[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2015/feb/27/in-any-area-australian-women-are-getting-a-much-worse-deal-than-men", 
    "sectionName": "Business", 
    "webTitle": "In most areas, Australian women are getting a much worse deal than men", 
    "fields": {
      "bodyText": "The ABS’s six-monthly compendium of gender indicators released this week reveals an Australia quite starkly divided along gender line. It’s a nation where women are paid less for the work they do, do more unpaid work, are denied seats at the heads of the largest corporations, are more stressed and are greater victims of harassment. Looking at data on gender always has me rather wanting to avert my eyes. For a male over 40, who has been the beneficiary of the male patriarchy probably more than I care to admit, it’s a tad disconcerting to be confronted with figures that confirm the position of privilege that is being a male in Australian society. As a father of two daughters it is also rather dispiriting to look at the slow pace with which society is changing on gender equality. But rather than get too depressed let’s start with some positive news – women still live longer than men. When women get to 65, they can expect on average to live another 22 years; men get just 19 years: So clearly this must be due to a life lived free of stress and care? Well, certainly women do less paid work than men, but that doesn’t mean they have their feet up. When combining paid and unpaid work together men do on average six hours and 25 mins a day work, while women marginally are ahead, with an average 7 hours and 33 minutes a week: This division of labour isn’t too bad in the sense that a nice balance is achieved, but it highlights that men remain the ones who work the most for monetary gain – and thus intrinsically have the most independence. This is borne out by the data on median weekly earnings across occupations: In all occupations, the median male hourly rate is higher than it is for women, and this difference is magnified when applied to median weekly earnings – because men work more hours each week on average than women: And the difference between what women take home each week compared to men is not narrowing. Among the eight different occupation groups, only in three are the difference between earnings of men and women less in 2012 than it was in 2002: And as we discussed earlier in the week with the release of the Productivity Commission’s report into childcare, the reasons why men work longer hours in paid employment is highlighted by why people of both genders are not looking for work (or more work). For men, the main reason is they are attending an education institution – school – TAFE, university etc. For women, the main reason is because they are caring for children: The reason stated by 28% of women for not working was due to caring for children – compared to just 3% of men. It’s also worth noting that 12% of women not looking for work stated the main reason was due to the ill health of someone else or due to “other family considerations”, compared to just 5% of men. Still, I guess being at home more means women have more free time I guess? Alas, while 34.9% of men felt “rushed or pressed for time”, 42.4% of women did. And once again the reason why each gender felt they were pressed for time was quite instructive. While the most common reason for both genders for being stressed was because of the rather ubiquitous “trying to balance work and family”, the second most common reason for men was the “pressure of work or study”. For women, however, the second most common reason was “too many demands” closely followed by “demands of family”. For men, the “demands of family” rated only the sixth most common reason: Probably not helping with the stress is the fact that women are more than twice as more likely to experience sexual harassment as men do. In 2012 a fairly jaw-dropping 14.8% of women experienced sexual harassment at some point in the year, compared to 6.6% of men: By far the most common form of harassment was “inappropriate comments”. Nearly 10% of women had experienced such comments in 2012 – constituting 65% of all cases of sexual harassment towards women. And while men were on the receiving end of sexual harassment as well, interestingly such harassment was almost as likely to be have been perpetrated by a man as it was a woman. For women, nearly 95% of such cases involved a male perpetrator. Given such harassment also included indecent exposure, it clearly is not all workplace harassment, but it may not be a coincidence that women are on the end of more harassment when we look at the top echelons of companies executive structure and find them male dominated: In 2012, 96.5% of CEOs in the top 200 companies listed on the Australian Stock Exchange were men. This was barely an improvement in gender equality from 2002 when 98.7% were men. Even at the lower level of executive managers, men still hold sway – almost like there is some power structure in place which ensured that the best man is always chosen for the job. In 2002, 91.6% of executive managers were men, by 2012 it had fallen all the way to 88.5%. At this rate, by around the turn of the century we’ll get to a 50:50 split. It would seem on the road to equality, we still have a fair bit of driving to do.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The Australian Bureau of Statistics six-monthly compendium of gender indicators reveals a nation in which women are paid less for the work they do<br></p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "In most areas, Australian women are getting a much worse deal than men", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4665k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5b3ae13da2293154d2781c6ba0e4c32e91789213\"> <img src=\"http://media.guim.co.uk/5b3ae13da2293154d2781c6ba0e4c32e91789213/0_218_5100_3059/1000.jpg\" alt=\"Women are more than twice as more likely to experience sexual harassment.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bureau of Statistics data reveals Australia is divided sharply along gender lines.</span> <span class=\"element-image__credit\">Photograph: Sam Diephuis/Corbis Outline</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5b3ae13da2293154d2781c6ba0e4c32e91789213/0_218_5100_3059/500.jpg", 
      "body": "<p>The ABS’s six-monthly compendium of <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Lookup/4125.0Main+Features1Feb%202015?OpenDocument\">gender indicators</a> released this week reveals an Australia quite starkly divided along gender line. It’s a nation where women are paid less for the work they do, do more unpaid work, are denied seats at the heads of the largest corporations, are more stressed and are greater victims of harassment.<br></p> <p>Looking at data on gender always has me rather wanting to avert my eyes. For a male over 40, who has been the beneficiary of the male patriarchy probably more than I care to admit, it’s a tad disconcerting to be confronted with figures that confirm the position of privilege that is being a male in Australian society. As a father of two daughters it is also rather dispiriting to look at the slow pace with which society is changing on gender equality. </p> <p>But rather than get too depressed let’s start with some positive news – women still live longer than men. When women get to 65, they can expect on average to live another 22 years; men get just 19 years:</p>  <figure class=\"element element-embed\" data-alt=\"graph 1\">  <iframe src=\"https://charts.datawrapper.de/P0ZCz/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>So clearly this must be due to a life lived free of stress and care? </p> <p>Well, certainly women do less <em>paid</em> work than men, but that doesn’t mean they have their feet up. When combining paid and unpaid work together men do on average six hours and 25 mins a day work, while women marginally are ahead, with an average 7 hours and 33 minutes a week:</p>  <figure class=\"element element-embed\" data-alt=\"graph 2\">  <iframe src=\"https://charts.datawrapper.de/lIcCe/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>This division of labour isn’t too bad in the sense that a nice balance is achieved, but it highlights that men remain the ones who work the most for monetary gain – and thus intrinsically have the most independence. </p> <p>This is borne out by the data on median weekly earnings across occupations:</p>  <figure class=\"element element-embed\" data-alt=\"graph 3\">  <iframe src=\"https://charts.datawrapper.de/HIGj1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>In all occupations, the median male hourly rate is higher than it is for women, and this difference is magnified when applied to median weekly earnings – because men work more hours each week on average than women:</p>  <figure class=\"element element-embed\" data-alt=\"graph 4\">  <iframe src=\"https://charts.datawrapper.de/V0wgp/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And the difference between what women take home each week compared to men is not narrowing. Among the eight different occupation groups, only in three are the difference between earnings of men and women less in 2012 than it was in 2002:</p>  <figure class=\"element element-embed\" data-alt=\"graph 5\">  <iframe src=\"https://charts.datawrapper.de/oqcUM/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And as we discussed earlier in the week with the release of the Productivity Commission’s report into <a href=\"http://www.theguardian.com/australia-news/2015/feb/23/tinkering-with-childcare-funding-does-little-to-boost-womens-participation\">childcare</a>, the reasons why men work longer hours in paid employment is highlighted by why people of both genders are not looking for work (or more work).</p> <p>For men, the main reason is they are attending an education institution – school – TAFE, university etc. For women, the main reason is because they are caring for children: </p>  <figure class=\"element element-embed\" data-alt=\"graph 6\">  <iframe src=\"https://charts.datawrapper.de/jESzb/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"420\"></iframe> </figure>  <p>The reason stated by 28% of women for not working was due to caring for children – compared to just 3% of men. It’s also worth noting that 12% of women not looking for work stated the main reason was due to the ill health of someone else or due to “other family considerations”, compared to just 5% of men.</p> <p>Still, I guess being at home more means women have more free time I guess?</p> <p>Alas, while 34.9% of men felt “rushed or pressed for time”, 42.4% of women did. And once again the reason why each gender felt they were pressed for time was quite instructive. </p> <p>While the most common reason for both genders for being stressed was because of the rather ubiquitous “trying to balance work and family”, the second most common reason for men was the “pressure of work or study”. For women, however, the second most common reason was “too many demands” closely followed by “demands of family”. For men, the “demands of family” rated only the sixth most common reason: </p>  <figure class=\"element element-embed\" data-alt=\"graph 7\">  <iframe src=\"https://charts.datawrapper.de/PFL0y/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Probably not helping with the stress is the fact that women are more than twice as more likely to experience sexual harassment as men do. </p> <p>In 2012 a fairly jaw-dropping 14.8% of women experienced sexual harassment at some point in the year, compared to 6.6% of men:</p>  <figure class=\"element element-embed\" data-alt=\"graph 8\">  <iframe src=\"https://charts.datawrapper.de/cLnbm/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>By far the most common form of harassment was “inappropriate comments”. Nearly 10% of women had experienced such comments in 2012 – constituting 65% of all cases of sexual harassment towards women. </p> <p>And while men were on the receiving end of sexual harassment as well, interestingly such harassment was almost as likely to be have been perpetrated by a man as it was a woman. For women, nearly 95% of such cases involved a male perpetrator. </p> <p>Given such harassment also included indecent exposure, it clearly is not all workplace harassment, but it may not be a coincidence that women are on the end of more harassment when we look at the top echelons of companies executive structure and find them male dominated:</p>  <figure class=\"element element-embed\" data-alt=\"graph 9\">  <iframe src=\"https://charts.datawrapper.de/TvEaa/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>In 2012, 96.5% of CEOs in the top 200 companies listed on the Australian Stock Exchange were men. This was barely an improvement in gender equality from 2002 when 98.7% were men. </p> <p>Even at the lower level of executive managers, men still hold sway – almost like there is some power structure in place which ensured that the best man is always chosen for the job.</p> <p>In 2002, 91.6% of executive managers were men, by 2012 it had fallen all the way to 88.5%. At this rate, by around the turn of the century we’ll get to a 50:50 split. </p> <p>It would seem on the road to equality, we still have a fair bit of driving to do. </p>", 
      "charCount": "5057", 
      "firstPublicationDate": "2015-02-26T23:50:32Z", 
      "wordcount": "922", 
      "lang": "en", 
      "lastModified": "2017-08-08T19:03:36Z", 
      "trailText": "The Australian Bureau of Statistics six-monthly compendium of gender indicators reveals a nation in which women are paid less for the work they do<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-01T23:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2015/feb/27/in-any-area-australian-women-are-getting-a-much-worse-deal-than-men", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T23:50:32Z", 
    "type": "article", 
    "id": "business/grogonomics/2015/feb/27/in-any-area-australian-women-are-getting-a-much-worse-deal-than-men", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/verizon-big-cable-net-neutrality-morse-code", 
    "sectionName": "Business", 
    "webTitle": "Verizon and big cable lash out at net neutrality rules – using morse code", 
    "fields": {
      "standfirst": "<p>Telecoms giant uses a faux typewriter and morse code to issue statement expressing frustration at what it calls ‘antiquated’ internet regulations</p>", 
      "body": "<p>Verizon took to morse code and a faux-typewriter to express its frustration over new rules to open up the internet on Thursday, as Republicans and big cable lobbyists lined up to lambast net neutrality protections as unworkable, unfair and unconstitutional.<br></p> <p>Verizon issued its <a href=\"http://publicpolicy.verizon.com/blog/entry/fccs-throwback-thursday-move-imposes-1930s-rules-on-the-internet\">coded statement</a> after the Federal Communications Commission (FCC) <a href=\"http://www.theguardian.com/technology/2015/feb/26/net-neutrality-activists-landmark-victory-fcc\">voted to impose tough new laws on broadband companies</a> under Title II of the Communications Act of 1934, an act from “the era of the steam locomotive and the telegraph”, Verizon dashed and dotted.</p> <p>The FCC was forced to rewrite its old rules after Verizon successfully challenged the regulator’s authority in court last year. Now that the new rules have arrived, new challenges – of the legal, political and creative public-relations variety – have already begun.</p> <p>In a statement, also released in <a href=\"http://publicpolicy.verizon.com/assets/docs/VZ_NR_--_2-26-15_VZ_Statement_on_Open_Internet_Order_FINAL_1.pdf\">text form</a>, albeit in typewriter font, Michael Glover, Verizon’s senior vice-president, public policy and government affairs, said: “Today’s decision by the FCC to encumber broadband internet services with badly antiquated regulations is a radical step that presages a time of uncertainty for consumers, innovators and investors.”</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dominicru/statuses/571015566477037568\">  <blockquote class=\"twitter-tweet\"><p>.<a href=\"https://twitter.com/Verizon\">@Verizon</a> doesn&#39;t give a font. <a href=\"https://twitter.com/hashtag/NetNeutrality?src=hash\">#NetNeutrality</a> <a href=\"https://twitter.com/hashtag/FCClive?src=hash\">#FCClive</a> <a href=\"http://t.co/Nu08lnMf6T\">http://t.co/Nu08lnMf6T</a> <a href=\"http://t.co/IrJYXV0d8T\">pic.twitter.com/IrJYXV0d8T</a></p>&mdash; dominic rushe (@dominicru) <a href=\"https://twitter.com/dominicru/status/571015566477037568\">February 26, 2015</a></blockquote>  </figure>  <p>His concerns were echoed by the US cable industry’s largest lobbying group, the National Cable and Telecommunications Association. The NCTA said the new broadband rules would hurt “<a href=\"https://www.ncta.com/platform/\">everyday broadband users</a>” by raising costs and reducing investment. </p> <p>Michael Powell, president of the NCTA – and a former FCC chairman – told Fox News that the current chairman, Tom Wheeler, had been pressed into introducing the rules by “unprecedented” pressure from Barack Obama.</p> <p>Under the new rules, internet providers will be blocked from creating “fast lanes” that could give a competitive advantage to certain services. Nor will they be allowed to slow traffic for commercial reasons. The FCC will also have the power to intervene if it feels internet providers have invented a new way to challenge net neutrality – the principle that all information and services should get equal treatment online.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/technology/2015/feb/24/net-neutrality-republicans-obama-internet-grab\">Net neutrality: Republicans to strike back against Obama's 'internet grab'</a> </p> </aside>  <p>The FCC’s two Republican commissioners voted against the broadband proposals and have filed objections that will delay the release of the regulatory body’s 300-plus-page report. Wheeler said the report would be issued soon. Once it is filed, internet service providers are expected to sue. Republicans in Congress are also <a href=\"http://www.theguardian.com/technology/2015/feb/24/net-neutrality-republicans-obama-internet-grab\">making moves to have the orders thrown out</a>.</p> <p>Matt Wood, policy director at the advocacy group Free Press, said the new rules should be easier for the FCC to defend in court. “That’s the difference between these rules and the last ones, frankly: there is a very good chance they will stand up in court.”</p> <p>Opponents disagree. “Today’s FCC votes resolve nothing,” said Berin Szoka, president of the libertarian think tank TechFreedom. “The FCC is bound to lose in court on much or all of its plan to remake broadband into a heavily regulated service – or, even better, a government-run monopoly. </p> <p>“Unfortunately,” Szoka continued, “neither chairman Wheeler nor President Obama seems to care two figs about the legal details, which will be fought over well into the next administration.”</p>", 
      "byline": "Dominic Rushe in Washington", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Verizon took to morse code and a faux-typewriter to express its frustration over new rules to open up the internet on Thursday, as Republicans and big cable lobbyists lined up to lambast net neutrality protections as unworkable, unfair and unconstitutional. Verizon issued its coded statement after the Federal Communications Commission (FCC) voted to impose tough new laws on broadband companies under Title II of the Communications Act of 1934, an act from “the era of the steam locomotive and the telegraph”, Verizon dashed and dotted. The FCC was forced to rewrite its old rules after Verizon successfully challenged the regulator’s authority in court last year. Now that the new rules have arrived, new challenges – of the legal, political and creative public-relations variety – have already begun. In a statement, also released in text form, albeit in typewriter font, Michael Glover, Verizon’s senior vice-president, public policy and government affairs, said: “Today’s decision by the FCC to encumber broadband internet services with badly antiquated regulations is a radical step that presages a time of uncertainty for consumers, innovators and investors.” His concerns were echoed by the US cable industry’s largest lobbying group, the National Cable and Telecommunications Association. The NCTA said the new broadband rules would hurt “everyday broadband users” by raising costs and reducing investment. Michael Powell, president of the NCTA – and a former FCC chairman – told Fox News that the current chairman, Tom Wheeler, had been pressed into introducing the rules by “unprecedented” pressure from Barack Obama. Under the new rules, internet providers will be blocked from creating “fast lanes” that could give a competitive advantage to certain services. Nor will they be allowed to slow traffic for commercial reasons. The FCC will also have the power to intervene if it feels internet providers have invented a new way to challenge net neutrality – the principle that all information and services should get equal treatment online. The FCC’s two Republican commissioners voted against the broadband proposals and have filed objections that will delay the release of the regulatory body’s 300-plus-page report. Wheeler said the report would be issued soon. Once it is filed, internet service providers are expected to sue. Republicans in Congress are also making moves to have the orders thrown out. Matt Wood, policy director at the advocacy group Free Press, said the new rules should be easier for the FCC to defend in court. “That’s the difference between these rules and the last ones, frankly: there is a very good chance they will stand up in court.” Opponents disagree. “Today’s FCC votes resolve nothing,” said Berin Szoka, president of the libertarian think tank TechFreedom. “The FCC is bound to lose in court on much or all of its plan to remake broadband into a heavily regulated service – or, even better, a government-run monopoly. “Unfortunately,” Szoka continued, “neither chairman Wheeler nor President Obama seems to care two figs about the legal details, which will be fought over well into the next administration.”", 
      "headline": "Verizon and big cable lash out at net neutrality rules – using morse code", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "500", 
      "charCount": "3156", 
      "trailText": "Telecoms giant uses a faux typewriter and morse code to issue statement expressing frustration at what it calls ‘antiquated’ internet regulations", 
      "shortUrl": "https://gu.com/p/46728", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-02-21T18:11:08Z", 
      "firstPublicationDate": "2015-02-26T21:58:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e3dc89701a3f2150c6dfc4eefd14ea261c81ac10\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424988623999/5642c185-08e1-4a00-91f4-27e36289cc8b-460x276.png\" alt=\"Morse code on Verizon's website\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Verizon’s morse code statement on the net neutrality ruling.</span> <span class=\"element-image__credit\">Photograph: The Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-03-01T21:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/verizon-big-cable-net-neutrality-morse-code", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T21:58:07Z", 
    "type": "article", 
    "id": "business/2015/feb/26/verizon-big-cable-net-neutrality-morse-code", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/bank-of-england-to-boost-watchdog-role-after-failing-to-spot-forex-rigging", 
    "sectionName": "Business", 
    "webTitle": "Bank of England to boost watchdog role", 
    "fields": {
      "standfirst": "<p>Central bank to tighten controls and raise staff standards but MP fears changes could see firms move to rival finance hubs</p>", 
      "body": "<p>The Bank of England plans to beef up its watchdog role after it failed to spot one of the biggest scandals in the City’s recent history.</p> <p>The central bank said a “root-and-branch” review of its market intelligence operations had found that some staff were unfamiliar with the way City firms operated.</p> <p>But Threadneedle Street was immediately warned by a prominent MP that a draconian approach to regulation of London’s financial markets could chase business to New York or Frankfurt.</p> <p>In a speech at Warwick University, Minouche Shafik, a deputy governor of the bank, said reforms would put staff in a better position to confront errant financial firms and rogue traders breaching market rules.</p> <p>The review comes after BoE staff failed to spot the rigging of foreign exchange markets by some of Britain’s major banks. A review by Lord Grabiner, which cleared the regulator of any fault, criticised the Bank’s lack of expertise in key departments.</p> <p>Shafik said moves to be more transparent meant ending an era of “constructive ambiguity” in favour of greater openness. </p> <p>“The Bank’s dialogue with markets dates back to 1786 but the days of men in top hats and fireside chats are now a distant memory,” she said.</p> <p>“Today, the Bank has a broader role than ever before. A clear understanding of the root causes of developments in financial markets must underpin the decisions we make about monetary policy and regulation of financial markets. Aligning our market intelligence function closely to the Bank’s mission, so that its purpose is clear and its approach is transparent, will ensure we continue to seize that opportunity.”</p> <p>She added that tougher rules governing the regulator’s structure and training methods would allow a network of staff covering 23 markets and sectors to gain firsthand insights “on short-term moves and long-term trends relevant to all the Bank’s policy functions”.<br></p> <p>Andrew Tyrie, chairman of the Treasury select committee, said the move to tighten controls could have the opposite effect and prevent staff from gathering important information.<br></p> <p>He said: “The Bank has done the right thing to tighten its internal controls but it will have to make sure that these don’t choke off high-quality market intelligence. It needs that intelligence to do its job properly when it operates in, or supervises, financial markets and also to help challenge its own internal assumptions about how markets are operating.<br></p> <p>“The Bank will now also need to ensure that it is developing enough internal expertise to assess the intelligence that it gathers.”</p> <p>Grabiner, a barrister, said the $5.3tn-a-day (£3.4tn) forex market needed to be regulated but an excessive clampdown could cost the City if it lost business to Frankfurt or New York.</p> <p><a href=\"http://www.theguardian.com/business/2014/mar/12/bank-england-libor-rigging-foreign-exchange\">Appointed by the Bank of England last March to review allegations</a> that its staff knew about foreign exchange rate manipulation, Grabiner told the Treasury committee: “One of the curiosities of this marketplace is that it was not regulated.”</p> <p><a href=\"http://www.theguardian.com/business/2014/nov/12/treasury-osborne-bank-fines-fca-foreign-currency-markets\">The Financial Conduct Authority fined five leading banks</a> including the taxpayer-controlled Royal Bank of Scotland a total of £1.1bn in November for rigging the foreign currency markets.</p> <p>Penalties from the US authorities brought the total tally to a record £2.6bn. The investigations centred on traders’ use of chat rooms to coordinate currency rates in the minutes leading up to a daily 4pm “fix”.</p> <p>Grabiner told the committee: “My own view is that you can’t leave a market of this size in an unregulated form. You really do need to have a careful look at it, but you must not undermine the valuable marketplace you have created because if you make it too expensive or too complicated it’ll end up in Frankfurt or New York or somewhere else and then UK Plc loses out.”</p> <p>Shafik is conducting a sweeping review into the global markets for fixed income, foreign exchange and commodities, which together generated $117bn of revenues for the big investment banks in 2013. She is due to report in June.</p>", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The Bank of England plans to beef up its watchdog role after it failed to spot one of the biggest scandals in the City’s recent history. The central bank said a “root-and-branch” review of its market intelligence operations had found that some staff were unfamiliar with the way City firms operated. But Threadneedle Street was immediately warned by a prominent MP that a draconian approach to regulation of London’s financial markets could chase business to New York or Frankfurt. In a speech at Warwick University, Minouche Shafik, a deputy governor of the bank, said reforms would put staff in a better position to confront errant financial firms and rogue traders breaching market rules. The review comes after BoE staff failed to spot the rigging of foreign exchange markets by some of Britain’s major banks. A review by Lord Grabiner, which cleared the regulator of any fault, criticised the Bank’s lack of expertise in key departments. Shafik said moves to be more transparent meant ending an era of “constructive ambiguity” in favour of greater openness. “The Bank’s dialogue with markets dates back to 1786 but the days of men in top hats and fireside chats are now a distant memory,” she said. “Today, the Bank has a broader role than ever before. A clear understanding of the root causes of developments in financial markets must underpin the decisions we make about monetary policy and regulation of financial markets. Aligning our market intelligence function closely to the Bank’s mission, so that its purpose is clear and its approach is transparent, will ensure we continue to seize that opportunity.” She added that tougher rules governing the regulator’s structure and training methods would allow a network of staff covering 23 markets and sectors to gain firsthand insights “on short-term moves and long-term trends relevant to all the Bank’s policy functions”. Andrew Tyrie, chairman of the Treasury select committee, said the move to tighten controls could have the opposite effect and prevent staff from gathering important information. He said: “The Bank has done the right thing to tighten its internal controls but it will have to make sure that these don’t choke off high-quality market intelligence. It needs that intelligence to do its job properly when it operates in, or supervises, financial markets and also to help challenge its own internal assumptions about how markets are operating. “The Bank will now also need to ensure that it is developing enough internal expertise to assess the intelligence that it gathers.” Grabiner, a barrister, said the $5.3tn-a-day (£3.4tn) forex market needed to be regulated but an excessive clampdown could cost the City if it lost business to Frankfurt or New York. Appointed by the Bank of England last March to review allegations that its staff knew about foreign exchange rate manipulation, Grabiner told the Treasury committee: “One of the curiosities of this marketplace is that it was not regulated.” The Financial Conduct Authority fined five leading banks including the taxpayer-controlled Royal Bank of Scotland a total of £1.1bn in November for rigging the foreign currency markets. Penalties from the US authorities brought the total tally to a record £2.6bn. The investigations centred on traders’ use of chat rooms to coordinate currency rates in the minutes leading up to a daily 4pm “fix”. Grabiner told the committee: “My own view is that you can’t leave a market of this size in an unregulated form. You really do need to have a careful look at it, but you must not undermine the valuable marketplace you have created because if you make it too expensive or too complicated it’ll end up in Frankfurt or New York or somewhere else and then UK Plc loses out.” Shafik is conducting a sweeping review into the global markets for fixed income, foreign exchange and commodities, which together generated $117bn of revenues for the big investment banks in 2013. She is due to report in June.", 
      "headline": "Bank of England to boost watchdog role after failing to spot forex rigging", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "667", 
      "charCount": "3971", 
      "trailText": "Central bank to tighten controls and raise staff standards but MP fears changes could see firms move to rival finance hubs", 
      "shortUrl": "https://gu.com/p/466ke", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T07:36:44Z", 
      "firstPublicationDate": "2015-02-26T19:00:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a90481826e239fde08dfcd1ccde4238447c53791\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424976942831/df1c576c-d53b-4cc6-ab03-6ac5e9a5f07b-460x276.jpeg\" alt=\"The Bank of England failed to spot the forex -rigging by major banks.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England failed to spot the forex -rigging by major banks.</span> <span class=\"element-image__credit\">Photograph: Anthony Devlin/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-03-01T19:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/bank-of-england-to-boost-watchdog-role-after-failing-to-spot-forex-rigging", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T19:00:54Z", 
    "type": "article", 
    "id": "business/2015/feb/26/bank-of-england-to-boost-watchdog-role-after-failing-to-spot-forex-rigging", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/tesco-board-loses-two-women-directors", 
    "sectionName": "Business", 
    "webTitle": "Tesco board loses two female directors", 
    "fields": {
      "bodyText": "Tesco is left with just one woman on its board of directors after non-executives Liv Garfield and Jacqueline Tammenoms Bakker announced plans to step down this weekend. Garfield said she wanted to focus fully on her new role as chief executive of Severn Trent, the water company, but Tammenoms Bakker, who has been on Tesco’s board for six years, did not give a reason for her departure. The departures leave Tesco far short of the government target of 25% female board directors. Deanna Oppenheimer, the former Barclays executive, is the only woman now on the 11-strong board. There are no female executive directors, and just three of the 14 people on Tesco’s executive committee, the level below the PLC board, are women. The exit of the two non-executives marks another step in the transformation of Tesco’s board over the past year. The group has replaced its chairman, chief executive and finance director amid falling sales and profits and a £263m accounting scandal. A series of board directors exited under the tenure of former chief executive Philip Clarke, who at one point last year was the only full-time executive director at the head of the company. Clarke was the only person on the board with retail experience. Two new non-executives with any retail experience – Richard Cousins, the chief executive of food services firm Compass Group, and Mikael Ohlsson, the former chief executive of Ikea – both joined Tesco in November. The new chairman, John Allan, who was appointed last week and was previously chairman of electrical goods retailer Dixons, is expected to lead a further revamp of Tesco’s board when he starts work on 1 March. Ken Hanna, the non-executive chairman of the audit committee when Tesco mis-stated income from suppliers, is thought likely to go. Replacements for Garfield and Tammenoms Bakker are expected to be in place by the supermarket’s annual shareholder meeting in June but Tesco declined to say if the company would ensure more women were hired. “We are committed to a balanced, representative board and the composition of that board continues to evolve,” he said. As Dave Lewis, Tesco’s chief executive who took over from Clarke in September last year, has never had experience in running a retail firm before, Allan may also want to bring in a director with experience of grocery retailing. Allan himself once worked for Fine Fare, the defunct supermarket chain, but he left 30 years ago. Lewis is also making some changes to his team. Matt Davies, the well-regarded chief executive of bike and car parts chain Halfords, is set to join Tesco as head of its UK business in June while a string of executives were ousted after the discovery of the accounting errors. Lewis has also made a number of radical moves to shake up the group including the planned closure of 43 stores and ditching plans for 49 more new developments. But this week Lewis said he thought there was room for Tesco to increase its share of the grocery market above the near 30% it currently holds despite new competition from discounters such as Aldi and Lidl. He has already simplified the group by selling off digital entertainment service Blinkbox and putting part of analytics company Dunnhumby on the market. But he told the Daily Mail this week that he has no plans to sell off Tesco’s major retail businesses in South Korea and Thailand. He was less firm in his backing for the group’s eastern European businesses which he said had “long-term … underperformed, it’s always promised more than it has delivered”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket personnel changes continue but departures of Liv Garfield and Jacqueline Tammenoms Bakker raise questions about presence of women in boardroom</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Tesco board loses two female directors", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/466c3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"aab4d0f30a1f9eb0385ba46af2819410882d484b\"> <img src=\"http://media.guim.co.uk/aab4d0f30a1f9eb0385ba46af2819410882d484b/0_0_3764_2258/1000.jpg\" alt=\"Tesco\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The exit of two women directors has left just one woman on the Tesco board.</span> <span class=\"element-image__credit\">Photograph: Facundo Arrizabalaga/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/aab4d0f30a1f9eb0385ba46af2819410882d484b/0_0_3764_2258/500.jpg", 
      "body": "<p>Tesco is left with just one woman on its board of directors after non-executives Liv Garfield and Jacqueline Tammenoms Bakker announced plans to step down this weekend.</p> <p>Garfield said she wanted to focus fully on her new role as chief executive of Severn Trent, the water company, but Tammenoms Bakker, who has been on Tesco’s board for six years, did not give a reason for her departure.</p> <p>The departures leave Tesco far short of <a href=\"http://www.theguardian.com/business/2014/oct/09/britain-ftse-companies-missing-female-board-target-lord-davies\">the government target of 25% female board directors</a>. Deanna Oppenheimer, the former Barclays executive, is the only woman now on the 11-strong board. There are no female executive directors, and just three of the 14 people on Tesco’s executive committee, the level below the PLC board, are women.</p> <p>The exit of the two non-executives marks another step in the transformation of Tesco’s board over the past year. The group has replaced its chairman, chief executive and finance director amid falling sales and profits and a £263m accounting scandal. </p> <p>A series of board directors exited under the tenure of former chief executive Philip Clarke, who at one point last year was the only full-time executive director at the head of the company. Clarke was the only person on the board with retail experience. Two new non-executives with any retail experience – Richard Cousins, the chief executive of food services firm Compass Group, and Mikael Ohlsson, the former chief executive of Ikea – both joined Tesco in November.</p> <p><a href=\"http://www.theguardian.com/business/2015/feb/17/tesco-announces-john-allan-new-chairman\">The new chairman, John Allan, who was appointed last week and was previously chairman of electrical goods retailer Dixons</a>, is expected to lead a further revamp of Tesco’s board when he starts work on 1 March. Ken Hanna, the non-executive chairman of the audit committee when Tesco mis-stated income from suppliers, is thought likely to go.</p> <p>Replacements for Garfield and Tammenoms Bakker are expected to be in place by the supermarket’s annual shareholder meeting in June but Tesco declined to say if the company would ensure more women were hired. “We are committed to a balanced, representative board and the composition of that board continues to evolve,” he said.<br></p> <p>As Dave Lewis, Tesco’s chief executive who took over from Clarke in September last year, has never had experience in running a retail firm before, Allan may also want to bring in a director with experience of grocery retailing. Allan himself once worked for Fine Fare, the defunct supermarket chain, but he left 30 years ago.</p> <p>Lewis is also making some changes to his team. Matt Davies, the well-regarded chief executive of bike and car parts chain Halfords, is set to join Tesco as head of its UK business in June while a string of executives were ousted after the discovery of the accounting errors.</p> <p>Lewis has also made a number of radical moves to shake up the group including the planned closure of 43 stores and ditching plans for 49 more new developments. But this week Lewis said he thought there was room for Tesco to increase its share of the grocery market above the near 30% it currently holds despite new competition from discounters such as Aldi and Lidl.</p> <p>He has already simplified the group by selling off digital entertainment service Blinkbox and putting part of analytics company Dunnhumby on the market. But he told the Daily Mail this week that he has no plans to sell off Tesco’s major retail businesses in South Korea and Thailand. He was less firm in his backing for the group’s eastern European businesses which he said had “long-term … underperformed, it’s always promised more than it has delivered”.</p>", 
      "newspaperEditionDate": "2015-02-27T00:00:00Z", 
      "charCount": "3534", 
      "firstPublicationDate": "2015-02-26T18:30:42Z", 
      "wordcount": "602", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:05:57Z", 
      "trailText": "Supermarket personnel changes continue but departures of Liv Garfield and Jacqueline Tammenoms Bakker raise questions about presence of women in boardroom", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-01T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/tesco-board-loses-two-women-directors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T18:30:42Z", 
    "type": "article", 
    "id": "business/2015/feb/26/tesco-board-loses-two-women-directors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates", 
    "sectionName": "Business", 
    "webTitle": "Coutts faces Swiss tax probe; Greek bailout tensions grow - as it happened", 
    "fields": {
      "bodyText": "PS: about that Bild stunt:... And finally, our Europe editor Ian Traynor has filed this analysis on Friday’s vote, and beyond... The German parliament is expected to agree to extend the eurozone’s bailout of Greece on Friday, capping a tumultuous first four weeks in office for the anti-austerity government in Athens. The next four months will be crueller yet. That will be clear from the debate in the Bundestag in Berlin. Although Chancellor Angela Merkel has never been outvoted in five years of policy decisions on the euro crisis and need not fear defeat on Friday, the endorsement will be grudging and will reek of suspicion of the Greek prime minister, Alexis Tsipras. At least 25 of Merkel’s 311 MPs will oppose or abstain on the Greek rescue vote, in the largest act of dissent on Greece that Merkel has seen from her backbenchers. Patience with Greece is running out in Berlin. It is also turning to exasperation because of what is seen as the intemperate tone of Tsipras and his team. “There can be no reward for cheek,” said the bestselling Bildzeitung tabloid on Thursday under a one-word banner headline of “Nein, no more billions for greedy Greeks.” More here: That might be all for tonight. See you tomorrow for the vote! GW Greece’s Ta Nea newspaper is reporting tonight that Greece could need a third bailout of some 30 billion euros, when its existing programme ends. It is attributed to eurozone sources, Helena flags up. The MNI newswire had the story earlier. See http://www.tanea.gr for more. This might come up in tomorrow’s debate over the Greek bailout extension in the German parliament. Tax evasion is also a big theme in Greece today. Athens prime minister Alexis Tsipras has been addressing his radical left Syriza party’s political secretariat in a meeting that cadres described as “very heavy.” Helena Smith has the story: The young leader, clearly attempting to quash displeasure over last week’s “bridge agreement,” said the government was poised for a “daily fight over the next four months.” Tsipras vowed: “We will move quickly to apply swingeing reforms to clamp down on tax evasion and corruption and reforming the public administration, “ He added that the leftist-led coalition would also move to effect “the basic body” of commitments made to the working class. Greece, he said, would also exploit “the country’s geopolitical strength as part of the government’s negotiating power.” Successive Greek governments have made much of the country’s location as the European Union’s only Balkan state at the cross-roads of East and West (one increasingly used as a transit route by immigrants and refugees). Similar emphasis has been placed on Greece’s role as a NATO member in an increasingly dangerous neighbourhood. Doubts expressed over the agreement by John Milios, Syriza’s chief economist and the man in charge of the party’s economic policies, had cast a shadow over the meeting with MPs meeting, cadres said. Milios spoke of a “big climbdown” in his blog today - prompting minister of state Alekos Flampourari to say he didn’t think it was opportune for such statements to be made “by someone who is still responsible for the economic policy of the party.” “There are a lot of questions, a lot of unclear things about the agreement,” a Syriza MP has just told me asking that he not be named “lest my comments be misunderstood.” “We are coming round to accepting that the agreement was the best we could do but it still hurts.” The BBC has more details about the proposed sale of Coutts’ international arm: Last year RBS appointed Goldman Sachs to find a buyer for Coutts’ international operations, as part of its drive to focus on the UK business. Coutts International employs 1,200 people, has some £21.5bn of assets under management and has an estimated value of up £800m . A buyer would have to find a new name for the international operation as RBS intends to keep the Coutts brand for the UK business. Tax barrister Jolyon Maugham QC, who has worked on several important tax cases recently, tweets that other banks may face similar investigations: You can see our news story about the German probe into Coutts here: Coutts’ Swiss operation faces German investigation over tax evasion claims The US investigation into possible tax evasion have already hit RBS’s efforts to sell Coutts International, according to the Financial Times. The FT reported last week that: Bidders for Coutts International have tried to use the recent scandal over tax evasion by clients of HSBC’s Swiss arm to lower the price of the private banking assets being sold by Royal Bank of Scotland, said people familiar with the situation. This new investigation by German authorities may not make the sale any easier. Although the FT does point out that RBS has been pro-actively addressing the issue: Bidders for Coutts International have been given a detailed breakdown of the bank’s client portfolio in an attempt to reassure them that it does not include any potential problem cases of either tax-dodging or money-laundering. My colleague Juliette Garside flags up the help that Coutts offers its clients: Ross McEwan, chief executive of RBS discussed the tax evasion probe into Coutts’ Swiss arm by German authorities at a press conference in London. Our City editor Jill Treanor was there, and reports: McEwan explained the Coutts International business was being sold because it did not make money and that private banks had taken too long to clean up their activities. McEwan said. “I want to be very clear if we find anything that has evidence of wrong doing we will come down incredibly hard on any of those issues.” ”Any situation like this we take seriously… it if the reputation of our business. This is what has tarnished the banking industry and in my view private banks have taken far too long to catch up with the public’s expectations.” Coutts was founded in the late 17th century, and acquired Zurich-based Bank von Ernst &amp; Cie in 2003. As covered earlier, McEwan has also waived a £1m ‘allowance’, on top of his basic salary, after reporting that RBS posted a £3.5bn loss this morning. McEwan, who is a New Zealander, has also explains that he is non-domiciled for tax purposes, and doesn’t have a Swiss account himself. Yesterday, MPs on the Treasury committee grilled HSBC chief Stuart Gulliver over his decision to use a Swiss account through a company based in Panama. Back to the news that Coutts bank is being investigated by German authorities over whether its Swiss banking arm helped customers evade tax. RBS discloses the probe on page 120 of its 2014 financial results, released this morning. It says: German prosecutor investigation into Coutts &amp; Co Ltd A prosecuting authority in Germany is undertaking an investigation into Coutts &amp; Co Ltd in Switzerland, and current and former employees, for alleged aiding and abetting of tax evasion by certain Coutts &amp; Co Ltd clients. Coutts &amp; Co Ltd is cooperating with the authority. Coutts has also been investigated by the US Department of Justice, over “the possibility that some of its clients may not have declared their assets in compliance with US tax laws.” It presented the results of its own investigation to the DoJ last summer, and expects to reach “a resolution” during 2015. Back in Greece, the Syriza party is putting on a brave face after yesterday’s marathon, record-breaking 12-hour session to discuss the bailout situation, writes Helena Smith in Athens. A phalanx of Syriza cadres appearing on TV chat shows this morning said the deal was essentially “not an agreement” but the key that would unlock the door to new negotiations. Syriza MEP Kostas Chrysogonos declared: “The next four months are what is critical....There is no agreement as such.” Christos Mantas, who is secretary of Syriza’s parliamentary group, said “every MP had the chance to speak” at yesterday’s marathon session. He told Star TV that: “We have taken a small step that is only the beginning. Things will be judged on how we govern....Next week you will see that parliament will begin operating and a lot of legislation will be pushed through,” Mantas added that the bills would include protective measures for austerity-hit Greeks, concluding. “Why is (German finance minister Wolfgang) Schauble so angry, if we are such good guys?” Royal Bank of Scotland has revealed that Coutts, its private banking arm, is being investigated by German authorities. They are examining whether it helped clients to evade tax by using Swiss bank accounts – a hot topic, following revelations around HSBC in recent weeks. Coutts, one of the world’s oldest banks, is famous for handling the Queen’s financial affairs. RBS CEO Ross McEwan has been questioned about the probe, and pledged to take “severe action” if wrongdoing is discovered. ITV News business editor Joel Hills has tweeted the key points: Hmmm. The €700m that flowed back into Greek banks on Tuesday may be related to pension payments by the government, reckons Kathimerini newspaper -- More here. So, maybe the tide hasn’t turned quite as much as Varoufakis suggested. Still, a senior banker has told Reuters that another €150m came in on Wednesday. The German Association of Journalists has called on Bild to ditch its anti-Greek campaign. They argue that Bild has crossed the line into political campaigning, by urging readers to pose with their “Nein” poster ahead of tomorrow’s Bundestag vote [see earlier post]. They added that it is ethically questionable to vilify a whole nation for the fiscal mistakes of their politicians. The governor of Greece’s central bank has predicted that the country’s economy will grow this year, unless the fragile recovery is derailed by bailout deadlock. Yannis Stournaras (the former finance minister) told an audience in Athens that it was vital that Greece reaches a final agreement with its creditors to cover future funding needs. Delivering his annual report, Stournaras urged the government to pursue talks with its creditors in a spirit of co-operation. There is no room for complacency, he added, given the strain that Greek banks have come under and the fragility of the recovery. But the worst could be over, Stournaras said: “In the past few years, we have covered some very rough ground at high cost to the whole of Greek society. “If we can address the relatively few issues still pending and complete the first phase of the effort launched in 2010, we will then be able to move on to the next phase, in which the growth potential of the economy will be considerably enhanced.” (I’ve taken the quotes via AFP) Reuters snapped other key points: GREEK CENTRAL BANK GOVERNOR SAYS REACHING NEW DEAL WITH PARTNERS MAY BE NECESSARY FOR RECOVERY TO TAKE ROOT BUT GROWTH PLAN ALSO NEEDED GREEK CENTRAL BANK GOVERNOR SAYS GREEK BANKS ARE WELL-CAPITALISED BUT LIQUIDITY HAS COME UNDER CONSIDERABLE STRAIN IN RECENT MONTHS GREEK CENTRAL BANK GOVERNOR SAYS GREEK BANKING SYSTEM FACES SERIOUS CHALLENGES DUE TO HIGH LEVEL OF BAD LOANS GREEK CENTRAL BANK GOVERNOR URGES GOVT TO COMPLETE STRUCTURAL REFORMS, REVIEW TAX POLICY, COMPLETE MAJOR PRIVATISATIONS Yanis Varoufakis also attended the annual meeting: Bild’s campaign against those “Greedy Greeks” may be backfiring. This reader has posed for a selfie, as instructed, but he’s refusing to pay for that ‘stupid’ newspaper: German news magazine Spiegel confirms that CDU/CSU MPs expressed concern about the Greek loan deal, at their meeting with Wolfgang Schäuble this morning. It also reports that CDU parliamentary leader Volker Kauder criticised the “loutish” comments made by Greek politicians -- it’s not clear exactly what he’s referring to. More here. As mentioned earlier, 22 conservative MPs indicated they’d oppose extending Greece’s bailout, in a test ballot at the meeting. Europe’s economy may be turning the corner. Consumer confidence has hit a seven year high this month, Eurostat just announced, with people in several eurozone nations reporting that they’re a little more optimistic: And the M3 measure of money supply has also risen, suggesting economic activity picking up: With Germany’s unemployment total falling again this morning, there are some encouraging signs that growth may be picking up. Greek banks suffered a significant deposit flight last month, new data from the European Central Bank shows. Around €12bn was withdrawn from Greek banks in January, the ECB says, taking deposits down to €155.4bn. That’s close to, or possibly even below, the levels plumbed in 2012. Analysts believe the withdrawals continued this month, as Athens clashed with its creditors over a bailout extension. But the situation may be changing. Finance minister Yanis Varoufakis has declared that €700m flowed back into Greek banks on Tuesday. He told Bloomberg TV that savers took confidence from the deal agreed last Friday, and signed off by Greece’s lenders on Tuesday “There was a deposit flight back into the Greek banking sector,” “It’s a question of direction. Once you turn the tide, you hope.” More here: Greek bank deposits return after bailout extension On a happier note, the ONS also reports that UK exports rose by 3.5% in the last quarter of 2014. That reverses a 0.8% drop in the third quarter. Imports increased by 1.3%, meaning the UK’s dire trade position improved for once. But it’s still quite bad: There’s a worrying new fact in today’s UK GDP data; British business investment has fallen at its fastest pace in almost six years. Business investment dropped by 1.4% in the last three months of 2014, following a 1.2% decline in July-September. It was driven by a drop in spending in the energy sector, probably in response to falling oil and gas prices. The UK economy grew by 0.5% in the last three months of 2014, the Office for National Statistics reports. That matches the initial estimate. Here’s Jill Treanor’s take on Royal Bank of Scotland’s results: Royal Bank of Scotland has revealed it handed out £421m in bonuses in 2014 as it reported its seventh consecutive year of losses and appointed Sir Howard Davies as its new chairman. Its chief executive, Ross McEwan, also warned of substantial job cuts as a result of a further retrenchment of its once-dominant investment bank. RBS said it would reduce its operations to 13 countries, compared with 38 at the end of last year and 51 in 2009, just after it was bailed out. Announcing another overhaul of the investment bank, McEwan said: “This marks the end of a standalone investment bank at RBS.” The move is intended to focus the bank on the UK. Davies, chairman of the airports commission and a former City regulator, is replacing Sir Philip Hampton as chairman at the 79%-taxpayer owned bank. He will join the board in June before taking over the top job in September.... Full story: RBS paid out £421m in bonuses in 2014 despite £3.5bn loss Just in: Another strong month of unemployment data from Germany, backing hopes that Europe’s largest economy is picking up. The unemployment total fell by 20,000 this month, on a seasonally-adjusted basis, twice as much as expected. That leaves the unemployment rate at a record low of 6.5%. Some City bankers are too buttoned up. But not Bill Winters, the new boss of Standard Chartered! As this video shows, he doesn’t mind loosening a few buttons for charity, and can pull off a decent falsetto at the same time. Full story on the Wall Street Journal: Ever Wanted to See Bankers Strip? There are fresh signs of jitters in Germany over Greece’s bailout today. Reuters is reporting that finance minister Wolfgang Schäuble told CDU party members that the extension could be abandoned if Athens doesn’t stick to its pledges. Here’s the story: Germany’s Wolfgang Schaeuble told a meeting of conservatives lawmakers on Thursday that recent remarks by the Greek finance minister had strained European solidarity and that a bailout extension for Athens could be ditched if the country failed to stick to its promises, according to participants. The German finance minister met lawmakers from Chancellor Angela Merkel’s conservative bloc to prepare for Friday’s vote in the Bundestag on extending the Greek bailout in return for a new package of reform commitments by the new leftist-led government of Alexis Tsipras. Lawmakers speaking on condition of anonymity said Schaeuble said Greek Finance Minister Yanis Varoufakis “strains the solidarity of European partners” in interviews where he has resurrected talk of a debt haircut for Greece and cast doubt on its ability to repay its international debts. The Bild tabloid has also weighed in, encouraging readers to send a photo of themselves posing with a page saying ‘NO!’ to giving ‘Greedy Greeks’ more cash. Could someone kindly remind Bild where most of Greece’s bailout money has gone? It’s official: Standard Chartered CEO Peter Sands is leaving the company, replaced by Bill Winters. And he’s not alone -- the bank has also announced that chairman John Peace will depart in 2016. Jaspal Bindra, CEO for Asia, is also leaving soon, along with three other long-serving non-executives. Here’s the statement. Newsflash from Germany: 22 MPs from Angela Merkel’s CDU party and their CSU allies* are planning to oppose Greece’s four-month bailout extension in Friday’s vote. [* - tweaked, thanks readers] That’s not enough of a rebellion to stop the legislation passing, as Merkel’s coalition has a chunky majority. In other banking news, Sky are reporting that Standard Chartered is about to name a new chief executive: If so, Peter Sands’ increasingly precarious grip on the CEO’s chair has finally been broken, after months of shareholders pressure over its falling profits. Shares in Standard Chartered are up 3.6% in early trading, followed by RBS - up 2%. RBS CEO Ross McEwan has announced there will be “substantial” job cuts as he continues to reshape the company. Its investment bank is being particularly hit. McEwan just held a conference call with reporters; Jill is tweeting the key points: RBS is also planning to “fully exit” its markets businesses in Central and Eastern Europe, the Middle East and Africa, and substantially cut its presence in Asia Pacific and the US. Chancellor George Osborne has flexed his muscles and decreed that RBS’s top directors should not take home a bonus this year. In a letter to the bank, Osborne says: I would expect that no executive directors or members of the executive committee will receive bonuses.” Britain’s government still owns 79% of RBS, having pumped tens of billions of pounds into the bank to rescue in the financial crisis. RBS incurred almost £2.2bn in fines, provisions and legal costs last year, for its role in a series of banking scandals and blunders. The bank explains: This included additional provisions for PPI redress (£650 million) in PBB, provisions relating to investigations into the foreign exchange market (£720 million) in CIB, Interest Rate Hedging Product redress (£185 million), the fine relating to the 2012 IT incident (£59 million) booked in Centre and other costs (£580 million) including provisions relating to packaged accounts and investment products. That’s actually an improvement on 2013, when litigation and conduct costs hit £3.8bn. RBS has also confirmed that its CEO, Ross McEwan, will not take a £1m ‘pay allowance’ [designed to avoid the EU’s bonus cap] which he was entitled to 2014, as reported last night. RBS also has a new chairman, Sir Howard Davies (former head of the CBI, the Financial Services Authority, the London School of Economics...) 2014 wasn’t a vintage year for RBS’s investment bankers: Another year, another loss at Royal Bank of Scotland. RBS has just reported that it made an attributable loss of £3.5bn in the last financial year. That’s mainly due to writing down the value of its US business, Citizens, by £4bn and a tax charge. That’s an improvement on last year, when the bank lost around £9bn. But the turnaround job at RBS, bailed out by the taxpayer six years ago, continues. This is the seventh loss in a row. RBS’s bonus pool has shrunk too; bankers will share £421m this year, down from £536m a year ago. Good morning, and welcome to our rolling coverage of Greece, the world economy, the financial markets and business. Today we’ll be tracking the political tensions in Athens over its bailout agreement, as analysts fret about Greece’s ability to meet its debt repayments in the coming months. Yesterday, Syriza MPs talked for hours behind closed doors, amid mounting angst over the government’s privatisation plans. Energy minister Panayiotis Lafazanis is emerging as the leading voice of dissent over the decision to compromise with Greece’s lenders, declaring: “There are parts of the letter [with reform proposals] that are reminiscent of the lenders’ language, not ours.” We also the latest German unemployment data (9am GMT), the second estimate of UK growth in the last quarter (9.30am), and a new measure of eurozone consumer confidence (at 10am). In the UK, Royal Bank of Scotland – bailed out in the financial crisis – is issuing its results this morning and also announcing Sir Howard Davies as its new There’s a veritable flurry of other big-name companies reporting too: I’ll be tracking all the main events through the day...", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Royal Bank of Scotland reveals that its private banking arm is being probed by German authorities, on top of existing US investigation</p><ul><li><a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates#block-54ef115de4b09d0edf204a1e\">German regulators investigating Coutts over tax evasion</a> </li><li><a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates#block-54ef242be4b011581586e31d\">CEO pledges tough action</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates#block-54ef1dabe4b011581586e313\">The official statement</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates#block-54eecffce4b0c45a1f93a528\">News comes as RBS announces substantial job cuts</a></li><li>Earlier: <a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates#block-54eef67de4b011581586e29d\">German MPs unhappy about Greek bailout</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Coutts faces Swiss tax probe; Greek bailout tensions grow - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4666e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ef25a91c80dad0cec50e273f9f1d55b59dad0c3a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424956795939/c5e4df20-989f-4e44-aced-556a052518df-460x276.jpeg\" alt=\"A pedestrian walks past a branch of Coutts & Co. in London.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Authorites are probing Coutts private banking arm over tax evasion allegations.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "body": "<div id=\"block-54ef63ace4b011581586e3c9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T18:20:09.367Z\">6.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>PS: about that Bild stunt:...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dropthedebt/statuses/571011132036481024\">  <blockquote class=\"twitter-tweet\"><p>German tabloid Bild today called on Germans to &#39;say no to greedy Greeks&#39;. Their response is <a href=\"https://twitter.com/hashtag/NeinZurBild?src=hash\">#NeinZurBild</a> &#39;No to Bild&#39; <a href=\"http://t.co/TPgDo8LK3K\">pic.twitter.com/TPgDo8LK3K</a></p>&mdash; JubileeDebtCampaign (@dropthedebt) <a href=\"https://twitter.com/dropthedebt/status/571011132036481024\">February 26, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54ef616de4b0c45a1f93a5c0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T18:13:23.106Z\">6.13pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And finally, our Europe editor Ian Traynor has filed this analysis on Friday’s vote, and beyond...</p> <blockquote class=\"quoted\"> <p>The German parliament is expected to agree to extend the eurozone’s bailout of Greece on Friday, capping a tumultuous first four weeks in office for the anti-austerity government in Athens. The next four months will be crueller yet.</p> <p>That will be clear from the debate in the Bundestag in Berlin. Although Chancellor Angela Merkel has never been outvoted in five years of policy decisions on the euro crisis and need not fear defeat on Friday, the endorsement will be grudging and will reek of suspicion of the Greek prime minister, Alexis Tsipras.</p> <p>At least 25 of Merkel’s 311 MPs will oppose or abstain on the Greek rescue vote, in the largest act of dissent on Greece that Merkel has seen from her backbenchers.</p> <p>Patience with Greece is running out in Berlin. It is also turning to exasperation because of what is seen as the intemperate tone of Tsipras and his team.</p> <p>“There can be no reward for cheek,” said the bestselling Bildzeitung tabloid on Thursday under a one-word banner headline of “Nein, no more billions for greedy Greeks.”</p> </blockquote> <p>More here:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JPMFIN/statuses/571008476895428608\">  <blockquote class=\"twitter-tweet\"><p>Greece bailout saga strains German patience &#10;<a href=\"http://t.co/74gxVNP7Xj\">http://t.co/74gxVNP7Xj</a></p>&mdash; JPmartinez-finance (@JPMFIN) <a href=\"https://twitter.com/JPMFIN/status/571008476895428608\">February 26, 2015</a></blockquote>  </figure>  <p>That might be all for tonight. See you tomorrow for the vote! <strong>GW</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-26T18:15:19.721Z\">at 6.15pm GMT</time></p>  </div> <div id=\"block-54ef5baae4b0c60f7be312be\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T17:52:35.674Z\">5.52pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Greece’s <strong>Ta Nea</strong> newspaper is reporting tonight that Greece could need a third bailout of some 30 billion euros, when its existing programme ends. It is attributed to eurozone sources, Helena flags up. The MNI newswire had the story earlier.</p> <p>See <a href=\"http://www.tanea.gr\">http://www.tanea.gr</a> for more.</p> <p>This might come up in tomorrow’s debate over the Greek bailout extension in the German parliament.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-26T17:53:28.841Z\">at 5.53pm GMT</time></p>  </div> <div id=\"block-54ef4f74e4b0c60f7be312a1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T16:56:57.848Z\">4.56pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek PM vows swift clampdown on tax evasion</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"da2eedcdfb2bfb33acfe4a97ea9ffde667df290f\"> <img src=\"https://media.guim.co.uk/da2eedcdfb2bfb33acfe4a97ea9ffde667df290f/0_0_3543_2338/1000.jpg\" alt=\"People pass in front of the Greek Parliament in Athens today.\" width=\"1000\" height=\"660\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People pass in front of the Greek Parliament in Athens today.</span> <span class=\"element-image__credit\">Photograph: Simela Pantzartzi/EPA</span> </figcaption> </figure>  <p><strong>Tax evasion is also a big theme in Greece today.</strong></p> <p>Athens prime minister Alexis Tsipras has been addressing his radical left Syriza party’s political secretariat in a meeting that cadres described as “very heavy.” </p> <h2>Helena Smith has the story:</h2> <p>The young leader, clearly attempting to quash displeasure over last week’s “bridge agreement,” said the government was poised for a “daily fight over the next four months.”</p> <p>Tsipras vowed: <br></p> <blockquote class=\"quoted\"> <p>“We will move quickly to apply swingeing reforms to clamp down on tax evasion and corruption and reforming the public administration, “ </p> </blockquote> <p>He added that the leftist-led coalition would also move to effect “the basic body” of commitments made to the working class.</p> <p>Greece, he said, would also exploit “the country’s geopolitical strength as part of the government’s negotiating power.” </p> <p>Successive Greek governments have made much of the country’s location as the European Union’s only Balkan state at the cross-roads of East and West (one increasingly used as a transit route by immigrants and refugees). Similar emphasis has been placed on Greece’s role as a NATO member in an increasingly dangerous neighbourhood.</p> <p><strong>Doubts expressed over the agreement by John Milios, Syriza’s chief economist and the man in charge of the party’s economic policies, had cast a shadow over the meeting with MPs meeting, cadres said. </strong></p> <p>Milios spoke of a “big climbdown” in his blog today - prompting minister of state Alekos Flampourari to say he didn’t think it was opportune for such statements to be made “by someone who is still responsible for the economic policy of the party.” </p> <p>“There are a lot of questions, a lot of unclear things about the agreement,” a Syriza MP has just told me asking that he not be named “lest my comments be misunderstood.”</p> <blockquote class=\"quoted\"> <p>“We are coming round to accepting that the agreement was the best we could do but it still hurts.”</p> </blockquote> </div>   </div> <div id=\"block-54ef4dfee4b08ec7379dc4cf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T16:47:42.461Z\">4.47pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The BBC has <a href=\"http://www.bbc.co.uk/news/business-31642902\">more details</a> about the proposed sale of Coutts’ international arm:</p> <blockquote class=\"quoted\"> <p>Last year RBS appointed Goldman Sachs to find a buyer for Coutts’ international operations, as part of its drive to focus on the UK business.</p> <p>Coutts International employs 1,200 people, has some £21.5bn of assets under management and has an estimated value of up £800m .</p> <p>A buyer would have to find a new name for the international operation as RBS intends to keep the Coutts brand for the UK business.</p> </blockquote> </div>   </div> <div id=\"block-54ef3ee6e4b011581586e35a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T15:49:34.805Z\">3.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Tax barrister <strong>Jolyon Maugham QC,</strong> who has worked on <a href=\"http://www.devereuxchambers.co.uk/barrister/55/jolyon_maugham\">several important tax cases recently</a>, tweets that other banks may face similar investigations:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JolyonMaugham/statuses/570969627687305216\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/jamesrbuk\">@jamesrbuk</a> if Coutts is the last I&#39;ll eat my (horsehair) wig.</p>&mdash; Jolyon Maugham QC (@JolyonMaugham) <a href=\"https://twitter.com/JolyonMaugham/status/570969627687305216\">February 26, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54ef3eabe4b0c60f7be31271\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T15:42:28.324Z\">3.42pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>You can see our news story about the German probe into Coutts here:</p> <h2><a href=\"http://www.theguardian.com/business/2015/feb/26/coutts-swiss-operation-german-investigation-tax-evasion-claims\">Coutts’ Swiss operation faces German investigation over tax evasion claims </a></h2> </div>   </div> <div id=\"block-54ef34d8e4b0d8e22cb8e6da\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T15:04:03.615Z\">3.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The US investigation into possible tax evasion have already hit RBS’s efforts to sell Coutts International, according to the Financial Times.</strong></p> <p><a href=\"http://www.ft.com/cms/s/0/e857f05c-b85b-11e4-b6a5-00144feab7de.html#axzz3SYDZtzTW\">The FT reported last week that</a>:</p> <blockquote class=\"quoted\"> <p>Bidders for Coutts International have tried to use the recent scandal over tax evasion by clients of HSBC’s Swiss arm to lower the price of the private banking assets being sold by Royal Bank of Scotland, said people familiar with the situation.</p> </blockquote> <p>This new investigation by German authorities may not make the sale any easier. </p> <p>Although the FT does point out that RBS has been pro-actively addressing the issue: </p> <blockquote class=\"quoted\"> <p>Bidders for Coutts International have been given a detailed breakdown of the bank’s client portfolio in an attempt to reassure them that it does not include any potential problem cases of either tax-dodging or money-laundering.</p> </blockquote> </div>   </div> <div id=\"block-54ef30e6e4b08ec7379dc4b2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T14:49:30.431Z\">2.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>My colleague Juliette Garside flags up the help that Coutts offers its clients:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JulietteGarside/statuses/570956387305574401\">  <blockquote class=\"twitter-tweet\"><p>Coutts website offers advice on &quot;how to structure your wealth to take maximum advantage of the Swiss taxation system&quot; <a href=\"http://t.co/RyH62FCfrQ\">http://t.co/RyH62FCfrQ</a></p>&mdash; Juliette Garside (@JulietteGarside) <a href=\"https://twitter.com/JulietteGarside/status/570956387305574401\">February 26, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JulietteGarside/statuses/570957339521626113\">  <blockquote class=\"twitter-tweet\"><p>Advice from the Queen&#39;s bank on how to shelter wealth in Switzerland <a href=\"https://twitter.com/hashtag/Coutts?src=hash\">#Coutts</a> <a href=\"http://t.co/I87m9DNUou\">pic.twitter.com/I87m9DNUou</a></p>&mdash; Juliette Garside (@JulietteGarside) <a href=\"https://twitter.com/JulietteGarside/status/570957339521626113\">February 26, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54ef242be4b011581586e31d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T14:02:23.783Z\">2.02pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">RBS CEO pledges tough action over tax probe</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"b0358e4551b9c338ab3e3fcaa65ca5833df63c08\"> <img src=\"https://media.guim.co.uk/b0358e4551b9c338ab3e3fcaa65ca5833df63c08/0_32_3036_2050/1000.jpg\" alt=\"Ross McEwan, CEO of the Royal Bank of Scotland, at today’s news conference in London.\" width=\"1000\" height=\"675\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ross McEwan, CEO of RBS, at today’s news conference in London.</span> <span class=\"element-image__credit\">Photograph: Lefteris Pitarakis/AP</span> </figcaption> </figure>  <p><strong>Ross McEwan, chief executive of RBS discussed <a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates#block-54ef115de4b09d0edf204a1e\">the tax evasion probe into Coutts’ Swiss arm</a> by German authorities at a press conference in London.</strong></p> <h2>Our City editor Jill Treanor was there, and reports:</h2> <p>McEwan explained the Coutts International business was being sold because it did not make money and that private banks had taken too long to clean up their activities.</p> <p>McEwan said.</p> <blockquote class=\"quoted\"> <p>“I want to be very clear if we find anything that has evidence of wrong doing we will come down incredibly hard on any of those issues.”</p> <p>”Any situation like this we take seriously… it if the reputation of our business. This is what has tarnished the banking industry and in my view private banks have taken far too long to catch up with the public’s expectations.”</p> </blockquote> <p><strong>Coutts was founded in the late 17th century, and acquired Zurich-based Bank von Ernst &amp; Cie in 2003.</strong></p> <p>As covered earlier, McEwan has also waived a £1m ‘allowance’, on top of his basic salary, after reporting that <a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates#block-54eec962e4b0d8e22cb8e678\">RBS posted a £3.5bn loss this morning</a>.</p> <p>McEwan, who is a New Zealander, has also explains that he is non-domiciled for tax purposes, and doesn’t have a Swiss account himself.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/statuses/570917227005906944\">  <blockquote class=\"twitter-tweet\"><p>Ross McEwan says he is a resident non-dom. &quot;I&#39;m a proud Kiwi but I work here and I pay taxes here&quot;.</p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/status/570917227005906944\">February 26, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/statuses/570917660990545920\">  <blockquote class=\"twitter-tweet\"><p>Ross McEwan says he has bank accounts in the UK, New Zealand (he was born there) and in Australia (he worked there) but not Switzerland.</p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/status/570917660990545920\">February 26, 2015</a></blockquote>  </figure>  <p><a href=\"http://www.theguardian.com/business/live/2015/feb/25/greek-bailout-doubts-remain-extension-agreed-live-updates\">Yesterday,</a> MPs on the Treasury committee grilled HSBC chief <strong>Stuart Gulliver</strong> over his decision to<a href=\"http://www.theguardian.com/business/2015/feb/22/swiss-account-secret-of-hsbc-chief-stuart-gulliver-revealed\"> use a Swiss account</a> through a company based in Panama. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-26T16:06:56.303Z\">at 4.06pm GMT</time></p>  </div> <div id=\"block-54ef1dabe4b011581586e313\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T13:38:31.032Z\">1.38pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Coutts probe: the official statement</h2>  <div class=\"block-elements\">  <p><strong>Back to <a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates#block-54ef115de4b09d0edf204a1e\">the news that Coutts bank is being investigated by German authorities</a> over whether its Swiss banking arm helped customers evade tax.</strong></p> <p>RBS discloses the probe on page 120 of its 2014 financial results, released this morning.</p> <p>It says:</p> <h2>German prosecutor investigation into Coutts &amp; Co Ltd </h2> <blockquote class=\"quoted\"> <p>A prosecuting authority in Germany is undertaking an investigation into Coutts &amp; Co Ltd in Switzerland, and current and former employees, for alleged aiding and abetting of tax evasion by certain Coutts &amp; Co Ltd clients. Coutts &amp; Co Ltd is cooperating with the authority. </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jilltreanor/statuses/570921672590696448\">  <blockquote class=\"twitter-tweet\"><p>RBS says  German authorities looking at its Coutts private bank in its legal warnings</p>&mdash; Jill Treanor (@jilltreanor) <a href=\"https://twitter.com/jilltreanor/status/570921672590696448\">February 26, 2015</a></blockquote>  </figure>  <p>Coutts has also been investigated by the US Department of Justice, over “the possibility that some of its clients may not have declared their assets in compliance with US tax laws.”</p> <p>It presented the results of its own investigation to the DoJ last summer, and expects to reach “a resolution” during 2015.</p> </div>   </div> <div id=\"block-54ef1af4e4b0c60f7be31219\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T13:10:39.487Z\">1.10pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"6c8208bc3ce300da14db9ee02c4d37bf3411cbe8\"> <img src=\"https://media.guim.co.uk/6c8208bc3ce300da14db9ee02c4d37bf3411cbe8/0_85_5760_3458/1000.jpg\" alt=\"Pensioners queuing to enter a National Bank branch to receive their pensions today.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pensioners queuing to enter a National Bank branch to receive their pensions today.</span> <span class=\"element-image__credit\">Photograph: Petros Giannakouris/AP</span> </figcaption> </figure> </div>   </div> <div id=\"block-54ef15ffe4b011581586e2f9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T13:08:41.432Z\">1.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Bac</strong><strong>k in Greece, the Syriza party is putting on a brave face after yesterday’s marathon, record-breaking 12-hour session to discuss the bailout situation, <em>writes Helena Smith in Athens.</em></strong><br></p> <p>A phalanx of Syriza cadres appearing on TV chat shows this morning said the deal was essentially “not an agreement” but the key that would unlock the door to new negotiations. </p> <p>Syriza MEP <strong>Kostas Chrysogonos</strong> declared:</p> <blockquote class=\"quoted\"> <p>“The next four months are what is critical....There is no agreement as such.” </p> </blockquote> <p>Christos Mantas, who is secretary of Syriza’s parliamentary group, said “every MP had the chance to speak” at yesterday’s marathon session. </p> <p>He told Star TV that:</p> <blockquote class=\"quoted\"> <p>“We have taken a small step that is only the beginning. Things will be judged on how we govern....Next week you will see that parliament will begin operating and a lot of legislation will be pushed through,” </p> </blockquote> <p><strong>Mantas </strong>added that the bills would include protective measures for austerity-hit Greeks, concluding.</p> <blockquote class=\"quoted\"> <p>“Why is (German finance minister Wolfgang) Schauble so angry, if we are such good guys?”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-26T13:20:11.537Z\">at 1.20pm GMT</time></p>  </div> <div id=\"block-54ef115de4b09d0edf204a1e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T12:34:59.830Z\">12.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German authorities probe Coutts over tax evasion allegations</h2>  <div class=\"block-elements\">  <p><strong>Royal Bank of Scotland has revealed that Coutts, its private banking arm, is being investigated by German authorities. </strong></p> <p>They are examining whether it helped clients to evade tax by using Swiss bank accounts – a hot topic, following revelations around HSBC in recent weeks.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DominicLindley/statuses/570865732617179136\">  <blockquote class=\"twitter-tweet\"><p>German prosecutor investigating <a href=\"https://twitter.com/hashtag/RBS?src=hash\">#RBS</a> (Coutts) in <a href=\"https://twitter.com/hashtag/Switzerland?src=hash\">#Switzerland</a> for aiding and abetting tax evasion by customers <a href=\"http://t.co/PXaamVML2p\">pic.twitter.com/PXaamVML2p</a></p>&mdash; Dominic Lindley (@DominicLindley) <a href=\"https://twitter.com/DominicLindley/status/570865732617179136\">February 26, 2015</a></blockquote>  </figure>  <p>Coutts, one of the world’s oldest banks, is famous for handling the Queen’s financial affairs.</p> <p><strong>RBS CEO Ross McEwan has been questioned about the probe, and </strong><strong>pledged to take “severe action” if wrongdoing is discovered.</strong></p> <p>ITV News business editor Joel Hills has tweeted the key points:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/statuses/570913379684093952\">  <blockquote class=\"twitter-tweet\"><p>Ross McEwan reveals RBS&#39;s private bank now being investigated in Germany (as well as US) for allegedly helping wealthy clients evade tax</p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/status/570913379684093952\">February 26, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/statuses/570914453048430593\">  <blockquote class=\"twitter-tweet\"><p>Ross McEwan on <a href=\"https://twitter.com/CouttsandCo\">@CouttsandCo</a> and alleged tax evasion &quot;if we find anything that&#39;s gone wrong in that business...we will take severe action.&quot;</p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/status/570914453048430593\">February 26, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/statuses/570915545182277632\">  <blockquote class=\"twitter-tweet\"><p>Ross McEwan tells <a href=\"https://twitter.com/itvnews\">@itvnews</a> that decision to sell <a href=\"https://twitter.com/CouttsandCo\">@CouttsandCo</a> was moral as well as commercial.</p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/status/570915545182277632\">February 26, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-26T15:08:56.003Z\">at 3.08pm GMT</time></p>  </div> <div id=\"block-54ef069ae4b011581586e2c4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T12:01:27.977Z\">12.01pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Hmmm. The €700m that flowed back into Greek banks on Tuesday may be related to pension payments by the government, reckons Kathimerini newspaper -- </strong><a href=\"http://www.kathimerini.gr/805093/article/oikonomia/epixeirhseis/oi-eisroes-kata8esewn-htan-telika-oi-synta3eis\">More here</a>.</p> <p>So, maybe the tide hasn’t turned quite as much as Varoufakis suggested.</p> <p>Still, a senior banker has told Reuters that another €150m came in on Wednesday.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-26T12:16:55.820Z\">at 12.16pm GMT</time></p>  </div> <div id=\"block-54ef065fe4b011581586e2c3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T11:41:43.794Z\">11.41am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"http://www.djv.de/startseite/profil/der-djv/pressebereich-download/pressemitteilungen/detail/article/sofortiger-stopp-gefordert.html\">The German Association of Journalists has called on Bild to ditch its anti-Greek campaign</a>.</strong></p> <p>They argue that Bild has crossed the line into political campaigning, by urging readers to pose with their “Nein” poster ahead of tomorrow’s Bundestag vote [<a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates#block-54eed788e4b09d0edf2049e4\">see earlier post</a>].</p> <p>They added that it is ethically questionable to vilify a whole nation for the fiscal mistakes of their politicians.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-26T12:14:40.815Z\">at 12.14pm GMT</time></p>  </div> <div id=\"block-54eefe50e4b011581586e2b4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T11:33:36.572Z\">11.33am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"6caf091b0469376bc521551392398a2bf5d67152\"> <img src=\"https://media.guim.co.uk/6caf091b0469376bc521551392398a2bf5d67152/0_0_4928_3262/1000.jpg\" alt=\"Bank’s of Greece governor Yannis Stournaras presenting the bank’s annual report.\" width=\"1000\" height=\"662\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank’s of Greece governor Yannis Stournaras presenting the bank’s annual report.</span> <span class=\"element-image__credit\">Photograph: Louisa Gouliamaki/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>The governor of Greece’s central bank has predicted that the country’s economy will grow this year, unless the fragile recovery is derailed by bailout deadlock.</strong></p> <p>Yannis Stournaras (the former finance minister) told an audience in Athens that it was vital that Greece reaches a final agreement with its creditors to cover future funding needs.</p> <p>Delivering his annual report, Stournaras urged the government to pursue talks with its creditors in a spirit of co-operation. </p> <p>There is no room for complacency, he added, given the strain that Greek banks have come under and the fragility of the recovery.</p> <p>But the worst could be over, Stournaras said:</p> <blockquote class=\"quoted\"> <p>“In the past few years, we have covered some very rough ground at high cost to the whole of Greek society. </p> <p>“If we can address the relatively few issues still pending and complete the first phase of the effort launched in 2010, we will then be able to move on to the next phase, in which the growth potential of the economy will be considerably enhanced.” </p> </blockquote> <p>(<em>I’ve taken the quotes via AFP</em>)</p> <p>Reuters snapped other key points:<br></p> <ul> <li>GREEK CENTRAL BANK GOVERNOR SAYS REACHING NEW DEAL WITH PARTNERS MAY BE NECESSARY FOR RECOVERY TO TAKE ROOT BUT GROWTH PLAN ALSO NEEDED<br></li> <li>GREEK CENTRAL BANK GOVERNOR SAYS GREEK BANKS ARE WELL-CAPITALISED BUT LIQUIDITY HAS COME UNDER CONSIDERABLE STRAIN IN RECENT MONTHS</li> <li>GREEK CENTRAL BANK GOVERNOR SAYS GREEK BANKING SYSTEM FACES SERIOUS CHALLENGES DUE TO HIGH LEVEL OF BAD LOANS</li> <li>GREEK CENTRAL BANK GOVERNOR URGES GOVT TO COMPLETE STRUCTURAL REFORMS, REVIEW TAX POLICY, COMPLETE MAJOR PRIVATISATIONS</li> </ul> <p>Yanis Varoufakis also attended the annual meeting:</p>  <figure class=\"element element-image\" data-media-id=\"7fe359c55f5e4aebd95c5201bbef815f0955d88a\"> <img src=\"https://media.guim.co.uk/7fe359c55f5e4aebd95c5201bbef815f0955d88a/0_0_3500_2312/1000.jpg\" alt=\"Yanis Varoufakis\" width=\"1000\" height=\"661\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Alkis Konstantinidis/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-54ef00a5e4b09d0edf204a08\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T11:19:45.243Z\">11.19am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates#block-54eed788e4b09d0edf2049e4\">Bild’s campaign against those “Greedy Greeks” </a>may be backfiring.</p> <p>This reader has posed for a selfie, as instructed, but he’s refusing to pay for that ‘stupid’ newspaper:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GentleThinker/statuses/570880993168625664\">  <blockquote class=\"twitter-tweet\"><p>Take a NEIN selfie for <a href=\"https://twitter.com/hashtag/Geece?src=hash\">#Geece</a> with <a href=\"https://twitter.com/BILD\">@BILD</a> ! <a href=\"https://twitter.com/sechsdreinuller\">@sechsdreinuller</a> does it the right way <a href=\"http://t.co/nucSWPJiqw\">pic.twitter.com/nucSWPJiqw</a></p>&mdash; The Gentle Thinker (@GentleThinker) <a href=\"https://twitter.com/GentleThinker/status/570880993168625664\">February 26, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eef67de4b011581586e29d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T10:58:34.715Z\">10.58am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>German news magazine <strong>Spiegel</strong> confirms that CDU/CSU MPs expressed concern about the Greek loan deal, at their meeting with Wolfgang Schäuble this morning.</p> <p>It also reports that CDU parliamentary leader <a href=\"http://www.spiegel.de/thema/volker_kauder/\">Volker Kauder</a> criticised the “loutish” comments made by Greek politicians -- it’s not clear exactly what he’s referring to. <a href=\"http://www.spiegel.de/politik/deutschland/griechnalnd-hilfe-schaeuble-veraergert-ueber-varoufakis-a-1020622.html\">More here</a>.</p> <p><a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates#block-54eed788e4b09d0edf2049e4\">As mentioned earlier</a>, 22 conservative MPs indicated they’d oppose extending Greece’s bailout, in a test ballot at the meeting.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/charles_hawley/statuses/570893156688007168\">  <blockquote class=\"twitter-tweet\"><p>German conservatives agree to extend <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> aid, but FinMin <a href=\"https://twitter.com/hashtag/Sch%C3%A4uble?src=hash\">#Schäuble</a> is &quot;stunned&quot; by tone of Varoufakis interview in <a href=\"https://twitter.com/hashtag/CharlieHebdo?src=hash\">#CharlieHebdo</a>. 1/2</p>&mdash; Charles Hawley (@charles_hawley) <a href=\"https://twitter.com/charles_hawley/status/570893156688007168\">February 26, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/charles_hawley/statuses/570893590769090561\">  <blockquote class=\"twitter-tweet\"><p>Schäuble: &quot;If <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> violates agreement, then it is invalid.&quot; Said that Greeks are trampling on European solidarity. <a href=\"http://t.co/uQjqvAfHTM\">http://t.co/uQjqvAfHTM</a></p>&mdash; Charles Hawley (@charles_hawley) <a href=\"https://twitter.com/charles_hawley/status/570893590769090561\">February 26, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eef330e4b011581586e292\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T10:31:27.995Z\">10.31am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Europe’s economy may be turning the corner. </strong></p> <p>Consumer confidence has hit a seven year high this month, Eurostat just announced, with people in several eurozone nations reporting that they’re a little more optimistic:</p>  <figure class=\"element element-image\" data-media-id=\"cef68c3c7ac13b10c37a75b74f621ad60e1b2b5f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424946395527/1c658ef0-fdc9-43ce-91a2-56e2bcff48fc-460x335.png\" alt=\"Eurozone consumer confidence, to February 2014\" width=\"460\" height=\"335\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Maxime Sbaihi of Bloomberg</span> </figcaption> </figure>  <p>And the M3 measure of money supply has also risen, suggesting economic activity picking up:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/statuses/570871109404499968\">  <blockquote class=\"twitter-tweet\"><p>Eurozone M3 annual growth up to 4.1% YoY, better than expected. Old 4.5% &#39;target&#39; not far off anymore.</p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/570871109404499968\">February 26, 2015</a></blockquote>  </figure>  <p><a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates#block-54eee007e4b0c45a1f93a536\">With Germany’s unemployment total falling again this morning,</a> there are some encouraging signs that growth may be picking up.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-26T10:34:58.055Z\">at 10.34am GMT</time></p>  </div> <div id=\"block-54eeebe4e4b0c45a1f93a541\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T10:05:10.796Z\">10.05am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">ECB: €12bn withdrawn from Greek banks in January</h2>  <div class=\"block-elements\">  <p><strong>Greek banks suffered a significant deposit flight last month, new data from the European Central Bank shows.</strong></p> <p>Around €12bn was withdrawn from Greek banks in January, the ECB says, taking deposits down to €155.4bn. </p> <p>That’s close to, or possibly even below, the levels plumbed in 2012.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MxSba/statuses/570879482963357696\">  <blockquote class=\"twitter-tweet\"><p>NEW official data: <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> bank deposits -12bn€ in Jan, lowest level in 10 years. Was about time to reach that deal! <a href=\"http://t.co/AygFoTnpsl\">pic.twitter.com/AygFoTnpsl</a></p>&mdash; Maxime Sbaihi (@MxSba) <a href=\"https://twitter.com/MxSba/status/570879482963357696\">February 26, 2015</a></blockquote>  </figure>  <p>Analysts believe the withdrawals continued this month, as Athens clashed with its creditors over a bailout extension.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCGavinHewitt/statuses/570887025060155392\">  <blockquote class=\"twitter-tweet\"><p>Indication of pressure on Greece during negotiations. In January deposits in Greek banks fell by 12 billion € . # Greece</p>&mdash; Gavin Hewitt (@BBCGavinHewitt) <a href=\"https://twitter.com/BBCGavinHewitt/status/570887025060155392\">February 26, 2015</a></blockquote>  </figure>  <p><strong>But the situation may be changing</strong>.</p> <p>Finance minister Yanis Varoufakis has declared that €700m flowed back into Greek banks on Tuesday. </p> <p>He told Bloomberg TV that savers took confidence from the deal agreed last Friday, and signed off by Greece’s lenders on Tuesday</p> <blockquote class=\"quoted\"> <p>“There was a deposit flight back into the Greek banking sector,”</p> <p>“It’s a question of direction. Once you turn the tide, you hope.”</p> </blockquote> <h2>More here: <a href=\"http://www.businessinsider.com/afp-greek-bank-deposits-return-after-bailout-extension-2015-2?IR=T\">Greek bank deposits return after bailout extension</a></h2> </div>   </div> <div id=\"block-54eee9cde4b011581586e278\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T09:48:13.128Z\">9.48am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>On a happier note, the ONS also reports that UK exports rose by 3.5% in the last quarter of 2014.</p> <p>That reverses a 0.8% drop in the third quarter. Imports increased by 1.3%, meaning the UK’s dire trade position improved for once.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/570879269947224064\">  <blockquote class=\"twitter-tweet\"><p>We badly need this! RT <a href=\"https://twitter.com/mhewson_CMC\">@mhewson_CMC</a>  UK Exports revised up for Q4 to 3.5%.</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/570879269947224064\">February 26, 2015</a></blockquote>  </figure>  <p>But it’s still quite bad:</p>  <figure class=\"element element-image\" data-media-id=\"7fb0473dc9309c833c0fb6bf54ae03ca7a69d11b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424944089328/eeeaaf69-6cf6-49dc-a92a-b16c4c4bbb03-460x369.png\" alt=\"UK trade, to Q4 2014\" width=\"460\" height=\"369\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK trade, to Q4 2014</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure> </div>   </div> <div id=\"block-54eee7dce4b0c45a1f93a53e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T09:37:30.433Z\">9.37am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>There’s a worrying new fact in today’s UK GDP data; British business investment has fallen at its fastest pace in almost six years.</strong></p> <p>Business investment dropped by 1.4% in the last three months of 2014, following a 1.2% decline in July-September.</p> <p>It was driven by a drop in spending in the energy sector, probably in response to falling oil and gas prices.</p> </div>   </div> <div id=\"block-54eee851e4b0c60f7be31181\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T09:33:08.685Z\">9.33am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"b0f921ee0aeadca90d39c01f92aab37a248a1246\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424943185350/dfcbc23f-fa2a-4cbc-9849-d21e7a4a1f3b-460x257.png\" alt=\"UK GDP over the last decade\" width=\"460\" height=\"257\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK GDP over the last decade</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure> </div>   </div> <div id=\"block-54eee79ae4b09d0edf2049ed\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T09:30:59.759Z\">9.30am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK growth confirmed at +0.5%</h2>  <div class=\"block-elements\">  <p><strong>The UK economy grew by 0.5% in the last three months of 2014, the Office for National Statistics reports. That matches the initial estimate.</strong></p> </div>   </div> <div id=\"block-54eee6f1e4b0d8e22cb8e684\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T09:28:01.530Z\">9.28am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here’s Jill Treanor’s take on Royal Bank of Scotland’s results:</strong></p> <blockquote class=\"quoted\"> <p><a href=\"http://www.theguardian.com/business/royalbankofscotlandgroup\">Royal Bank of Scotland</a> has revealed it handed out £421m in bonuses in 2014 as it reported its seventh consecutive year of losses and appointed Sir Howard Davies as its new chairman.</p> <p>Its chief executive, Ross McEwan, also warned of substantial job cuts as a result of a further retrenchment of its once-dominant investment bank. RBS said it would reduce its operations to 13 countries, compared with 38 at the end of last year and 51 in 2009, just after it was bailed out.</p> <p>Announcing another overhaul of the investment bank, McEwan said: “This marks the end of a standalone investment bank at RBS.” The move is intended to focus the bank on the UK.</p> <p>Davies, chairman of the airports commission and a former City regulator, is replacing Sir Philip Hampton as chairman at the 79%-taxpayer owned bank. He will join the board in June before taking over the top job in September....</p> </blockquote> <h2>Full story: <a href=\"http://www.theguardian.com/business/2015/feb/26/rbs-paid-out-421m-in-bonuses-in-2014-royal-bank-scotland\">RBS paid out £421m in bonuses in 2014 despite £3.5bn loss</a></h2> </div>   </div> <div id=\"block-54eee370e4b0c60f7be3117c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T09:12:20.139Z\">9.12am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DrGerardLyons/statuses/570873791204741120\">  <blockquote class=\"twitter-tweet\"><p>This morning&#39;s news of far bigger drop than expected of 20k in German Feb unemployment fits with my read the world economy is picking up.</p>&mdash; Gerard Lyons (@DrGerardLyons) <a href=\"https://twitter.com/DrGerardLyons/status/570873791204741120\">February 26, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eee007e4b0c45a1f93a536\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T09:02:39.027Z\">9.02am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German unemployment rate at record low</h2>  <div class=\"block-elements\">  <p><strong>Just in: Another strong month of unemployment data from Germany, backing hopes that Europe’s largest economy is picking up.</strong></p> <p>The unemployment total fell by 20,000 this month, on a seasonally-adjusted basis, twice as much as expected. </p> <p>That leaves the unemployment rate at a record low of 6.5%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/570869691356356610\">  <blockquote class=\"twitter-tweet\"><p>GERMAN UNEMPLOYMENT FELL 20,000 IN FEB. VS EST. 10,000 DROP</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/570869691356356610\">February 26, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eed8cce4b0c60f7be3116e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T08:54:37.341Z\">8.54am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Some City bankers are too buttoned up. But not Bill Winters,<a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates#block-54eed58ae4b0c60f7be31169\"> the new boss of Standard Chartered</a>! </strong></p> <p>As this video shows, he doesn’t mind loosening a few buttons for charity, and can pull off a decent falsetto at the same time.</p>  <figure class=\"element element-embed\" data-alt=\"Standard Chartered video\">  <iframe frameborder=\"0\" scrolling=\"no\" width=\"512\" height=\"288\" src=\"https://video-api.wsj.com/api-video/player/iframe.html?guid=F2FD6C98-1354-46A7-B413-6E74B8022076\"></iframe> </figure>  <p>Full story on the Wall Street Journal:</p> <h2><a href=\"http://blogs.wsj.com/moneybeat/2014/04/16/ever-wanted-to-see-bankers-strip/\">Ever Wanted to See Bankers Strip?</a></h2>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LadyFOHF/statuses/570866272881258496\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/katie_martin_FX\">@katie_martin_FX</a> he&#39;ll be so delighted he did that.</p>&mdash; Lady FOHF (@LadyFOHF) <a href=\"https://twitter.com/LadyFOHF/status/570866272881258496\">February 26, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-26T08:55:09.565Z\">at 8.55am GMT</time></p>  </div> <div id=\"block-54eed788e4b09d0edf2049e4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T08:44:32.826Z\">8.44am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Reuters: Germany says Greek deal could be ditched</h2>  <div class=\"block-elements\">  <p><strong>There are fresh signs of jitters in Germany over Greece’s bailout today.</strong></p> <p>Reuters is reporting that finance minister Wolfgang Schäuble told CDU party members that the extension could be abandoned if Athens doesn’t stick to its pledges.</p> <p>Here’s the story:</p> <blockquote class=\"quoted\"> <p>Germany’s Wolfgang Schaeuble told a meeting of conservatives lawmakers on Thursday that recent remarks by the Greek finance minister had strained European solidarity and that a bailout extension for Athens could be ditched if the country failed to stick to its promises, according to participants.</p> <p>The German finance minister met lawmakers from Chancellor Angela Merkel’s conservative bloc to prepare for Friday’s vote in the Bundestag on extending the Greek bailout in return for a new package of reform commitments by the new leftist-led government of Alexis Tsipras.</p> <p>Lawmakers speaking on condition of anonymity said Schaeuble said Greek Finance Minister Yanis Varoufakis “strains the solidarity of European partners” in interviews where he has resurrected talk of a debt haircut for Greece and cast doubt on its ability to repay its international debts.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCGavinHewitt/statuses/570865944303685632\">  <blockquote class=\"twitter-tweet\"><p>German Fin Min Schaeuble tells German MPs that  Greek Fin Min Varoufakis &#39; strains the solidarity of European partners.&#39;<a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Gavin Hewitt (@BBCGavinHewitt) <a href=\"https://twitter.com/BBCGavinHewitt/status/570865944303685632\">February 26, 2015</a></blockquote>  </figure>  <p>The Bild tabloid has also weighed in, encouraging readers to send a photo of themselves posing with a page saying ‘NO!’ to giving ‘Greedy Greeks’ more cash.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/statuses/570861651962044417\">  <blockquote class=\"twitter-tweet\"><p>How low can they go? &quot;No further billions 2 greedy <a href=\"https://twitter.com/hashtag/Greeks?src=hash\">#Greeks</a>&quot; screams <a href=\"https://twitter.com/hashtag/Bild?src=hash\">#Bild</a>! Says hold page up, take selfie &amp; send it! <a href=\"http://t.co/ccSm9wUqsM\">pic.twitter.com/ccSm9wUqsM</a></p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/status/570861651962044417\">February 26, 2015</a></blockquote>  </figure>  <p><em>Could someone kindly remind Bild where most of Greece’s bailout money has gone?</em></p> </div>   </div> <div id=\"block-54eed58ae4b0c60f7be31169\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T08:19:49.821Z\">8.19am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Boardroom clearout at Standard Chartered</h2>  <div class=\"block-elements\">  <p><strong>It’s official: Standard Chartered CEO Peter Sands is leaving the company, replaced by Bill Winters. </strong></p> <p>And he’s not alone -- the bank has also announced that chairman <strong>John Peace </strong>will depart in 2016. <strong>Jaspal Bindra, </strong>CEO for Asia, is also leaving soon, along with three other long-serving non-executives. <a href=\"http://www.investegate.co.uk/standard-chrtrd-plc--stan-/rns/standard-chartered-plc-announces-board-changes/201502260810319404F/\">Here’s the statement</a>.</p> </div>   </div> <div id=\"block-54eed457e4b011581586e25c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T08:10:41.694Z\">8.10am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Report: 22 conservative German MPs oppose Greek deal</h2>  <div class=\"block-elements\">  <p>Newsflash from Germany: 22 MPs from Angela Merkel’s CDU party and their CSU allies* are planning to oppose Greece’s four-month bailout extension in Friday’s vote.</p> <p> [* - <a href=\"http://discussion.theguardian.com/comment-permalink/48089991\">tweaked, thanks readers</a>]</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/statuses/570857059362738176\">  <blockquote class=\"twitter-tweet\"><p>*GREEK AID EXTENSION OPPOSED BY 22 MERKEL CAUCUS MEMBERS: HILLE</p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/570857059362738176\">February 26, 2015</a></blockquote>  </figure>  <p>That’s not enough of a rebellion to stop the legislation passing, as Merkel’s coalition has a chunky majority.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-26T10:16:58.705Z\">at 10.16am GMT</time></p>  </div> <div id=\"block-54eed2f9e4b0c60f7be31167\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T08:07:13.972Z\">8.07am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In other banking news, Sky are reporting that Standard Chartered is about to name a new chief executive:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkKleinmanSky/statuses/570853825034240000\">  <blockquote class=\"twitter-tweet\"><p>EXCLUSIVE: Standard Chartered to name Ex-JP Morgan executive Bill Winters as new chief executive; announcement later today, I&#39;m told.</p>&mdash; Mark Kleinman (@MarkKleinmanSky) <a href=\"https://twitter.com/MarkKleinmanSky/status/570853825034240000\">February 26, 2015</a></blockquote>  </figure>  <p>If so, Peter Sands’ increasingly precarious grip on the CEO’s chair has finally been broken, after <a href=\"http://www.theguardian.com/business/2014/jul/24/standard-chartered-forced-back-john-peace-peter-sands-shareholder-revolts\">months of shareholders pressure over its falling profits</a>.</p> <p>Shares in Standard Chartered are up 3.6% in early trading, followed by RBS - up 2%.</p> </div>   </div> <div id=\"block-54eecffce4b0c45a1f93a528\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T07:59:55.941Z\">7.59am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">RBS planning 'substantial' job cuts</h2>  <div class=\"block-elements\">  <p><strong>RBS CEO Ross McEwan has announced there will be “substantial” job cuts as he continues to reshape the company.</strong></p> <p>Its investment bank is being particularly hit.<br></p> <p>McEwan just held a conference call with reporters; Jill is tweeting the key points:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jilltreanor/statuses/570846313656549376\">  <blockquote class=\"twitter-tweet\"><p>&quot;Let me be clear, this marks the end of a standalone investment bank at RBS&quot; says CEO McEwan as he announces further retrenchment</p>&mdash; Jill Treanor (@jilltreanor) <a href=\"https://twitter.com/jilltreanor/status/570846313656549376\">February 26, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jilltreanor/statuses/570848985189109760\">  <blockquote class=\"twitter-tweet\"><p>RBS boss admits there will be &quot;substantial&quot; job cuts as a result of the latest restructuring… &quot;unfortunately they will be substantial&quot;</p>&mdash; Jill Treanor (@jilltreanor) <a href=\"https://twitter.com/jilltreanor/status/570848985189109760\">February 26, 2015</a></blockquote>  </figure>  <p>RBS is also planning to “fully exit” its markets businesses in Central and Eastern Europe, the Middle East and Africa, and substantially cut its presence in Asia Pacific and the US.</p> </div>   </div> <div id=\"block-54eeced6e4b08ec7379dc456\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T07:49:12.337Z\">7.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Chancellor George Osborne has flexed his muscles and decreed that RBS’s top directors should not take home a bonus this year.</strong><br></p> <p>In a letter to the bank, Osborne says:</p> <blockquote class=\"quoted\"> <p>I would expect that no executive directors or members of the executive committee will receive bonuses.”</p> </blockquote> <p>Britain’s government still owns 79% of RBS, having pumped tens of billions of pounds into the bank to rescue in the financial crisis.</p> </div>   </div> <div id=\"block-54eecbcbe4b0c60f7be31161\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T07:40:08.404Z\">7.40am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>RBS incurred almost £2.2bn in fines, provisions and legal costs last year, for its role in a series of banking scandals and blunders.</strong></p> <p>The bank explains:</p> <blockquote class=\"quoted\"> <p>This included additional provisions for PPI redress (£650 million) in PBB, provisions relating to investigations into the foreign exchange market (£720 million) in CIB, Interest Rate Hedging Product redress (£185 million), the fine relating to the 2012 IT incident (£59 million) booked in Centre and other costs (£580 million) including provisions relating to packaged accounts and investment products.</p> </blockquote> <p>That’s actually an improvement on 2013, when litigation and conduct costs hit £3.8bn. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCDouglasF/statuses/570847234188840960\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/RBS?src=hash\">#RBS</a> takes £2.2bn hit on costs of litigation and mis-selling in 2014 accounts</p>&mdash; Douglas Fraser (@BBCDouglasF) <a href=\"https://twitter.com/BBCDouglasF/status/570847234188840960\">February 26, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-26T07:40:54.864Z\">at 7.40am GMT</time></p>  </div> <div id=\"block-54eecc83e4b0c45a1f93a524\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T07:37:43.533Z\">7.37am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>RBS has also confirmed that its CEO, Ross McEwan, will not take a £1m ‘pay allowance’ [<em>designed to avoid the EU’s bonus cap</em>] which he was entitled to 2014, <a href=\"http://www.theguardian.com/business/2015/feb/26/rbs-chief-executive-to-hand-back-1m-pay-incentive\">as reported last night</a>.</p> </div>   </div> <div id=\"block-54eeca94e4b0c45a1f93a523\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T07:31:16.732Z\">7.31am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Howard Davies confirmed as RBS's new chairman</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"e8eeabac5a7e18890b77b5157073efa1c726a0c5\"> <img src=\"https://media.guim.co.uk/e8eeabac5a7e18890b77b5157073efa1c726a0c5/0_0_1193_1161/1000.jpg\" alt=\"Sir Howard Davies.\" width=\"1000\" height=\"973\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure>  <p>RBS also has a new chairman, <strong>Sir Howard Davies </strong>(<em>former head of the CBI, the Financial Services Authority, the London School of Economics...</em>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SallyBundockBBC/statuses/570845718648377344\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/RBS?src=hash\">#RBS</a> confirms Howard Davies will be its new chairman. <a href=\"https://twitter.com/hashtag/RBS?src=hash\">#RBS</a> narrows its losses to £3.5 billion in 2014 - down from £9 billion in 2013.</p>&mdash; Sally Bundock (@SallyBundockBBC) <a href=\"https://twitter.com/SallyBundockBBC/status/570845718648377344\">February 26, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eecb94e4b0c60f7be31160\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T07:30:44.275Z\">7.30am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>2014 wasn’t a vintage year for RBS’s investment bankers:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCBenThompson/statuses/570843598410764288\">  <blockquote class=\"twitter-tweet\"><p>Total <a href=\"https://twitter.com/hashtag/RBS?src=hash\">#RBS</a> bonus pool £421m down 21% on last year. Bonuses for &#39;risky&#39; investment bank down by half to £114m <a href=\"https://twitter.com/BBCNews\">@BBCNews</a></p>&mdash; Ben Thompson (@BBCBenThompson) <a href=\"https://twitter.com/BBCBenThompson/status/570843598410764288\">February 26, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eec962e4b0d8e22cb8e678\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T07:28:29.255Z\">7.28am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">RBS posts £3.5bn loss</h2>  <div class=\"block-elements\">  <p><strong>Another year, another loss at Royal Bank of Scotland.</strong></p> <p>RBS has just reported that it made an attributable loss of £3.5bn in the last financial year. That’s mainly due to writing down the value of its US business, Citizens, by £4bn and a tax charge.</p> <p>That’s an improvement on last year, when the bank lost around £9bn. But the turnaround job at RBS, bailed out by the taxpayer six years ago, continues. This is the seventh loss in a row.</p> <p><strong>RBS’s bonus pool has shrunk</strong><strong> too; bankers will share £421m this year, down from £536m a year ago.</strong></p> </div>   </div> <div id=\"block-54eec297e4b09d0edf2049d6\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-26T07:18:23.931Z\">7.18am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: Greek debt talks and RBS results</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of Greece, the world economy, the financial markets and business.</strong></p> <p>Today we’ll be tracking the political tensions in Athens over its bailout agreement, as analysts fret about Greece’s ability to meet its debt repayments in the coming months.</p> <p>Yesterday, Syriza MPs talked for <strong>hours </strong>behind closed doors, amid mounting angst over the government’s privatisation plans.</p> <p>Energy minister Panayiotis Lafazanis is emerging as the leading voice of dissent over the decision to compromise with Greece’s lenders, declaring:</p> <blockquote class=\"quoted\"> <p>“There are parts of the letter [with reform proposals] that are reminiscent of the lenders’ language, not ours.”</p> </blockquote> <p>We also the latest German unemployment data (9am GMT), the second estimate of UK growth in the last quarter (9.30am), and a new measure of eurozone consumer confidence (at 10am).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/flacqua/statuses/570830815707467777\">  <blockquote class=\"twitter-tweet\"><p>Today: Euro-zone consumer confidence, German unemployment; Greece’s Varoufakis says counts on ECB’s <a href=\"https://twitter.com/hashtag/Draghi?src=hash\">#Draghi</a> to avoid a default next month</p>&mdash; Francine Lacqua (@flacqua) <a href=\"https://twitter.com/flacqua/status/570830815707467777\">February 26, 2015</a></blockquote>  </figure>  <p>In the UK, Royal Bank of Scotland – bailed out in the financial crisis – is issuing its results this morning and also announcing Sir Howard Davies as its new</p> <p> There’s a veritable flurry of other big-name companies reporting too: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/truemagic68/statuses/570812892431433728\">  <blockquote class=\"twitter-tweet\"><p>UK companies posting results today - Capita, RBS, Ladbrokes, Interserve, RSA, Merlin Entertainment, Domino Pizza, Spirent Communications</p>&mdash; David Buik (@truemagic68) <a href=\"https://twitter.com/truemagic68/status/570812892431433728\">February 26, 2015</a></blockquote>  </figure>  <p><em><strong>I’ll be tracking all the main events through the day...</strong></em></p> </div>   </div>", 
      "charCount": "21312", 
      "firstPublicationDate": "2015-02-26T07:20:58Z", 
      "wordcount": "3621", 
      "lang": "en", 
      "lastModified": "2017-05-25T09:48:59Z", 
      "trailText": "All the latest economic and financial news, as Royal Bank of Scotland reveals that its private banking arm is being probed by German authorities", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-01T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T18:20:09Z", 
    "type": "liveblog", 
    "id": "business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/greece-bailout-saga-strains-german-patience", 
    "sectionName": "Business", 
    "webTitle": "Greece bailout saga strains German patience", 
    "fields": {
      "bodyText": "The German parliament is expected to agree to extend the eurozone’s bailout of Greece on Friday, capping a tumultuous first four weeks in office for the anti-austerity government in Athens. The next four months will be crueller yet. That will be clear from the debate in the Bundestag in Berlin. Although Chancellor Angela Merkel has never been outvoted in five years of policy decisions on the euro crisis and need not fear defeat on Friday, the endorsement will be grudging and will reek of suspicion of the Greek prime minister, Alexis Tsipras. At least 25 of Merkel’s 311 MPs will oppose or abstain on the Greek rescue vote, in the largest act of dissent on Greece that Merkel has seen from her backbenchers. Patience with Greece is running out in Berlin. It is also turning to exasperation because of what is seen as the intemperate tone of Tsipras and his team. “There can be no reward for cheek,” said the bestselling Bildzeitung tabloid on Thursday under a one-word banner headline of “Nein, no more billions for greedy Greeks.” Wolfgang Schäuble, the finance minister, told Merkel’s backbenchers that the new Greek government was manipulating eurozone largesse to “trample all over European solidarity”, Der Spiegel reported. The Germans expect the Greeks, beneficiaries of a €240bn (£175bn) rescue, to be grateful. Instead they are seen to be impertinent. No sooner was the ink dry on the deal on Tuesday granting Athens a 17-week loan extension than its finance minister, Yanis Varoufakis, upped the ante and demanded the massive debt burden be partly written off. Schäuble virtually accused the Tsipras team of lying. “The question now is whether one can believe the Greek government’s assurances or not. There’s a lot of doubt in Germany.” The word in Brussels is that Schäuble and Varoufakis can hardly bear to be in the same room together. The confrontation looks certain to get worse over the next month as Tsipras sets out the fiscal and economic reforms he must enact to win the bailout extension and then, over the summer, a new package of financial aid. That things have turned so sour so quickly is less than surprising. The big centrist governments of the eurozone were never likely to do any favours for a new hard-left Syriza movement dedicated to unpicking five years of German-led response to the crisis – fiscal consolidation or austerity. Why would they help Tsipras, seen by the mainstream as a dangerous demagogue? Besides, helping him would encourage others to follow suit and would mean admitting they got their reaction to the euro crisis wrong. Whether the policies are working or not – and in Greece there are minimal signs of success – is beside the point. In the fight between Greece and its creditors, it is less about right than it is about might. Can Tsipras stare down the combined forces of Germany and Spain, the European Central Bank and the International Monetary Fund? Is he picking a fight he cannot win, just as two of his predecessors gambled recklessly and lost? The precedents are not encouraging. At the height of the Greek crisis in late 2011 and early 2012, George Papandreou, the centre-left prime minister, stunned Merkel and other eurozone leaders by announcing, without telling them first, that he was calling a national referendum on the outcome of his talks with the eurozone. Europe’s leaders had spent weeks wrangling over the deal only to see it all possibly unravelling. Merkel and France’s Nicolas Sarkozy read Papandreou the riot act. If there was to be a plebiscite, Merkel insisted, the sole question would be whether Greece wants to stay in the single currency or not. That scenario would be repeated should Tsipras be boxed into a corner and decide to call a referendum. Papandreou had to back down. There was no referendum. Within a week he was out of office. A parallel fate awaited his centre-right successor, Antonis Samaras. The Germans and the eurozone insist that the four-month bailout extension means that Tsipras has to meet Greece’s obligations under the rescue pact, terms that Tsipras was elected to scrap. As long ago as last June, Samaras essentially stopped delivering on the bailout terms and refused to negotiate with the reviled troika of officials from the European Union, the European Central Bank and the IMF. He resisted extending the bailout which was due to end in December, prolonging it in the end by a mere two months. He then engineered an early presidential election in Greece, but failed to get his nominee the job, triggering early parliamentary elections. As with Papandreou, Samaras’ gamble backfired disastrously. He, too, lost the prime ministership. Both men sought to challenge the eurozone and the Germans. They went down in a hail of hubris. Eurozone leaders detect similar mistakes by the Tsipras team already. On his first visit to Berlin to see Schäuble, Varoufakis suddenly started talking about the Nazis. That was unusual. At his first EU summit, Tsipras declared to the Brussels press corps that the troika and the bailout were dead, precisely the opposite of what the same journalists were being told by the other participants. Two completely opposed narratives – the one being aired in the Bundestag on Friday, the other being peddled daily in Athens – are in circulation thanks to the wordcraft of the drafters of last Friday’s deal extending the bailout. Toxic terms such as “troika” and “bailout” have been banished, replaced by “the European institutions” and the “current arrangements”. This enables Tsipras to claim at home he has won a famous victory. And it allows Schäuble to argue that only the form has changed, but not the substance. The change in wording matters, but probably not as much as Tsipras and Varoufakis claim. The biggest concession Tsipras won was the power to draw up his own economic reform agenda over the weekend, where Papandreou and Samaras were presented with detailed troika diktats. But under whatever name, the troika retains the authority to approve or reject the Greek proposals or demand changes. And in return for that concession, Tsipras has had to row back on many of his election pledges, a process likely to intensify in the months ahead. In seeking a loan extension, the Tsipras government has said that a planned rise in minimum wages would be delayed, there would be a clampdown on early retirement and completed privatisations would not be reversed. There is much emphasis from the new government on battling corruption, tax evasion, and soaking the rich. But on Wednesday Varoufakis pointed to the difficulty of targeting Greece’s voracious oligarchs. The country’s shipping magnates, for example, were “very mobile”, Varoufakis told Charlie Hebdo magazine in Paris. “It’s likely that their money will leave the country if they should be taxed.” In a lengthy interview on a Greek radio station on Wednesday, Varoufakis bragged of serial victories over the Germans and eurozone finance ministers and of how the Tsipras tactics had split the Europeans. “Discussion over debt restructuring will have to begin very swiftly,” he announced. “You know, they [eurozone] have asked me to stop talking about cancellation of the debt, but talk instead of its restructuring. Restructuring of the debt is exactly that – a debt reduction.I am not talking about prolongation. I am talking about swaps of the debt that will effectively decrease it to a very big extent. “The fact that we no longer have this unified group against Greece, where the discussion about the debt was prohibited, and we now have a side that has broken down in many different sides – some of which are very open to our proposals – this by itself is a great success.” In Berlin, this smacks of hubris.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Angela Merkel is likely to win the Bundestag vote to back the four-month bailout extension – but with grudging acceptance <br></p>", 
      "byline": "Ian Traynor in Brussels", 
      "publication": "The Guardian", 
      "headline": "Greece bailout saga strains German patience", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/466hy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"54aa5360ed03c308066578b05511ec75816c759d\"> <img src=\"http://media.guim.co.uk/54aa5360ed03c308066578b05511ec75816c759d/0_382_5760_3456/1000.jpg\" alt=\"All about Greece\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In Germany, it is also all about Greece. But there is little love left between the two countries.</span> <span class=\"element-image__credit\">Photograph: Petros Giannakouris/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/54aa5360ed03c308066578b05511ec75816c759d/0_382_5760_3456/500.jpg", 
      "body": "<p>The German parliament is expected to agree to <a href=\"http://www.theguardian.com/business/2015/feb/24/greece-secures-eurozone-bailout-extension-for-four-months\">extend the eurozone’s bailout of Greece</a> on Friday, capping a tumultuous first four weeks in office for the anti-austerity government in Athens. The next four months will be crueller yet.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/24/greece-secures-eurozone-bailout-extension-for-four-months\">Greece secures eurozone bailout extension for four months</a> </p> </aside>  <p>That will be clear from the debate in the Bundestag in Berlin. Although Chancellor Angela Merkel has never been outvoted in five years of policy decisions on the euro crisis and need not fear defeat on Friday, the endorsement will be grudging and will reek of suspicion of the Greek prime minister, Alexis Tsipras.</p> <p>At least 25 of Merkel’s 311 MPs will oppose or abstain on the Greek rescue vote, in the largest act of dissent on Greece that Merkel has seen from her backbenchers.</p> <p>Patience with Greece is running out in Berlin. It is also turning to exasperation because of what is seen as the intemperate tone of Tsipras and his team.</p> <p>“There can be no reward for cheek,” said the bestselling Bildzeitung tabloid on Thursday under a one-word banner headline of “Nein, no more billions for greedy Greeks.”</p> <p> Wolfgang Schäuble, the finance minister, told Merkel’s backbenchers that the new Greek government was manipulating eurozone largesse to “trample all over European solidarity”, Der Spiegel reported.</p> <p> The Germans expect the Greeks, beneficiaries of a €240bn (£175bn) rescue, to be grateful. Instead they are seen to be impertinent. No sooner was the ink dry on the deal on Tuesday granting Athens a 17-week loan extension than its finance minister, <a href=\"http://www.theguardian.com/world/2015/jan/27/yanis-varoufakis-greek-finance-minister-syriza-anti-austerity\">Yanis Varoufakis</a>, upped the ante and demanded the massive debt burden be partly written off.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates\">Coutts bank under investigation over Swiss tax evasion - business live</a> </p> </aside>  <p>Schäuble virtually accused the Tsipras team of lying. “The question now is whether one can believe the Greek government’s assurances or not. There’s a lot of doubt in Germany.”</p> <p>The word in Brussels is that Schäuble and Varoufakis can hardly bear to be in the same room together. The confrontation looks certain to get worse over the next month as Tsipras sets out the fiscal and economic reforms he must enact to win the bailout extension and then, over the summer, a new package of financial aid.</p> <p>That things have turned so sour so quickly is less than surprising. The big centrist governments of the eurozone were never likely to do any favours for a new hard-left Syriza movement dedicated to unpicking five years of German-led response to the crisis – fiscal consolidation or austerity. Why would they help Tsipras, seen by the mainstream as a dangerous demagogue? Besides, helping him would encourage others to follow suit and would mean admitting they got their reaction to the euro crisis wrong.</p> <p>Whether the policies are working or not – and in Greece there are minimal signs of success – is beside the point. In the fight between Greece and its creditors, it is less about right than it is about might.</p> <p>Can Tsipras stare down the combined forces of Germany and Spain, the European Central Bank and the International Monetary Fund? Is he picking a fight he cannot win, just as two of his predecessors gambled recklessly and lost? The precedents are not encouraging.</p> <p>At the height of the Greek crisis in late 2011 and early 2012, George Papandreou, the centre-left prime minister, stunned Merkel and other eurozone leaders by announcing, without telling them first, that he was calling a national referendum on the outcome of his talks with the eurozone.</p> <p>Europe’s leaders had spent weeks wrangling over the deal only to see it all possibly unravelling. Merkel and France’s Nicolas Sarkozy read Papandreou the riot act. If there was to be a plebiscite, Merkel insisted, the sole question would be whether Greece wants to stay in the single currency or not. That scenario would be repeated should Tsipras be boxed into a corner and decide to call a referendum.</p> <p>Papandreou <a href=\"http://www.theguardian.com/world/2011/nov/03/papandreou-scraps-greek-referendum-euro\">had to back down</a>. There was no referendum. Within a week he was out of office.</p> <p>A parallel fate awaited his centre-right successor, Antonis Samaras. The Germans and the eurozone insist that the four-month bailout extension means that Tsipras has to meet Greece’s obligations under the rescue pact, terms that Tsipras was elected to scrap.</p>  <figure class=\"element element-image\" data-media-id=\"767b9251c6a64435454e61a7346fe2360a48b900\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424994824116/d5bf3ab0-e85f-49d5-8e6a-5c9f380b98ca-460x276.jpeg\" alt=\"Germany's finance minister, Wolfgang Schäuble, left, and his Greek counterpart Yanis Varoufakis at a joint press conference following their meeting on 5 February 5, 2015 in Berlin.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Germany’s finance minister, Wolfgang Schäuble, left, and his Greek counterpart Yanis Varoufakis at a joint press conference following their meeting on 5 February 5, 2015 in Berlin.</span> <span class=\"element-image__credit\">Photograph: ODD ANDERSEN/AFP/Getty Images</span> </figcaption> </figure>  <p> As long ago as last June, Samaras essentially stopped delivering on the bailout terms and refused to negotiate with the reviled troika of officials from the European Union, the European Central Bank and the IMF. He resisted extending the bailout which was due to end in December, prolonging it in the end by a mere two months. He then engineered an early presidential election in Greece, but failed to get his nominee the job, triggering early parliamentary elections.</p> <p>As with Papandreou, Samaras’ gamble backfired disastrously. <a href=\"http://www.theguardian.com/world/2014/dec/27/greek-prime-minister-elections-antonis-samaras-austerity-syriza\">He, too, lost the prime ministership</a>.</p> <p>Both men sought to challenge the eurozone and the Germans. They went down in a hail of hubris. Eurozone leaders detect similar mistakes by the Tsipras team already. On his first visit to Berlin to see Schäuble, Varoufakis suddenly started talking about the Nazis. That was unusual.</p> <p>At his first EU summit, Tsipras declared to the Brussels press corps that the troika and the bailout were dead, precisely the opposite of what the same journalists were being told by the other participants.</p> <p>Two completely opposed narratives – the one being aired in the Bundestag on Friday, the other being peddled daily in Athens – are in circulation thanks to the wordcraft of the drafters of last Friday’s deal extending the bailout.</p> <p>Toxic terms such as “troika” and “bailout” have been banished, replaced by “the European institutions” and the “current arrangements”. This enables Tsipras to claim at home he has won a famous victory. And it allows Schäuble to argue that only the form has changed, but not the substance.</p> <p>The change in wording matters, but probably not as much as Tsipras and Varoufakis claim. The biggest concession Tsipras won was the power to draw up his own economic reform agenda over the weekend, where Papandreou and Samaras were presented with detailed troika diktats. But under whatever name, the troika retains the authority to approve or reject the Greek proposals or demand changes. And in return for that concession, Tsipras has had to row back on many of his election pledges, a process likely to intensify in the months ahead. In seeking a loan extension, the Tsipras government has said that a planned rise in minimum wages would be delayed, there would be a clampdown on early retirement and completed privatisations would not be reversed.</p> <p>There is much emphasis from the new government on battling corruption, tax evasion, and soaking the rich. But on Wednesday Varoufakis pointed to the difficulty of targeting Greece’s voracious oligarchs.</p> <p> The country’s shipping magnates, for example, were “very mobile”, Varoufakis told Charlie Hebdo magazine in Paris. “It’s likely that their money will leave the country if they should be taxed.”</p> <p> In a lengthy interview on a Greek radio station on Wednesday, Varoufakis bragged of serial victories over the Germans and eurozone finance ministers and of how the Tsipras tactics had split the Europeans.</p> <p> “Discussion over debt restructuring will have to begin very swiftly,” he announced. “You know, they [eurozone] have asked me to stop talking about cancellation of the debt, but talk instead of its restructuring. Restructuring of the debt is exactly that – a debt reduction.I am not talking about prolongation. I am talking about swaps of the debt that will effectively decrease it to a very big extent. </p> <p> “The fact that we no longer have this unified group against Greece, where the discussion about the debt was prohibited, and we now have a side that has broken down in many different sides – some of which are very open to our proposals – this by itself is a great success.”</p> <p> In Berlin, this smacks of hubris.</p>", 
      "newspaperEditionDate": "2015-02-27T00:00:00Z", 
      "charCount": "7728", 
      "firstPublicationDate": "2015-02-26T17:15:12Z", 
      "wordcount": "1299", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:41:17Z", 
      "trailText": "Angela Merkel is likely to win the Bundestag vote to back the four-month bailout extension – but with grudging acceptance <br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-01T17:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/greece-bailout-saga-strains-german-patience", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T17:15:12Z", 
    "type": "article", 
    "id": "business/2015/feb/26/greece-bailout-saga-strains-german-patience", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/cat-allergy-treatment-could-net-billions-for-uk-pharma-circassia", 
    "sectionName": "Business", 
    "webTitle": "Cat allergy treatment could net billions for Circassia", 
    "fields": {
      "bodyText": "A British company which counts star fund manager Neil Woodford among its backers, is planning to put a new injection on the market for people allergic to cats. Circassia, which in March pulled off London’s biggest biotech flotation for decades and counts Invesco Perpetual as well as veteran investor Woodford among its backers, is working on four main treatments for allergies caused by cat fur, house dust mites, grass and ragweed pollen. If successful analysts reckon they could rake in annual sales of $2bn (£1.3bn). Chief executive Steve Harris said: “It’s a market that’s absolutely huge, with very limited competition. If you go into other areas of the pharmaceutical industry, for example oncology, there are tens and tens of companies competing.” Armed with more than £200m of flotation proceeds, the Oxford-based firm has been able to accelerate its research and has recruited patients for the final phase of testing for the cat allergy therapy. The product should report results early next year. It then takes about a year to get approval from regulators and the new treatment could be on the market by the end of 2017 if all goes according to plan. Unlike antihistamines which merely alleviate symptoms, Circassia’s treatments are aimed at the underlying problem. Allergies such as hay fever affect up to a fifth of the population worldwide and some develop asthma. All the firm’s allergy drugs are injected and target moderate to severe sufferers. Four injections over 12 weeks would be needed for the cat treatment and eight injections for the grass and ragweed drugs over a similar period. That compares with traditional desensitisation treatments for hay fever, where the allergen is given over three years. The treatments were developed by researchers at Imperial College London and acquired by Circassia in 2006 when the firm was founded. It is also developing a drug for birch allergy. Circassia will enjoy patent protection in the US for the cat fur, house dust and grass allergy treatments until at least 2030. Harris said the firm was considering branching out into food allergies next. Circassia made a loss of £35.1m last year as it stepped up spending on research and development, up from £20m in 2013.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Oxford-based pharma in final test stage for cat allergy injection which could net firm more than £1bn a year</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Cat allergy treatment could net billions for UK pharma Circassia", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/466ek", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cd90c83d54432b6fe8dd779f6c34cc8aefe6b8da\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424968658164/6c12ee0a-7c13-485c-8230-4bbddefb145d-460x276.jpeg\" alt=\"A cat\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cat allergies could become a thing of the past, if Circassia injections pass regulators.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>A British company which counts star fund manager Neil Woodford among its backers, is planning to put a new injection on the market for people allergic to cats.</p> <p>Circassia, which in March pulled off London’s biggest biotech flotation for decades and counts Invesco Perpetual as well as veteran investor Woodford among its backers, is working on four main treatments for allergies caused by cat fur, house dust mites, grass and ragweed pollen. If successful analysts reckon they could rake in annual sales of $2bn (£1.3bn). <br></p> <p>Chief executive Steve Harris said: “It’s a market that’s absolutely huge, with very limited competition. If you go into other areas of the pharmaceutical industry, for example oncology, there are tens and tens of companies competing.”</p> <p>Armed with more than £200m of flotation proceeds, the Oxford-based firm has been able to accelerate its research and has recruited patients for the final phase of testing for the cat allergy therapy. The product should report results early next year. It then takes about a year to get approval from regulators and the new treatment could be on the market by the end of 2017 if all goes according to plan.</p> <p>Unlike antihistamines which merely alleviate symptoms, Circassia’s treatments are aimed at the underlying problem. Allergies such as hay fever affect up to a fifth of the population worldwide and some develop asthma. <br></p> <p>All the firm’s allergy drugs are injected and target moderate to severe sufferers. Four injections over 12 weeks would be needed for the cat treatment and eight injections for the grass and ragweed drugs over a similar period. That compares with traditional desensitisation treatments for hay fever, where the allergen is given over three years.</p> <p>The treatments were developed by researchers at Imperial College London and acquired by Circassia in 2006 when the firm was founded. It is also developing a drug for birch allergy. Circassia will enjoy patent protection in the US for the cat fur, house dust and grass allergy treatments until at least 2030. </p> <p>Harris said the firm was considering branching out into food allergies next.</p> <p>Circassia made a loss of £35.1m last year as it stepped up spending on research and development, up from £20m in 2013.<br></p>", 
      "newspaperEditionDate": "2015-02-27T00:00:00Z", 
      "charCount": "2227", 
      "firstPublicationDate": "2015-02-26T16:41:06Z", 
      "wordcount": "373", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-02-14T21:05:26Z", 
      "trailText": "Oxford-based pharma in final test stage for cat allergy injection which could net firm more than £1bn a year", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-01T16:41:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/cat-allergy-treatment-could-net-billions-for-uk-pharma-circassia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T16:41:06Z", 
    "type": "article", 
    "id": "business/2015/feb/26/cat-allergy-treatment-could-net-billions-for-uk-pharma-circassia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2015/feb/26/regime-change-standard-chartered-offers-high-hopes-shareholders", 
    "sectionName": "Business", 
    "webTitle": "Regime change at Standard Chartered but wait for Winters' verdict", 
    "fields": {
      "bodyText": "Standard Chartered chairman Sir John Peace called it a boardroom “refresh”, as if he was administering a light rub with a damp towel. But this is a full immersion with deep scrub. Chief executive Peter Sands is going, to be replaced by perennial big-job contender Bill Winters, a former JPMorgan deputy. Asia boss Jaspal Bindra is also out. Peace himself will depart next year, following three long-serving non-executives. In the slow world of Asian banking, where stable relationships matter (or so Standard always tells us), this is a regime change. Most shareholders will say it’s overdue. After three profit warnings, Aberdeen Asset Management and the Singaporeans at Temasek – the two big investors – applauded Winters’ appointment quickly, almost with relief. Sands deserved a portion of Peace’s lavish praise. His first six years in the job brought only success, even as western banks crumbled. But the past two years have been horrible. There was the badly handled run-in with US regulators for busting sanctions against Iran. Sands is also accused of being slow to smell the slowdown in Asia, and then being timid in his cost-cutting. Standard’s profits have doubled during his reign but there’s a reason why the share price is lower than it was eight years ago: Standard’s capital buffers may need reinforcement. In theory, the problem isn’t serious: 10.7% on the core tier-one measure is within official guidelines. In practice, the market worries that an overexposure to Asian property developers and miners can only lead to a rise in bad debts. Winters lacks experience in Asia and retail banking, but so what? An outsider’s eyes are required. He is regulator-friendly, too, so not the type to sound off about banks being treated “like criminals” (Bindra) or to try to airbrush a corporate admission of “past knowing and wilful criminal conduct” as a “clerical error” (Peace). Winters is an investment banker, so knows the game on raising cash from shareholders: if you think you need a rights issue, go early. His arrival sparked a 5% rise in the shares. That looks premature: the presumed hero hasn’t delivered his verdict on capital yet. Cleaning up RBS “We should stop kidding ourselves that we’re going to be all things to all people,” said Ross McEwan as he reached for a bigger axe to apply to Royal Bank of Scotland’s investment bank. Job losses among the 16,000 staff will be “substantial”, said the chief executive. Post-crisis RBS has always had a love-hate relationship with its investment bank. For a couple of years, when returns were good, the unit’s profits came in handy, despite the annual bonus angst. But investment banks require vast sums of capital to operate and being a bit-part player is pointless in today’s climate. Getting smaller would be the right thing to do even if Chancellor George Osborne wasn’t commanding such a strategy. But we should also stop kidding ourselves that RBS can be returned to private ownership soon. McEwan is correct in boasting that “underneath the conduct, litigation and restructuring charges” there lurks a bank that is operating better. Behind the latest headline loss, operating profits were £3.5bn. But the litigation and restructuring stuff still matters – and keeps coming. The German investigation of the Swiss arm of Coutts subsidiary joins a long list. RBS does not have to be wholly pristine for the government to sell a few shares – but it has to be much cleaner. Incoming chairman Sir Howard Davies will be lucky if the day dawns within his first two years in the job. Reed it and weep It’s a bad sign when you have to ask a company how to pronounce its new name. RELX – what we are now supposed to call Reed Elsevier – does not rhyme with whelks, it can be revealed. Rather, the “x” is more of an “ex”, as in Rolex or FedEx. “We believe that this shorter and more modern name reflects the transformation of the company to a technology, content and analytics driven business while maintaining the link with its proud heritage,” said Reed, sorry, RELX. Believe what you wish but it sounds more like a constipation tablet. Isn’t highly regarded chairman Anthony Habgood meant to be above such fads? He made his reputation at Bunzl, hardly a go-go name. And he stuck with the solidity of Whitbread long after the breweries were sold. Investors will be relaxed about RELX because the company has been a wonderful performer. The share price has more than doubled in the past three years and the Anglo and Dutch ends are now worth a combined £24bn. On day one as RELX, though, the shares fell 5%. Serves ’em right.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>After its run-ins with US regulators, the bank’s appointment of Bill Winters as CEO seems a canny move. The question is, how will he address the concerns over capital?</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Regime change at Standard Chartered but wait for Winters' verdict", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/466t5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"28ecc9e0b0f264147bdea2585e6f09fbec49e06d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424967340646/766ef91f-4e36-44a3-8cb6-cce540fc18b3-460x276.jpeg\" alt=\"Standard Chartered's Singapore office\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Standard Chartered’s Singapore office.</span> <span class=\"element-image__credit\">Photograph: Kevin Lam/Reuters</span> </figcaption> </figure>", 
      "body": "<p>Standard Chartered chairman Sir John Peace called it a boardroom “refresh”, as if he was administering a light rub with a damp towel. But this is a full immersion with deep scrub. Chief executive Peter Sands is going, to be replaced by perennial big-job contender Bill Winters, a former JPMorgan deputy. Asia boss Jaspal Bindra is also out. Peace himself will depart next year, following three long-serving non-executives.</p> <p>In the slow world of Asian banking, where stable relationships matter (or so Standard always tells us), this is a regime change. Most shareholders will say it’s overdue. After three profit warnings, Aberdeen Asset Management and the Singaporeans at Temasek – the two big investors – applauded Winters’ appointment quickly, almost with relief.</p> <p>Sands deserved a portion of Peace’s lavish praise. His first six years in the job brought only success, even as western banks crumbled. But the past two years have been horrible.</p> <p>There was the badly handled run-in with US regulators for busting sanctions against Iran. Sands is also accused of being slow to smell the slowdown in Asia, and then being timid in his cost-cutting. Standard’s profits have doubled during his reign but there’s a reason why the share price is lower than it was eight years ago: Standard’s capital buffers may need reinforcement.</p> <p>In theory, the problem isn’t serious: 10.7% on the core tier-one measure is within official guidelines. In practice, the market worries that an overexposure to Asian property developers and miners can only lead to a rise in bad debts.</p> <p>Winters lacks experience in Asia and retail banking, but so what? An outsider’s eyes are required. He is regulator-friendly, too, so not the type to sound off about banks being treated “like criminals” (Bindra) or to try to airbrush a corporate admission of “past knowing and wilful criminal conduct” as a “clerical error” (Peace).</p> <p>Winters is an investment banker, so knows the game on raising cash from shareholders: if you think you need a rights issue, go early. His arrival sparked a 5% rise in the shares. That looks premature: the presumed hero hasn’t delivered his verdict on capital yet.</p> <h2>Cleaning up RBS</h2> <p>“We should stop kidding ourselves that we’re going to be all things to all people,” said Ross McEwan as he reached for a bigger axe to apply to Royal Bank of Scotland’s investment bank. Job losses among the 16,000 staff will be “substantial”, said the chief executive.</p> <p>Post-crisis RBS has always had a love-hate relationship with its investment bank. For a couple of years, when returns were good, the unit’s profits came in handy, despite the annual bonus angst. But investment banks require vast sums of capital to operate and being a bit-part player is pointless in today’s climate. Getting smaller would be the right thing to do even if Chancellor George Osborne wasn’t commanding such a strategy.</p> <p>But we should also stop kidding ourselves that RBS can be returned to private ownership soon. McEwan is correct in boasting that “underneath the conduct, litigation and restructuring charges” there lurks a bank that is operating better. Behind the latest headline loss, operating profits were £3.5bn. But the litigation and restructuring stuff still matters – and keeps coming. The German investigation of the Swiss arm of Coutts subsidiary joins a long list.</p> <p>RBS does not have to be wholly pristine for the government to sell a few shares – but it has to be much cleaner. Incoming chairman Sir Howard Davies will be lucky if the day dawns within his first two years in the job.</p> <h2>Reed it and weep </h2> <p>It’s a bad sign when you have to ask a company how to pronounce its new name. RELX – what we are now supposed to call Reed Elsevier – does not rhyme with whelks, it can be revealed. Rather, the “x” is more of an “ex”, as in Rolex or FedEx.</p> <p>“We believe that this shorter and more modern name reflects the transformation of the company to a technology, content and analytics driven business while maintaining the link with its proud heritage,” said Reed, sorry, RELX. Believe what you wish but it sounds more like a constipation tablet.</p> <p>Isn’t highly regarded chairman Anthony Habgood meant to be above such fads? He made his reputation at Bunzl, hardly a go-go name. And he stuck with the solidity of Whitbread long after the breweries were sold.</p> <p>Investors will be relaxed about RELX because the company has been a wonderful performer. The share price has more than doubled in the past three years and the Anglo and Dutch ends are now worth a combined £24bn.</p> <p>On day one as RELX, though, the shares fell 5%. Serves ’em right.</p> <p></p> <p></p> <p></p> <p></p>", 
      "newspaperEditionDate": "2015-02-27T00:00:00Z", 
      "charCount": "4590", 
      "firstPublicationDate": "2015-02-26T16:17:34Z", 
      "wordcount": "792", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:41:36Z", 
      "trailText": "The Asia-focused bank’s choice of regulator-friendly Bill Winters as CEO seems a canny move", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-01T16:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2015/feb/26/regime-change-standard-chartered-offers-high-hopes-shareholders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T16:17:34Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2015/feb/26/regime-change-standard-chartered-offers-high-hopes-shareholders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/coutts-swiss-operation-german-investigation-tax-evasion-claims", 
    "sectionName": "Business", 
    "webTitle": "Coutts' Swiss operation faces tax evasion claims", 
    "fields": {
      "bodyText": "The venerable Coutts bank, home of the Queen’s personal accounts, has been drawn into the mounting controversy about private banking with an admission that its Swiss arm is under investigation for aiding and abetting tax evasion. Royal Bank of Scotland, which owns the 300-year-old Coutts, admitted on Thursday that German prosecutors are investigating current and former employees of the private bank’s Zurich and Geneva offices. The bank looks after £20bn belonging to 32,000 international customers including sovereigns, celebrities and multimillionaire entrepreneurs. Each must show they have at least £1m in free cash to open an account – and even then they may not be allowed in. Details of the Coutts investigation follow the leak of details of 100,000 accounts at HSBC’s Swiss banking business. That leak, which showed how HSBC clients might evade tax by moving their wealth around in “bricks” of cash and how the bank provided advice on tax avoidance, has lifted the lid on the usually secretive world of Swiss banking. The chancellor, George Osborne, has now promised to include in next month’s budget a new law to target those who aid or abet tax evasion. Ross McEwan, the chief executive of RBS, admitted Coutts was facing an investigation by Germany and said private banks had been too slow to clean up their businesses following the 2008 crisis. He said: “Any situation like this we take seriously … it is the reputation of our business. This is what has tarnished the banking industry and in my view private banks have taken far too long to catch up with the public’s expectations.” The disclosure of the investigation raises the prospect of an institution bailed out by UK taxpayers in 2008 facing penalties for helping its clients deprive other countries of tax revenue. Coutts was founded in 1692 and still operates under the logo of the three gold crowns which the Scot John Campbell used as the bank’s sign when he set up business on the Strand in London. It has been owned by RBS for 15 years. An account carries cachet and is a symbol of wealth. Customers are promised “the provision of exceptional wealth advice”. Coutts’ Swiss operation is already one of more than 100 banks which are being investigated by US authorities over possible tax avoidance and RBS said the German authorities had been involved more recently. McEwan had put the international operations of Coutts up for sale before the German investigation was revealed and on Thursday the Coutts chief executive, Rory Tapner, departed suddenly. The bank said his exit was part of a wider management overhaul. McEwan said the business had been put on the market because it didn’t make money and he told ITV there were moral as well as business reasons for doing so. “I want to be very clear if we find anything that has evidence of wrongdoing we will come down incredibly hard on any of those issues,” he said. RBS intends to keep Coutts’ UK business, which is steeped in history. Ledgers kept in the bank’s Strand boardroom contain signatures from famous past clients, including Charles Dickens and Bram Stoker, author of Dracula. But the bank has not escaped all controversy. After the financial crisis the founder of the Nectar loyalty card scheme, Sir Keith Mills, started a campaign against Coutts after he put his money in savings bonds issued by AIG, the troubled US insurer. Coutts denied it mis-sold the bonds. Last year the bank admitted that thousands of its well-heeled customers may have been given unsuitable investment advice and it was reviewing files going back as far as 1957. The Geneva operations have only existed since 1987 but are now adding to the litany of conduct issues facing RBS, which is still 81% owned by the taxpayer. It has already been fined for rigging interest rate and currency markets and faces nearly £2bn of penalties for the way it sold mortgage bonds in the runup to the 2008 banking crisis. The disclosure of the German investigation came deep in the pages of legal warnings attached to RBS’s annual financial results which showed the bank lost£3.5bn last year. It was the bank’s seventh consecutive year of losses, which now total £49bn since the financial crisis, when the government used £45bn of taxpayers’ cash to stop the Edinburgh-based bank collapsing in 2008. Following the Guardian’s revelation that Stuart Gulliver, the boss of HSBC, has his own Swiss bank account which is routed through Panama, McEwan also faced questions about his banking arrangements. McEwan said: “I’m a proud Kiwi but I work here and I pay taxes here.” He said he had accounts in New Zealand, Australia and the UK, but did not have a Swiss account.", 
      "shouldHideAdverts": "true", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank’s subsidiary in Switzerland is already being investigated by US authorities about whether it helped Americans evade tax</p>", 
      "byline": "Angela Monaghan and Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Coutts’ Swiss operation faces German investigation over tax evasion claims", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/466gn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d6742dce177c830775a0f2c4f277f726a38b3da7\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424962508909/621c608e-e5d1-47ea-bc09-791fb26c86b7-460x276.jpeg\" alt=\"clients entrance of Coutts bank in Zurich, Switzerland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The clients’ entrance of Coutts in Zurich. Parent RBS has put Coutts’ international operations up for sale and will indemnify any buyer of the business against regulatory action.</span> <span class=\"element-image__credit\">Photograph: Arnd Wiegmann/Reuters</span> </figcaption> </figure>", 
      "body": "<p> </p> <p>The venerable Coutts bank, home of the Queen’s personal accounts, has been drawn into the mounting controversy about private banking with an admission that its Swiss arm is under investigation for aiding and abetting tax evasion.</p> <p>Royal Bank of Scotland, which owns the 300-year-old Coutts, admitted on Thursday that German prosecutors are investigating current and former employees of the private bank’s Zurich and Geneva offices. The bank looks after £20bn belonging to 32,000 international customers including sovereigns, celebrities and multimillionaire entrepreneurs. Each must show they have at least £1m in free cash to open an account – and even then they may not be allowed in.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/26/rbs-paid-out-421m-in-bonuses-in-2014-royal-bank-scotland\">RBS paid out £421m in bonuses in 2014 despite £3.5bn loss</a> </p> </aside>  <p>Details of the Coutts investigation follow <a href=\"http://www.theguardian.com/news/series/hsbc-files\">the leak of details of 100,000 accounts at HSBC’s Swiss banking business</a>. That leak, which showed how HSBC clients might evade tax by moving their wealth around in “bricks” of cash and how the bank provided advice on tax avoidance, has lifted the lid on the usually secretive world of Swiss banking. The chancellor, <a href=\"http://www.theguardian.com/politics/2015/feb/23/hsbc-scandal-george-osborne-tax-measures\"> George Osborne, has now promised to include in next month’s budget</a> a new law to target those who aid or abet tax evasion.</p> <p>Ross McEwan, the chief executive of RBS, admitted Coutts was facing an investigation by Germany and said private banks had been too slow to clean up their businesses following the 2008 crisis. He said: “Any situation like this we take seriously … it is the reputation of our business. This is what has tarnished the banking industry and in my view private banks have taken far too long to catch up with the public’s expectations.” <br></p> <p>The disclosure of the investigation raises the prospect of an institution bailed out by UK taxpayers in 2008 facing penalties for helping its clients deprive other countries of tax revenue.</p> <p>Coutts was founded in 1692 and still operates under the logo of the three gold crowns which the Scot John Campbell used as the bank’s sign when he set up business on the Strand in London. It has been owned by RBS for 15 years. <br></p> <p>An account carries cachet and is a symbol of wealth. Customers are promised “the provision of exceptional wealth advice”. </p> <p>Coutts’ Swiss operation is already one of more than 100 banks which are being investigated by US authorities over possible tax avoidance and RBS said the German authorities had been involved more recently. </p> <p>McEwan had put the international operations of Coutts up for sale before the German investigation was revealed and on Thursday the Coutts chief executive, Rory Tapner, departed suddenly. The bank said his exit was part of a wider management overhaul. </p> <p>McEwan said the business had been put on the market because it didn’t make money and he told ITV there were moral as well as business reasons for doing so. “I want to be very clear if we find anything that has evidence of wrongdoing we will come down incredibly hard on any of those issues,” he said.</p> <p>RBS intends to keep Coutts’ UK business, which is steeped in history. Ledgers kept in the bank’s Strand boardroom contain signatures from famous past clients, including Charles Dickens and Bram Stoker, author of Dracula.</p> <p>But the bank has not escaped all controversy. After the financial crisis the founder of the Nectar loyalty card scheme, Sir Keith Mills, started a campaign against Coutts after he put his money in savings bonds issued by AIG, the troubled US insurer. Coutts denied it mis-sold the bonds. Last year the bank admitted that thousands of its well-heeled customers<a href=\"http://www.theguardian.com/business/2014/jun/06/coutts-compensation-unsuitable-investment-advice\"> may have been given unsuitable investment advice</a> and it was reviewing files going back as far as 1957.</p> <p>The Geneva operations have only existed since 1987 but are now adding to the litany of conduct issues facing RBS, which is still 81% owned by the taxpayer. It has already been fined for rigging interest rate and currency markets and faces nearly £2bn of penalties for the way it sold mortgage bonds in the runup to the 2008 banking crisis.</p> <p>The disclosure of the German investigation came deep in the pages of legal warnings attached to RBS’s annual financial results which showed the bank lost£3.5bn last year. It was the bank’s seventh consecutive year of losses, which now total £49bn since the financial crisis, when the government used £45bn of taxpayers’ cash to stop the Edinburgh-based bank collapsing in 2008. <br></p> <p> </p> <p>Following the Guardian’s revelation that Stuart Gulliver, the boss of HSBC, has his own <a href=\"http://www.theguardian.com/business/2015/feb/22/swiss-account-secret-of-hsbc-chief-stuart-gulliver-revealed\">Swiss bank account which is routed through Panama</a>, McEwan also faced questions about his banking arrangements. McEwan said: “I’m a proud Kiwi but I work here and I pay taxes here.” He said he had accounts in New Zealand, Australia and the UK, but did not have a Swiss account. <br></p> <p></p>", 
      "newspaperEditionDate": "2015-02-27T00:00:00Z", 
      "charCount": "4661", 
      "firstPublicationDate": "2015-02-26T15:05:08Z", 
      "wordcount": "800", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:41:47Z", 
      "trailText": "Bank’s subsidiary in Switzerland is already being investigated by US authorities about whether it helped Americans evade tax", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-01T15:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/coutts-swiss-operation-german-investigation-tax-evasion-claims", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T15:05:08Z", 
    "type": "article", 
    "id": "business/2015/feb/26/coutts-swiss-operation-german-investigation-tax-evasion-claims", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/bill-winters-bare-chest-takes-standard-chartered-banker", 
    "sectionName": "Business", 
    "webTitle": "Bill Winters: banker not afraid to bare his chest", 
    "fields": {
      "standfirst": "<p>Theatre-loving American not only has cachet as a respected global banker and an architect of UK banking reform but as the owner of a fine falsetto singing voice</p>", 
      "body": "<p>Not many bankers will strip off and sing in a perfect falsetto in public. But Bill Winters, who has been appointed the<a href=\"http://www.theguardian.com/business/2015/feb/26/standard-chartered-ceo-and-chairman-to-leave-peter-sands-bill-winters-john-peace\"> new boss of Standard Chartered after a radical shakeup of its executive team</a>, once shed his shirt (showing off a freshly waxed chest) <a href=\"http://blogs.wsj.com/moneybeat/2014/04/16/ever-wanted-to-see-bankers-strip/\">for a charity video entitled Life’s a Pitch</a>, along with other City executives. He even delivered a decent solo. The film was shown at a fundraiser in 2013 for the Young Vic theatre London, helping to raise £250,000. <br></p> <p>Winters is a respected global banker, who sits on the Young Vic’s board, and has been running his own hedge fund in London since being ousted from JPMorgan Chase in 2009. </p> <p>The 53-year-old American shot to prominence a decade ago as co-head of investment banking at the Wall Street giant, based in London. A star banker, he had been tipped as a possible successor to JPMorgan chief Jamie Dimon, but departed after falling out with him. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-c933949e-3e53-452b-99da-8c373f722b2a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424953536825/037f873b-8152-4fec-b5a8-8d2343657ebc-460x276.jpeg\" alt=\"Bill Winters \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bill Winters keeps his shirt on.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>  <p>Winters was said to have alerted the bank early on about the risks it was taking, which led to <a href=\"http://www.theguardian.com/business/2013/sep/19/jp-morgan-london-whale-fine-blow\">it racking up losses of $6bn</a> in 2012. Popular with his colleagues, he also showed public humility at a time when other investment bankers were in denial. Shortly before he was fired, he said some bankers had been greedy and inept.</p> <p>Winters joined JPMorgan as a trainee in New York in 1983 and worked his way up, moving to London in 1992 as head of European fixed income. In 2004 he was promoted to co-head of investment banking. He steered the division through the 2008 financial crisis and was closely involved in the acquisition and integration of collapsed rival Bear Stearns. After leaving JPMorgan, Winters set up investment firm Renshaw Bay in London, and<a href=\"http://blogs.wsj.com/deals/2010/08/09/bill-winters-former-head-jp-morgan-banker-to-advise-cowderys-resolution/\"> has been advising insurance entrepreneur Clive Cowdery’s Resolution</a> vehicle on buying up asset-management businesses.</p> <p>As one of five members of the independent commission on banking, <a href=\"http://www.theguardian.com/business/2010/sep/23/banks-on-defensive-banking-commission-gears-up\">Winters has also been also one of the architects of UK banking reform</a>. The commission was set up in the early days of the coalition government and submitted its report to the chancellor in September 2011. <a href=\"https://www.gov.uk/government/policies/creating-stronger-and-safer-banks\">Its recommendation that firms should separate their high street banking operations from the trading floor</a> is being implemented.</p> <p>Winters has been linked with a series of high-profile jobs over the years, including the chief executive of Barclays after Bob Diamond left, as well as the top job at UBS. Now he has finally landed one – but he has his work cut out at the scandal-ridden emerging markets bank.</p>", 
      "bodyText": "Not many bankers will strip off and sing in a perfect falsetto in public. But Bill Winters, who has been appointed the new boss of Standard Chartered after a radical shakeup of its executive team, once shed his shirt (showing off a freshly waxed chest) for a charity video entitled Life’s a Pitch, along with other City executives. He even delivered a decent solo. The film was shown at a fundraiser in 2013 for the Young Vic theatre London, helping to raise £250,000. Winters is a respected global banker, who sits on the Young Vic’s board, and has been running his own hedge fund in London since being ousted from JPMorgan Chase in 2009. The 53-year-old American shot to prominence a decade ago as co-head of investment banking at the Wall Street giant, based in London. A star banker, he had been tipped as a possible successor to JPMorgan chief Jamie Dimon, but departed after falling out with him. Winters was said to have alerted the bank early on about the risks it was taking, which led to it racking up losses of $6bn in 2012. Popular with his colleagues, he also showed public humility at a time when other investment bankers were in denial. Shortly before he was fired, he said some bankers had been greedy and inept. Winters joined JPMorgan as a trainee in New York in 1983 and worked his way up, moving to London in 1992 as head of European fixed income. In 2004 he was promoted to co-head of investment banking. He steered the division through the 2008 financial crisis and was closely involved in the acquisition and integration of collapsed rival Bear Stearns. After leaving JPMorgan, Winters set up investment firm Renshaw Bay in London, and has been advising insurance entrepreneur Clive Cowdery’s Resolution vehicle on buying up asset-management businesses. As one of five members of the independent commission on banking, Winters has also been also one of the architects of UK banking reform. The commission was set up in the early days of the coalition government and submitted its report to the chancellor in September 2011. Its recommendation that firms should separate their high street banking operations from the trading floor is being implemented. Winters has been linked with a series of high-profile jobs over the years, including the chief executive of Barclays after Bob Diamond left, as well as the top job at UBS. Now he has finally landed one – but he has his work cut out at the scandal-ridden emerging markets bank.", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-27T00:00:00Z", 
      "headline": "Bill Winters: banker not afraid to bare his chest takes reins at Standard Chartered", 
      "firstPublicationDate": "2015-02-26T12:28:48Z", 
      "showInRelatedContent": "true", 
      "wordcount": "425", 
      "charCount": "2451", 
      "trailText": "Theatre-loving American not only has cachet as a respected global banker and an architect of UK banking reform but as the owner of a fine falsetto singing voice", 
      "shortUrl": "https://gu.com/p/4669m", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T22:42:13Z", 
      "main": "<figure class=\"element element-embed\" data-alt=\"Bill Winters in Life’s a Pitch\">  <iframe frameborder=\"0\" scrolling=\"no\" width=\"620\" height=\"372\" src=\"http://video-api.wsj.com/api-video/player/iframe.html?guid=F2FD6C98-1354-46A7-B413-6E74B8022076\"></iframe> <figcaption>Bill Winters in Life’s a Pitch</figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/bill-winters-bare-chest-takes-standard-chartered-banker", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T12:28:48Z", 
    "type": "article", 
    "id": "business/2015/feb/26/bill-winters-bare-chest-takes-standard-chartered-banker", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/uk-business-investment-falls-at-fastest-rate-since-financial-crisis", 
    "sectionName": "Business", 
    "webTitle": "UK business investment falls at fastest rate since financial crisis", 
    "fields": {
      "bodyText": "Investment spending by UK businesses fell at the fastest rate in almost six years at the end of 2014 as energy companies responded to falling global oil prices. Business investment dropped by 1.4% in the fourth quarter, according to the Office for National Statistics. The decrease was mainly driven by oil and gas companies reining in North Sea spending. It was the biggest quarterly fall since the financial crisis in the second quarter of 2009. The ONS published the number as part of its second estimate of GDP between October and December, which details how the UK economy performed. Growth was confirmed at 0.5%, a slight slowdown compared with the 0.7% achieved in the third quarter of 2014. Growth in 2014 overall was unchanged at 2.6%, the fastest rate of annual expansion since 2007 and the strongest among the G7 economies . The Treasury said: “It is clear that the foundations for a sustainable recovery are being laid.” Despite the fall in business investment in the fourth quarter, investment rose by 6.8% in 2014 overall, the strongest annual rise since 2007. In a further pre-election boost for the government, net trade made a positive contribution to growth in the fourth quarter, after export growth of 3.5% outpaced a smaller 1.3% rise in imports. “The second estimate of Q4 GDP confirms that the recovery slowed at the tail end of 2014, but has become better balanced,” said Samuel Tombs, senior UK economist at Capital Economics. “The one wrinkle in the figures is the 1.4% quarterly fall in business investment – the second in a row. But this seems to reflect the cancellation of investment plans in the oil sector, rather than a wider malaise. “All in all, the latest GDP figures need not ring any alarm bells regarding the strength or sustainability of the UK economy’s recovery.” However, the UK recovery is still heavily reliant on consumers. While business investment fell in the fourth quarter, household spending increased by 0.5%. Meanwhile, of all the key output measures – services, production and construction – the services sector is the only one to have surpassed pre-crisis levels. Between October and December, service sector output increased by 0.8%, unchanged from the ONS’s first estimate. Production was revised up to 0.1% growth from an earlier estimate of a 0.1% decline, helped by an upward revision of manufacturing output growth to 0.2% from 0.1%. Construction output, however, was revised down to a 2.1% fall in the fourth quarter, bigger than the 1.8% drop estimated previously. The government has argued that in order to secure a sustainable future, the UK economy must rebalance away from its heavy reliance on debt-fuelled consumer spending and towards more manufacturing and exports. However, little progress has been made and the British Chambers of Commerce believes the chancellor’s target set in 2012 to double UK exports to £1tn by 2020 looks out of reach.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Drop of 1.4% in last quarter driven by energy companies reining in North Sea spending amid falling oil price</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "UK business investment falls at fastest rate since financial crisis", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4668a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6c28e21b1ab5387e9361b0f44dbc84535ffbddea\"> <img src=\"http://media.guim.co.uk/6c28e21b1ab5387e9361b0f44dbc84535ffbddea/0_0_3207_1923/1000.jpg\" alt=\"UK oil and gas firms are cutting spending in the North Sea\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK oil and gas firms are cutting spending in the North Sea.</span> <span class=\"element-image__credit\">Photograph: Danny Lawson/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6c28e21b1ab5387e9361b0f44dbc84535ffbddea/0_0_3207_1923/500.jpg", 
      "body": "<p>Investment spending by UK businesses fell at the fastest rate in almost six years at the end of 2014 as energy companies responded to falling global oil prices.</p> <p>Business investment dropped by 1.4% in the fourth quarter, according to the Office for National Statistics. The decrease was mainly driven by oil and gas companies reining in North Sea spending.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/26/uk-economy-cannot-run-coffee-for-ever\">The UK's economy cannot run on coffee for ever</a> </p> </aside>  <p>It was the biggest quarterly fall since the financial crisis in the second quarter of 2009.</p> <p><a href=\"http://www.ons.gov.uk/ons/rel/naa2/second-estimate-of-gdp/q4-2014/stb-q4-2014-statistical-bulletin.html\">The ONS published the number as part of its second estimate of GDP between October and December</a>, which details how the UK economy performed. Growth was confirmed at 0.5%, a slight slowdown compared with the 0.7% achieved in the third quarter of 2014.</p> <p>Growth in 2014 overall was unchanged at 2.6%, the fastest rate of annual expansion since 2007 and the strongest among the G7 economies .</p> <p>The Treasury said: “It is clear that the foundations for a sustainable recovery are being laid.”</p> <p>Despite the fall in business investment in the fourth quarter, investment rose by 6.8% in 2014 overall, the strongest annual rise since 2007.</p> <p>In a further pre-election boost for the government, net trade made a positive contribution to growth in the fourth quarter, after export growth of 3.5% outpaced a smaller 1.3% rise in imports.</p> <p>“The second estimate of Q4 GDP confirms that the recovery slowed at the tail end of 2014, but has become better balanced,” said Samuel Tombs, senior UK economist at Capital Economics. </p> <p>“The one wrinkle in the figures is the 1.4% quarterly fall in business investment – the second in a row. But this seems to reflect the cancellation of investment plans in the oil sector, rather than a wider malaise.</p> <p>“All in all, the latest GDP figures need not ring any alarm bells regarding the strength or sustainability of the UK economy’s recovery.”</p> <p>However, the UK recovery is still heavily reliant on consumers. While business investment fell in the fourth quarter, household spending increased by 0.5%.</p> <p>Meanwhile, of all the key output measures – services, production and construction – the services sector is the only one to have surpassed pre-crisis levels.</p> <p>Between October and December, service sector output increased by 0.8%, unchanged from the ONS’s first estimate. </p> <p>Production was revised up to 0.1% growth from an earlier estimate of a 0.1% decline, helped by an upward revision of manufacturing output growth to 0.2% from 0.1%.</p> <p>Construction output, however, was revised down to a 2.1% fall in the fourth quarter, bigger than the 1.8% drop estimated previously.</p> <p>The government has argued that in order to secure a sustainable future, the UK economy must rebalance away from its heavy reliance on debt-fuelled consumer spending and towards more manufacturing and exports.<br></p> <p>However, little progress has been made and <a href=\"http://www.theguardian.com/politics/2014/aug/28/osborne-miss-uk-export-target-bcc-warns\">the British Chambers of Commerce believes the chancellor’s target set in 2012 to double UK exports to £1tn by 2020 looks out of reach</a>. </p>", 
      "newspaperEditionDate": "2015-02-27T00:00:00Z", 
      "charCount": "2914", 
      "firstPublicationDate": "2015-02-26T12:26:46Z", 
      "wordcount": "497", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:42:17Z", 
      "trailText": "Drop of 1.4% in 4th quarter driven by energy companies reining in North Sea spending amid falling oil price", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-01T12:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/uk-business-investment-falls-at-fastest-rate-since-financial-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T12:26:46Z", 
    "type": "article", 
    "id": "business/2015/feb/26/uk-business-investment-falls-at-fastest-rate-since-financial-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/network-rail-boss-attacks-safety-record-macho-culture", 
    "sectionName": "Business", 
    "webTitle": "Network Rail boss attacks industry's safety record and 'macho' culture", 
    "fields": {
      "standfirst": "<p>Mark Carne says rail had failed to keep pace with other sectors in safety, and a more diverse workforce is critical to success</p>", 
      "body": "<p>The head of Network Rail has demanded a dramatic change in the “macho” culture on the railways, saying that unsafe working practices are causing “appalling tragedies” and hundreds of casualties each year.</p> <p>Mark Carne, who became chief executive of Network Rail a year ago after joining from the oil industry, said rail had failed to keep pace with other sectors in safety, and a change in workforce culture – through measures including shortlisting qualified women for every job – was essential.</p> <p>In an unusually frank speech to an audience of leading rail industry figures, Carne said: “While our passenger safety performance is the best in Europe, about 600 railway workers a year – employees and contractors – are injured to the extent that they cannot return to work the next day.</p> <p>“If I were back in oil and gas, a comparable figure for the same amount of activity would be between 30 and 60 people – the difference is that stark. That means that over 500 of our people are getting hurt every year, well over one a day, because our work practices have not kept pace with comparable heavy engineering industries.”</p> <p>Carne said pressure to get work finished quickly had led managers to “send signals that suggest we don’t care as deeply as we could about our workforce and their safety and health”.</p> <p>He said tracks had been left untended and problems unreported. “We have too many tragic accidents caused by behaviours and conditions that others had seen and walked past. I spoke recently to a young man who had his leg amputated because equipment failed and crushed him. The equipment had failed previously, but nobody had reported it.”</p> <p>Three workers were killed and 122 suffered major injuries in 2013-14 working on the railway infrastructure, according to Network Rail figures.</p> <p>Carne said he had instigated a programme to tidy up a railway that was “frankly, sometimes a bit of a scrapheap”, including picking up tens of thousands of tonnes of old rails and sleepers.<br></p> <p>Carne, who moved quickly to limit directors’ bonuses at Network Rail when he took over, admitted he led a “company that people love to hate”, but said he was committed to transparency. “We are determined to win the public’s trust,” he added.<br></p> <p>The chief executive said a more diverse workforce would be critical to success. “There is now a proven correlation, across multiple sectors and geographies, between diversity and inclusion on the one hand, and innovation and high performance on the other.”</p> <p>He said he would be introducing positive action to tackle the gender imbalance, with women now making up 14% of the Network Rail workforce. He said measures would include making sure any qualified woman was shortlisted for available posts, extra career development plans and mentoring to “compensate for the inherent bias that can occur in male-dominated societies”.</p> <p>He added: “We still have what many would describe as a macho culture within the company.”</p> <p>Carne said the organisation was taking “big steps to enhance the attractiveness of Network Rail to minority groups … Diversity and inclusion aren’t just nice-to-haves. It’s not just political correctness. They are powerful tools to help any organisation improve its performance.”</p> <p>The speech was delivered on Tuesday night at the Institute of Engineers in central London. Lord Adonis, the former Labour transport minister, said the speech amounted to “a systematic hatchet job” on the culture at Network Rail, adding: “I don’t think I’ve ever heard a CEO be so critical of his own organisation.”<br></p> <p>Mick Cash, general secretary of the RMT union, said: “RMT has warned repeatedly that the safety culture on Network Rail has been diluted by savage cuts to staffing and the proliferation of agencies and contractors, which has led to casualisation of safety critical work and a surge in staff on zero-hours contracts. Those warnings have come home to roost with a vengeance in these shocking figures.”</p> <p>Cash said the figures were “an appalling indictment” and Carne should ensure Network Rail brought all works back in house and improved pay and conditions.<br></p>", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The head of Network Rail has demanded a dramatic change in the “macho” culture on the railways, saying that unsafe working practices are causing “appalling tragedies” and hundreds of casualties each year. Mark Carne, who became chief executive of Network Rail a year ago after joining from the oil industry, said rail had failed to keep pace with other sectors in safety, and a change in workforce culture – through measures including shortlisting qualified women for every job – was essential. In an unusually frank speech to an audience of leading rail industry figures, Carne said: “While our passenger safety performance is the best in Europe, about 600 railway workers a year – employees and contractors – are injured to the extent that they cannot return to work the next day. “If I were back in oil and gas, a comparable figure for the same amount of activity would be between 30 and 60 people – the difference is that stark. That means that over 500 of our people are getting hurt every year, well over one a day, because our work practices have not kept pace with comparable heavy engineering industries.” Carne said pressure to get work finished quickly had led managers to “send signals that suggest we don’t care as deeply as we could about our workforce and their safety and health”. He said tracks had been left untended and problems unreported. “We have too many tragic accidents caused by behaviours and conditions that others had seen and walked past. I spoke recently to a young man who had his leg amputated because equipment failed and crushed him. The equipment had failed previously, but nobody had reported it.” Three workers were killed and 122 suffered major injuries in 2013-14 working on the railway infrastructure, according to Network Rail figures. Carne said he had instigated a programme to tidy up a railway that was “frankly, sometimes a bit of a scrapheap”, including picking up tens of thousands of tonnes of old rails and sleepers. Carne, who moved quickly to limit directors’ bonuses at Network Rail when he took over, admitted he led a “company that people love to hate”, but said he was committed to transparency. “We are determined to win the public’s trust,” he added. The chief executive said a more diverse workforce would be critical to success. “There is now a proven correlation, across multiple sectors and geographies, between diversity and inclusion on the one hand, and innovation and high performance on the other.” He said he would be introducing positive action to tackle the gender imbalance, with women now making up 14% of the Network Rail workforce. He said measures would include making sure any qualified woman was shortlisted for available posts, extra career development plans and mentoring to “compensate for the inherent bias that can occur in male-dominated societies”. He added: “We still have what many would describe as a macho culture within the company.” Carne said the organisation was taking “big steps to enhance the attractiveness of Network Rail to minority groups … Diversity and inclusion aren’t just nice-to-haves. It’s not just political correctness. They are powerful tools to help any organisation improve its performance.” The speech was delivered on Tuesday night at the Institute of Engineers in central London. Lord Adonis, the former Labour transport minister, said the speech amounted to “a systematic hatchet job” on the culture at Network Rail, adding: “I don’t think I’ve ever heard a CEO be so critical of his own organisation.” Mick Cash, general secretary of the RMT union, said: “RMT has warned repeatedly that the safety culture on Network Rail has been diluted by savage cuts to staffing and the proliferation of agencies and contractors, which has led to casualisation of safety critical work and a surge in staff on zero-hours contracts. Those warnings have come home to roost with a vengeance in these shocking figures.” Cash said the figures were “an appalling indictment” and Carne should ensure Network Rail brought all works back in house and improved pay and conditions.", 
      "headline": "Network Rail boss attacks industry's safety record and 'macho' culture", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "675", 
      "charCount": "4073", 
      "trailText": "Mark Carne says rail had failed to keep pace with other sectors in safety, and a more diverse workforce is critical to success", 
      "shortUrl": "https://gu.com/p/4669v", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2016-10-07T11:09:09Z", 
      "firstPublicationDate": "2015-02-26T11:42:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ed651b895452fc9c6c8643a144b4ca27e7ab15df\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424950509145/5f88962b-e640-431c-93ec-77f264d997a1-460x276.jpeg\" alt=\"Mark Carne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carne, the Network Rail chief executive.</span> <span class=\"element-image__credit\">Photograph: Network Rail/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-03-01T11:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/network-rail-boss-attacks-safety-record-macho-culture", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T11:42:22Z", 
    "type": "article", 
    "id": "business/2015/feb/26/network-rail-boss-attacks-safety-record-macho-culture", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/greek-saver-withdrew-euro-12bn-january-ecb-capital-flight-deal-eurozone-bailout", 
    "sectionName": "Business", 
    "webTitle": "Greek savers withdrew €12bn in January, ECB figures show", 
    "fields": {
      "standfirst": "<p>Scale of capital flight suggests newly elected Syriza government had to strike deal with eurozone partners over bailout to prevent full-blown bank run</p>", 
      "body": "<p>Anxious savers withdrew €12bn (£8.8bn) from Greece’s banks in January, underlining the desperate challenge facing Athens’ anti-austerity ministers during last week’s debt talks.</p> <p>Figures for February are not yet available from the European Central Bank, but the exodus is likely to have continued after the Syriza-led coalition came to power, and battled to <a href=\"http://www.theguardian.com/business/2015/feb/24/greece-secures-eurozone-bailout-extension-for-four-months\">secure a four-month extension</a> on its €172bn bailout loan.</p> <p>With the ECB offering only limited support to Greek banks under the emergency liquidity assistance (ELA) programme, the scale of the capital flight suggests Athens had to strike a deal last week to halt a bank run that could have endangered the country’s financial system.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/live/2015/feb/26/greek-bailout-deal-rbs-financial-results-live-updates\">Greek bailout: Germany warns Athens must stick to pledges - live updates</a> </p> </aside>  <p>Its finance minister, <a href=\"http://www.theguardian.com/world/2015/jan/27/yanis-varoufakis-greek-finance-minister-syriza-anti-austerity\">Yanis Varoufakis</a>, who led last week’s Brussels negotiations, eventually secured an agreement in principle on extending emergency funding for Greece. On Thursday, he boasted that <a href=\"http://www.businessinsider.com/afp-greek-bank-deposits-return-after-bailout-extension-2015-2?IR=T#ixzz3SqRxz69l\">deposits had since flooded back into the country</a>.</p> <p>“There was a deposit flight back into the Greek banking sector,” Varoufakis told Bloomberg TV. “It’s a question of direction. Once you turn the tide, you hope.” He added that €700m was deposited at Greek banks on Tuesday alone.</p> <p>The extension deal on Greece’s loan requires the government to submit a list of economic reforms it plans to carry out. It has yet to be formally approved by the German and Greek parliaments, but is expected to pass.</p> <p>But with some leftwing Syriza parliamentarians expressing doubts about the compromises involved and with the German finance minister, Wolfgang Schäuble, taking a tough line, Greece still faces tough challenges in the coming months.</p> <p> He said on Wednesday: “It’s not easy for Greece, but it also isn’t easy for others. Nobody can live permanently beyond their means.”</p> <p></p>", 
      "bodyText": "Anxious savers withdrew €12bn (£8.8bn) from Greece’s banks in January, underlining the desperate challenge facing Athens’ anti-austerity ministers during last week’s debt talks. Figures for February are not yet available from the European Central Bank, but the exodus is likely to have continued after the Syriza-led coalition came to power, and battled to secure a four-month extension on its €172bn bailout loan. With the ECB offering only limited support to Greek banks under the emergency liquidity assistance (ELA) programme, the scale of the capital flight suggests Athens had to strike a deal last week to halt a bank run that could have endangered the country’s financial system. Its finance minister, Yanis Varoufakis, who led last week’s Brussels negotiations, eventually secured an agreement in principle on extending emergency funding for Greece. On Thursday, he boasted that deposits had since flooded back into the country. “There was a deposit flight back into the Greek banking sector,” Varoufakis told Bloomberg TV. “It’s a question of direction. Once you turn the tide, you hope.” He added that €700m was deposited at Greek banks on Tuesday alone. The extension deal on Greece’s loan requires the government to submit a list of economic reforms it plans to carry out. It has yet to be formally approved by the German and Greek parliaments, but is expected to pass. But with some leftwing Syriza parliamentarians expressing doubts about the compromises involved and with the German finance minister, Wolfgang Schäuble, taking a tough line, Greece still faces tough challenges in the coming months. He said on Wednesday: “It’s not easy for Greece, but it also isn’t easy for others. Nobody can live permanently beyond their means.”", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-27T00:00:00Z", 
      "headline": "Greek savers withdrew €12bn in January, ECB figures show", 
      "firstPublicationDate": "2015-02-26T11:38:50Z", 
      "showInRelatedContent": "true", 
      "wordcount": "287", 
      "charCount": "1747", 
      "trailText": "Scale of capital flight suggests newly elected Syriza government had to strike deal with eurozone partners over bailout to prevent full-blown bank run", 
      "shortUrl": "https://gu.com/p/4668z", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T22:42:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b999b2b32876bc3e46a06e0d84ea5c9fd7f8d14d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424950427047/691ae469-9891-4718-8b3c-35add6a460f5-460x276.jpeg\" alt=\"A woman withdraws cash from a ATM in Athens\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A woman withdraws cash from a ATM in Athens on Wednesday as a street lottery vendor counts his money.</span> <span class=\"element-image__credit\">Photograph: Petros Giannakouris/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "31", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/greek-saver-withdrew-euro-12bn-january-ecb-capital-flight-deal-eurozone-bailout", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T11:38:50Z", 
    "type": "article", 
    "id": "business/2015/feb/26/greek-saver-withdrew-euro-12bn-january-ecb-capital-flight-deal-eurozone-bailout", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/dominos-sales-rise-2014-pizza-delivery-revenue-profit-uk", 
    "sectionName": "Business", 
    "webTitle": "Domino’s delivers pie-high sales rise in 2014", 
    "fields": {
      "standfirst": "<p>Pizza delivery firm says investment in online ordering helped increase revenue and profit last year in UK, with like-for-like sales up 11.3% across 724 stores </p>", 
      "body": "<p>Britain’s appetite for a Pepperoni Passion helped Domino’s to a strong 2014 as the pizza delivery firm reported a double-digit increase in sales.<br></p> <p>Domino’s said investment in online ordering and additions to its menu also helped the company to increase revenue and profit in 2014 in its main UK business.</p> <p>Like-for-like sales in the UK – when stripping out sales at stores open for less than 12 months – increased by 11.3% last year across 724 stores.</p> <p>Sales continued to rise in the first eight weeks of 2015, up 9.5% on a like-for-like basis. Shares rose 7% to 740p.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/uk-news/2015/feb/25/zero-hours-contract-rise-staff-figures\">Almost 700,000 people in UK have zero-hours contract as main job</a> </p> </aside>  <p>Its chief executive, David Wild, said: “We look forward with continued optimism. We have a great brand and a strong plan; the year has started promisingly, but there are tough comparators to beat, so we will not get complacent and will continue to ensure Domino’s remains the No1 pizza brand in the UK.”</p> <p>Domino’s – <a href=\"http://www.theguardian.com/uk-news/2015/feb/25/zero-hours-contract-rise-staff-figures\">which is among the biggest zero-hours contract</a> employers on the UK high street – served up more than 75m pizzas last year across the UK, Ireland, Germany and Switzerland.</p> <p>Pepperoni is the best-selling pizza, but the company said it was also seeing strong sales of new side orders such as doughnuts.<br></p> <p>Total sales increased by 14.6% to £766.6m in the year to 28 December, while pretax profit jumped to £53.8m from £21.6m.</p> <p>The total dividend increased by 10.1% to 17.5p a share.</p> <p>Domino’s said it was happy with its smaller operations in Ireland and Switzerland, where like-for-like sales were up 4.8% and 7.7% respectively in the first eight weeks of the year.</p> <p>Sales were up just 0.1% in the same period in Germany, where Domino’s made a £7.3m loss in 2014.</p> <p>Wild said: “In Germany, there remains much work to do, but underlying losses have reduced, in the second half and we remain optimistic about the opportunity in this market.”</p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Britain’s appetite for a Pepperoni Passion helped Domino’s to a strong 2014 as the pizza delivery firm reported a double-digit increase in sales. Domino’s said investment in online ordering and additions to its menu also helped the company to increase revenue and profit in 2014 in its main UK business. Like-for-like sales in the UK – when stripping out sales at stores open for less than 12 months – increased by 11.3% last year across 724 stores. Sales continued to rise in the first eight weeks of 2015, up 9.5% on a like-for-like basis. Shares rose 7% to 740p. Its chief executive, David Wild, said: “We look forward with continued optimism. We have a great brand and a strong plan; the year has started promisingly, but there are tough comparators to beat, so we will not get complacent and will continue to ensure Domino’s remains the No1 pizza brand in the UK.” Domino’s – which is among the biggest zero-hours contract employers on the UK high street – served up more than 75m pizzas last year across the UK, Ireland, Germany and Switzerland. Pepperoni is the best-selling pizza, but the company said it was also seeing strong sales of new side orders such as doughnuts. Total sales increased by 14.6% to £766.6m in the year to 28 December, while pretax profit jumped to £53.8m from £21.6m. The total dividend increased by 10.1% to 17.5p a share. Domino’s said it was happy with its smaller operations in Ireland and Switzerland, where like-for-like sales were up 4.8% and 7.7% respectively in the first eight weeks of the year. Sales were up just 0.1% in the same period in Germany, where Domino’s made a £7.3m loss in 2014. Wild said: “In Germany, there remains much work to do, but underlying losses have reduced, in the second half and we remain optimistic about the opportunity in this market.”", 
      "headline": "Domino’s delivers pie-high sales rise in 2014", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "329", 
      "charCount": "1808", 
      "trailText": "Pizza delivery firm says investment in online ordering helped increase revenue and profit last year in UK, with like-for-like sales up 11.3% across 724 stores ", 
      "shortUrl": "https://gu.com/p/46676", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-18T05:13:29Z", 
      "firstPublicationDate": "2015-02-26T10:59:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"09787499ee28f57c706d1e0bf1431547807c8326\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424948037222/bfaed785-fec1-4b8e-af9b-84d5ecce00eb-460x276.jpeg\" alt=\"Domino's pizza\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Total sales at Domino’s increased by 14.6% to £766.6m in the year to 28 December, while pretax profit jumped to £53.8m from £21.6m. The total dividend increased by 10.1% to 17.5p a share.</span> <span class=\"element-image__credit\">Photograph: Newscast/Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-03-01T10:59:56Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/dominos-sales-rise-2014-pizza-delivery-revenue-profit-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T10:59:56Z", 
    "type": "article", 
    "id": "business/2015/feb/26/dominos-sales-rise-2014-pizza-delivery-revenue-profit-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/standard-chartered-ceo-and-chairman-to-leave-peter-sands-bill-winters-john-peace", 
    "sectionName": "Business", 
    "webTitle": "Standard Chartered CEO and chairman to go", 
    "fields": {
      "standfirst": "<p>Peter Sands to be replaced by ex-JPMorgan boss Bill Winters, with Sir John Peace and four other directors also heading for exit following bank’s poor performance</p>", 
      "body": "<p>A dramatic boardroom shakeout is under way at Standard Chartered, with the chairman, chief executive and four other directors heading for the exit following mounting disappointment about the Asia-focused bank’s performance.</p> <p>Peter Sands, one of the few bank bosses to survive the 2008 banking crisis and once tipped to become governor of the Bank of England, is to leave in June. He will be replaced by Bill Winters, a former investment banker at JPMorgan who had a seat on the Vickers commission on banking.</p> <p>Sir John Peace – who has faced widespread criticism for having too many boardroom seats – is to stand down as chairman in 2016, once the new chief executive has settled in. Standard Chartered has issued three profit warnings in the past 12 months in a dramatic change in its fortunes after it reported consecutive record profits throughout the financial crisis.</p> <p>The bank’s shares, which have slumped to five-year lows, climbed 2.8% to 952p as Sands’ departure was announced. </p> <p>Peace, who insisted the boardroom change was not being forced upon the bank by shareholders, told Sands: “I don’t think you’re going out on a low note.”</p> <p>In November, Sands had insisted he was committed to the bank after a three-day presentation to investors intended to win their backing for his strategy. Sands, who described his successor as a friend, will stay to present the bank’s 2014 figures in a week’s time when analysts are braced for a cut in the dividend or possibly a rights issue.</p> <p>Winters, who will have a £1.1m salary before any bonuses, said Standard Chartered was a special bank.<br></p> <p>“I’m struck by its amazing network, respected brand and powerful client relationships across the countries which will drive the future growth of the world economy,” said Winters, who will also be bought out from his current role at the hedge fund Renshaw Bay.</p> <p>Sands is on a 12-month contract and receives a £1m salary and will receive a payoff of just under two months’ salary. As a good leaver he is entitled to keep 154,458 shares that he has been awarded as deferred bonuses and another 637,000 in unvested share awards from long-term incentive plans.</p> <p>“All this is good news, in our opinion,” said Sandy Chen at brokers Cenkos. “Winters brings not just his long experience from JP Morgan but also the political nous from his stint on the UK independentcommission on banking. These sweeping board changes will clear the way for Winters to lead the major changes that Standard Chartered needs.”</p> <p>Main shareholder Temasek, the Singapore sovereign wealth fund, backed Winters’ appointment. “He brings with him considerable experience as well as an excellent reputation for building good teams,” Temasek said. Aberdeen Asset Management, the other major investor, also endorsed him. </p> <p>In the past Winters has been linked with a number of high-profile roles in the boardrooms of Britain’s banks. Peace said: “He brings substantial financial experience from leading a successful global business and has an exceptional understanding of the global regulatory and conduct environment.”<br></p> <p>The chairman refused to answers about the future of the bank’s deputy chief executive, Mike Rees. </p> <p>Another long-standing executive director, Jaspal Bindra, who has been with the bank for 16 years is also leaving, while three of the longest-serving non-executive directors – Ruth Markland, Paul Skinner and Oliver Stocken – are also leaving.</p> <p>Markland has chaired the remuneration committee which has sanctioned controversial pay deals for the bankers. <a href=\"http://www.theguardian.com/business/2014/may/08/shareholder-rebellion-forces-standard-chartered-to-rethink-pay\">Last year, 41% of Standard Chartered shareholders opposed the pay policy for the next three years</a>. </p> <p>Aside from controversy over pay, the bank has been struggling to contain costs and keep its bad debts in check. At the same time it has been facing regulatory scrutiny in the US after a £415m fine for breaches of sanctions with Iran. Peace was forced to apologise for describing the breaches as “clerical errors”.</p> <p>The bank’s <a href=\"http://www.theguardian.com/business/2014/dec/10/standard-chartered-management-us-regulators-investigation-sanctions\">deferred prosecution agreement </a>with the US Department of Justice, imposed at the time of the fine in 2012, has been extended for three years</p> <p>Two new non-executive directors are joining: Gay Huey Evans, a former investment banker and regulator, and Jasmine Whitbread, the chief executive of Save the Children.</p>", 
      "bodyText": "A dramatic boardroom shakeout is under way at Standard Chartered, with the chairman, chief executive and four other directors heading for the exit following mounting disappointment about the Asia-focused bank’s performance. Peter Sands, one of the few bank bosses to survive the 2008 banking crisis and once tipped to become governor of the Bank of England, is to leave in June. He will be replaced by Bill Winters, a former investment banker at JPMorgan who had a seat on the Vickers commission on banking. Sir John Peace – who has faced widespread criticism for having too many boardroom seats – is to stand down as chairman in 2016, once the new chief executive has settled in. Standard Chartered has issued three profit warnings in the past 12 months in a dramatic change in its fortunes after it reported consecutive record profits throughout the financial crisis. The bank’s shares, which have slumped to five-year lows, climbed 2.8% to 952p as Sands’ departure was announced. Peace, who insisted the boardroom change was not being forced upon the bank by shareholders, told Sands: “I don’t think you’re going out on a low note.” In November, Sands had insisted he was committed to the bank after a three-day presentation to investors intended to win their backing for his strategy. Sands, who described his successor as a friend, will stay to present the bank’s 2014 figures in a week’s time when analysts are braced for a cut in the dividend or possibly a rights issue. Winters, who will have a £1.1m salary before any bonuses, said Standard Chartered was a special bank. “I’m struck by its amazing network, respected brand and powerful client relationships across the countries which will drive the future growth of the world economy,” said Winters, who will also be bought out from his current role at the hedge fund Renshaw Bay. Sands is on a 12-month contract and receives a £1m salary and will receive a payoff of just under two months’ salary. As a good leaver he is entitled to keep 154,458 shares that he has been awarded as deferred bonuses and another 637,000 in unvested share awards from long-term incentive plans. “All this is good news, in our opinion,” said Sandy Chen at brokers Cenkos. “Winters brings not just his long experience from JP Morgan but also the political nous from his stint on the UK independentcommission on banking. These sweeping board changes will clear the way for Winters to lead the major changes that Standard Chartered needs.” Main shareholder Temasek, the Singapore sovereign wealth fund, backed Winters’ appointment. “He brings with him considerable experience as well as an excellent reputation for building good teams,” Temasek said. Aberdeen Asset Management, the other major investor, also endorsed him. In the past Winters has been linked with a number of high-profile roles in the boardrooms of Britain’s banks. Peace said: “He brings substantial financial experience from leading a successful global business and has an exceptional understanding of the global regulatory and conduct environment.” The chairman refused to answers about the future of the bank’s deputy chief executive, Mike Rees. Another long-standing executive director, Jaspal Bindra, who has been with the bank for 16 years is also leaving, while three of the longest-serving non-executive directors – Ruth Markland, Paul Skinner and Oliver Stocken – are also leaving. Markland has chaired the remuneration committee which has sanctioned controversial pay deals for the bankers. Last year, 41% of Standard Chartered shareholders opposed the pay policy for the next three years. Aside from controversy over pay, the bank has been struggling to contain costs and keep its bad debts in check. At the same time it has been facing regulatory scrutiny in the US after a £415m fine for breaches of sanctions with Iran. Peace was forced to apologise for describing the breaches as “clerical errors”. The bank’s deferred prosecution agreement with the US Department of Justice, imposed at the time of the fine in 2012, has been extended for three years Two new non-executive directors are joining: Gay Huey Evans, a former investment banker and regulator, and Jasmine Whitbread, the chief executive of Save the Children.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-27T00:00:00Z", 
      "headline": "Standard Chartered CEO and chairman to go in dramatic boardroom shakeout", 
      "firstPublicationDate": "2015-02-26T10:03:48Z", 
      "showInRelatedContent": "true", 
      "wordcount": "702", 
      "charCount": "4237", 
      "trailText": "Peter Sands to be replaced by former JP Morgan boss Bill Winters, with Sir John Peace and four other directors also heading for exit following bank’s poor performance", 
      "shortUrl": "https://gu.com/p/46677", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T22:42:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"400971f11a661901ee4b57aa6742ba5bb4a1d9ed\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424944673091/bef715af-658b-4fc1-8498-a315e21b97ea-460x276.jpeg\" alt=\"Bill Winters \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Standard Chartered’s shares were up on news of the boardroom shakeup, including the appointment of Bill Winters as chief executive.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/standard-chartered-ceo-and-chairman-to-leave-peter-sands-bill-winters-john-peace", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T10:03:48Z", 
    "type": "article", 
    "id": "business/2015/feb/26/standard-chartered-ceo-and-chairman-to-leave-peter-sands-bill-winters-john-peace", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/national-express-optimistic-about-north-america-growth", 
    "sectionName": "Business", 
    "webTitle": "National Express optimistic about North America growth", 
    "fields": {
      "standfirst": "<p>Rail, bus and coach operator, says two new rail contracts in Germany, a new bus contract in Bahrain, and £190m of cash will enable further expansion</p>", 
      "body": "<p>UK transport company National Express has said new contracts abroad and a big cash pile will fund growth in North America.</p> <p>The Birmingham-based rail, bus and coach operator, said two new rail contracts in Germany, a new bus contract in Bahrain, and £190m of cash would enable further expansion.</p> <p>Dean Finch, chief executive, said that as well as winning new business, National Express had held on to existing contracts and was now in a position to exploit other opportunities.</p> <p>He said: “Our North American business has more than doubled profitability in the last five years and provides us with a strong platform for further growth in the coming years. </p> <p>“Coupled with the opportunity for further growth in German rail and the Middle East, I am optimistic about the future prospects of the business.”</p> <p>National Express started life in the early 1970s, based in London and operating coaches across the UK. The group now carries 800m passengers a year. </p> <p>In the UK it operates the C2C rail franchise as well as Britain’s main scheduled coach service, and increased revenue and passenger numbers across the business last year. <br></p> <p>National Express is already Spain’s biggest private bus and coach operator, and the second-largest school bus operator in North America.</p> <p><a href=\"http://www.nationalexpressgroup.com/media/all-news/2015/full-year-results-for-the-year-ended-31-december-2014/\">Announcing its 2014 results</a>, the company said it was working on a pipeline of new opportunities worth £8bn in revenues. </p> <p>It said while cash in the business had recently been focused on debt reduction and increasing the dividend, it was now a good time to invest more in US expansion, where the market is still very fragmented and more local authorities are seeking to outsource school bus contracts. </p> <p>Finch was forthright in dismissing claims from the Teamsters that employees in the US were being prevented from organising, with the union led by Jimmy Hoffa Jr expected to renew its campaign ahead of the company AGM in May. “Our employees don’t think there’s a problem. There is no problem in organising in the States - we do not bar, we do not prevent an employee joining a union.”</p> <p>He said 30% of US staff had joined a union, while National Express workers in Britain were fully unionised. </p> <p>He added: “Let’s get down to brass tacks. It’s big business for the Teamsters... if they can secure more members paying them $400 a year that’s business going into Jimmy Hoffa’s coffers.” </p> <p>Falling fuel prices had made little difference to National Express’s profits, he said, due to hedging, although Finch said it could mean a £5m difference in 2015. “We’re not speculators, our job is to hedge, and we’re not getting some bonanza. Fuel costs are only 7% of our cost bill, and they are mainly fixed.”</p> <p>Pretax profit at the group increased by 3% to £66.5 m in the year to 31 December. Revenue was down 1% at £1.87bn. The board recommended a dividend of 10.3p a share, up 3%.<br></p> <p>A 10-year bus contract in Bahrain was the company’s first foray into the Middle East and is hoping it will provide a platform for growth in the region, including the UAE and Qatar. Finch said that the experience in Morocco, where National Express now carries more customers than in Spain, highlighted “the potential and scale of the opportunity”.</p> <p><a href=\"http://www.theguardian.com/business/2015/feb/03/national-express-nuremberg-train-contract-german\">Earlier this month, National Express won a 12-year contract to run Nuremberg’s overground urban trains</a>, in what was considered a major win for a UK rail company in Germany.</p> <p>National Express has generated more than £1bn of cash since 2009, and cash flow increased by £40m last year to £190m. </p> <p>Shares were roughly flat in early trading. </p>", 
      "byline": "Angela Monaghan and Gwyn Topham", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "UK transport company National Express has said new contracts abroad and a big cash pile will fund growth in North America. The Birmingham-based rail, bus and coach operator, said two new rail contracts in Germany, a new bus contract in Bahrain, and £190m of cash would enable further expansion. Dean Finch, chief executive, said that as well as winning new business, National Express had held on to existing contracts and was now in a position to exploit other opportunities. He said: “Our North American business has more than doubled profitability in the last five years and provides us with a strong platform for further growth in the coming years. “Coupled with the opportunity for further growth in German rail and the Middle East, I am optimistic about the future prospects of the business.” National Express started life in the early 1970s, based in London and operating coaches across the UK. The group now carries 800m passengers a year. In the UK it operates the C2C rail franchise as well as Britain’s main scheduled coach service, and increased revenue and passenger numbers across the business last year. National Express is already Spain’s biggest private bus and coach operator, and the second-largest school bus operator in North America. Announcing its 2014 results, the company said it was working on a pipeline of new opportunities worth £8bn in revenues. It said while cash in the business had recently been focused on debt reduction and increasing the dividend, it was now a good time to invest more in US expansion, where the market is still very fragmented and more local authorities are seeking to outsource school bus contracts. Finch was forthright in dismissing claims from the Teamsters that employees in the US were being prevented from organising, with the union led by Jimmy Hoffa Jr expected to renew its campaign ahead of the company AGM in May. “Our employees don’t think there’s a problem. There is no problem in organising in the States - we do not bar, we do not prevent an employee joining a union.” He said 30% of US staff had joined a union, while National Express workers in Britain were fully unionised. He added: “Let’s get down to brass tacks. It’s big business for the Teamsters... if they can secure more members paying them $400 a year that’s business going into Jimmy Hoffa’s coffers.” Falling fuel prices had made little difference to National Express’s profits, he said, due to hedging, although Finch said it could mean a £5m difference in 2015. “We’re not speculators, our job is to hedge, and we’re not getting some bonanza. Fuel costs are only 7% of our cost bill, and they are mainly fixed.” Pretax profit at the group increased by 3% to £66.5 m in the year to 31 December. Revenue was down 1% at £1.87bn. The board recommended a dividend of 10.3p a share, up 3%. A 10-year bus contract in Bahrain was the company’s first foray into the Middle East and is hoping it will provide a platform for growth in the region, including the UAE and Qatar. Finch said that the experience in Morocco, where National Express now carries more customers than in Spain, highlighted “the potential and scale of the opportunity”. Earlier this month, National Express won a 12-year contract to run Nuremberg’s overground urban trains, in what was considered a major win for a UK rail company in Germany. National Express has generated more than £1bn of cash since 2009, and cash flow increased by £40m last year to £190m. Shares were roughly flat in early trading.", 
      "headline": "National Express optimistic about North America growth", 
      "firstPublicationDate": "2015-02-26T09:41:05Z", 
      "showInRelatedContent": "true", 
      "wordcount": "614", 
      "charCount": "3499", 
      "trailText": "National Express", 
      "shortUrl": "https://gu.com/p/4666g", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-31T16:23:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fcb0e5e91e53498044ed2bdc2063dbed3f95fcf0\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424943222004/5f3a85aa-068c-44da-b952-30b68a89708a-460x276.jpeg\" alt=\"National Express train on a level crossing on the East Coast main line at Fenwick north of Doncaster.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">National Express operates the C2C rail franchise as well as Britain’s main scheduled coach service.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/national-express-optimistic-about-north-america-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T09:41:05Z", 
    "type": "article", 
    "id": "business/2015/feb/26/national-express-optimistic-about-north-america-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/sir-howard-davies-returns-financial-roots-rbs-city", 
    "sectionName": "Business", 
    "webTitle": "Sir Howard Davies returns to his financial roots with RBS job", 
    "fields": {
      "standfirst": "<p>Career so far of 64-year-old former City regulator and Manchester City fan has been diverse and accomplished, and has even spawned a David Hare character</p>", 
      "body": "<p>With his appointment as RBS chairman, the former City regulator Sir Howard Davies is returning to his financial roots. As chairman of the airports commission, he has been grappling with the question of where to build a new runway: Heathrow or Gatwick. He will complete his work and <a href=\"http://www.theguardian.com/business/2015/jan/04/business-people-to-watch-in-2015\">come up with a recommendation this summer</a>, before taking up his new role at RBS.</p> <p>The 64-year-old is stepping down as chairman of life insurer Phoenix Group and giving up his non-executive directorship at investment bank Morgan Stanley, but will keep his seat on the board of insurer Prudential. And despite the demands of the high-profile RBS job, Davies will continue to teach courses on the regulation of financial markets and central banking as professor of practice at Sciences Po in Paris.</p> <p>Davies, a former McKinsey management consultant, first came to prominence when he became director general of business lobby group the CBI in 1992. He was then appointed deputy governor of the Bank of England in 1995 and two years later he was asked to set up a new City watchdog – the Financial Services Authority – and become its first chairman.</p> <p>After six years at the City regulator, when he was knighted, he became director of the London School of Economics. But in March 2011 he stepped down <a href=\"http://www.theguardian.com/education/2011/mar/03/lse-director-resigns-gaddafi-scandal\"> during a furore about the university’s decision to accept funding from a foundation controlled by Muammar Gaddafi’s son</a>, Saif, and other LSE links with Libya.</p> <p>Davies, who featured as a character in the David Hare’s play The Power of Yes, has also had stints at the Treasury and the Foreign Office, included a posting as private secretary to the British ambassador to France. In the mid-1980s he also served as special adviser to the then-chancellor, Nigel Lawson, before becoming controller of the Audit Commission, the public services watchdog.</p> <p>The author of several books on various financial subjects, Davies also chaired the judging panel of the Man Booker prize for fiction and has served as trustee of the Tate Gallery.</p> <p>Educated at Manchester Grammar School, and a Manchester City fan, Davies studied at Canada’s Memorial University of Newfoundland, followed by master’s degrees in modern history and modern languages at the University of Oxford and management sciences at the Stanford Graduate School of Business.</p> <p>Married with two sons, he lives in London and regularly plays cricket.</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "With his appointment as RBS chairman, the former City regulator Sir Howard Davies is returning to his financial roots. As chairman of the airports commission, he has been grappling with the question of where to build a new runway: Heathrow or Gatwick. He will complete his work and come up with a recommendation this summer, before taking up his new role at RBS. The 64-year-old is stepping down as chairman of life insurer Phoenix Group and giving up his non-executive directorship at investment bank Morgan Stanley, but will keep his seat on the board of insurer Prudential. And despite the demands of the high-profile RBS job, Davies will continue to teach courses on the regulation of financial markets and central banking as professor of practice at Sciences Po in Paris. Davies, a former McKinsey management consultant, first came to prominence when he became director general of business lobby group the CBI in 1992. He was then appointed deputy governor of the Bank of England in 1995 and two years later he was asked to set up a new City watchdog – the Financial Services Authority – and become its first chairman. After six years at the City regulator, when he was knighted, he became director of the London School of Economics. But in March 2011 he stepped down during a furore about the university’s decision to accept funding from a foundation controlled by Muammar Gaddafi’s son, Saif, and other LSE links with Libya. Davies, who featured as a character in the David Hare’s play The Power of Yes, has also had stints at the Treasury and the Foreign Office, included a posting as private secretary to the British ambassador to France. In the mid-1980s he also served as special adviser to the then-chancellor, Nigel Lawson, before becoming controller of the Audit Commission, the public services watchdog. The author of several books on various financial subjects, Davies also chaired the judging panel of the Man Booker prize for fiction and has served as trustee of the Tate Gallery. Educated at Manchester Grammar School, and a Manchester City fan, Davies studied at Canada’s Memorial University of Newfoundland, followed by master’s degrees in modern history and modern languages at the University of Oxford and management sciences at the Stanford Graduate School of Business. Married with two sons, he lives in London and regularly plays cricket.", 
      "headline": "Sir Howard Davies returns to his financial roots with RBS job", 
      "firstPublicationDate": "2015-02-26T09:32:36Z", 
      "showInRelatedContent": "true", 
      "wordcount": "395", 
      "charCount": "2364", 
      "trailText": "Career so far of 64-year-old former City regulator and Manchester City fan has been diverse and accomplished, and has even spawned a David Hare character", 
      "shortUrl": "https://gu.com/p/4666h", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:25:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ba1eab6928eba42c231f43924638559bba126210\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424942854693/01e3436b-fd41-45ed-ba8b-d94b793453fc-460x276.jpeg\" alt=\"Sir Howard Davies pictured in 2007\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Howard Davies pictured in 2007 when he was chairman of the judging panel for the Man Booker prize.</span> <span class=\"element-image__credit\">Photograph: Eamonn McCabe for the Guardian</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/sir-howard-davies-returns-financial-roots-rbs-city", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T09:32:36Z", 
    "type": "article", 
    "id": "business/2015/feb/26/sir-howard-davies-returns-financial-roots-rbs-city", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/25/hsbc-scandal-horrible-damage-reputation-chairman", 
    "sectionName": "Business", 
    "webTitle": "HSBC scandal caused horrible damage to reputation, says chairman", 
    "fields": {
      "standfirst": "<p>Douglas Flint blames management in Switzerland for aiding tax avoidance and angers MPs by describing leak as data theft </p>", 
      "body": "<p>The chairman of HSBC has admitted his shame at the “horrible reputational damage” the bank has suffered following the revelations of the systematic aiding of tax avoidance at its Swiss subsidiary, but has refused to take personal responsibility for the failings.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/news/nils-pratley-on-finance/2015/feb/25/stephen-green-hold-the-answers-to-hsbcs-swiss-shambles\">Stephen Green holds the answers to HSBC's Swiss shambles | Nils Pratley</a> </p> </aside>  <p>Douglas Flint, who was finance director at the time HSBC took over the Swiss subsidiary, infuriated members of the Treasury select committee on Wednesday by blaming the failings at the Swiss unit on local managers and said that the secrecy surrounding banking in the country made it difficult for him to have a direct line of sight of what has happening at the bank.</p> <p>Flint, who has been chairman of the bank since the end of 2010, said: “I believe in personal accountability and I do believe people should be held responsible for what they have direct oversight over when they have failed”.</p> <p>While he said he felt “very ashamed” of events at the bank, he said he would not forfeit past bonus payments in response, telling MPs: “I don’t feel that proximate to what was happening in the private bank.”</p> <p>His evidence, given over two hours, largely left unresolved the role of Lord Green, the bank’s chairman at the time. <a href=\"http://www.theguardian.com/business/2015/feb/09/hsbc-files-hmrc-data-misconduct-stephen-green-trade-minister\">Green was appointed trade minister by David Cameron despite leaks about the activities of its Swiss subsidiary</a>. </p> <p>Green, an ordained Tory minister, has steadfastly refused to answer questions in public about the scandal – citing a “point of principle”. He has also, to the anger of some MPs, managed to avoid facing questions on his role either from the media or from the two select committees that have been examining the fallout from the scandal. There is some suggestion that Tories are eager to keep Green from attending a select committee hearing.</p> <p>On Wednesday, Flint largely blamed the directors of HSBC Group private banking, Chris Meares and Clive Bannister, saying they “certainly bear fairly direct responsibility for what went on in the private bank during their stewardship”.</p> <p>He added: “Most accountable, I think, are the management in Switzerland. It’s very difficult for people outside Switzerland to get any access to the detailed account-level information in Switzerland. That’s something only the management on the ground can have access to for all the privacy and secrecy reasons.</p> <p>“The individuals that I think are most accountable both for the data theft and the weakness that allowed that to happen, and for the behaviour that was unacceptable in relation to our standards, were the management on the ground in Switzerland.”</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>It was clearly unacceptable. We very much regret this</p> <footer> <cite>Stuart Gulliver on HSBC Suisse practices</cite> </footer> </blockquote> </aside>  <p>In his most reflective remarks, Flint admitted he had a shared responsibility, adding: “One of the most humbling things that has happened in my career is a recognition of all the things you did not know, and you go and say: ‘What could I have known or what should I have known?’”</p> <p>Anger at the stance of HSBC was not just confined to the activities of the bank a decade ago, but also its systemic culture of failing its responsibilities. </p> <p>The Treasury committee chairman, Andrew Tyrie, pointed out the bank was not just facing criticism over its past Swiss subsidiary but over contemporary events, including “interest rate derivative selling, Libor manipulation, Eurobor manipulation, mis-selling mortgages to Fannie Mae and Freddie Mac, Forex rigging, weakness in money laundering, credit default swaps … rigging precious metals” and was involved in “various class action lawsuits over the Bernie Madoff fraud”.</p> <p>“It’s a terrible list,” Flint admitted.</p> <p>Stuart Gulliver, HSBC’s chief executive, was also asked about his pay arrangements, but said they had not been intended to avoid tax. He conceded it looked strange that his salary while at HSBC in Hong Kong had been placed into a Panamanian account, but he insisted he had made no tax benefit as a result. He said he had made the arrangement in 1998 purely to hide his salary from HSBC staff who might have been able to see it. “I can understand how people find these kind of arrangements unusual and rather strange,” he said.</p> <p>Both bankers insisted they had not discussed the activities at HSBC’s Swiss arm with anyone at the Treasury, but said they had held two meetings with HM Revenue and Customs.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/news/video/2015/feb/25/hsbc-boss-stuart-gulliver-apologises-swiss-bank-video\"            data-short-url=\"http://gu.com/p/465mp\"                    data-show-ads=\"true\"            data-video-id=\"2248126\"            data-video-name=\"HSBC boss apologises for 'unacceptable events' at Swiss bank - video\"            data-video-provider=\"Reuters\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/25/1424883767796/crop_KP_104131_640x360.jpeg\"> <video data-media-id=\"gu-video-455598602\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/25/1424883763985/crop_KP_104131_1200x720.jpeg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/02/25/150225hsbcsorry_desk.mp4\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/02/25/150225hsbcsorry_synd_768k_vp8.webm\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2015/02/25/150225hsbcsorry_small.3gp\"></source><source src=\"https://cdn.theguardian.tv/HLS/2015/02/25/150225hsbcsorry.m3u8\"></source><source src=\"https://cdn.theguardian.tv/3gp/large/2015/02/25/150225hsbcsorry_large.3gp\"></source> </video> <figcaption>Stuart Gulliver, HSBC chief executive, apologises for ‘unacceptable events’ at the Swiss arm of the bank </figcaption> </figure>   <p>Gulliver also said the bank had not used its UK newspaper advertising budget to manipulate editorial coverage, but he said some adverts due to be in the Daily Telegraph had been postponed, not cancelled, when the paper highlighted HSBC’s activities in Jersey. </p> <p><br></p> <p><br></p> <p><br></p> <p> </p>", 
      "bodyText": "The chairman of HSBC has admitted his shame at the “horrible reputational damage” the bank has suffered following the revelations of the systematic aiding of tax avoidance at its Swiss subsidiary, but has refused to take personal responsibility for the failings. Douglas Flint, who was finance director at the time HSBC took over the Swiss subsidiary, infuriated members of the Treasury select committee on Wednesday by blaming the failings at the Swiss unit on local managers and said that the secrecy surrounding banking in the country made it difficult for him to have a direct line of sight of what has happening at the bank. Flint, who has been chairman of the bank since the end of 2010, said: “I believe in personal accountability and I do believe people should be held responsible for what they have direct oversight over when they have failed”. While he said he felt “very ashamed” of events at the bank, he said he would not forfeit past bonus payments in response, telling MPs: “I don’t feel that proximate to what was happening in the private bank.” His evidence, given over two hours, largely left unresolved the role of Lord Green, the bank’s chairman at the time. Green was appointed trade minister by David Cameron despite leaks about the activities of its Swiss subsidiary. Green, an ordained Tory minister, has steadfastly refused to answer questions in public about the scandal – citing a “point of principle”. He has also, to the anger of some MPs, managed to avoid facing questions on his role either from the media or from the two select committees that have been examining the fallout from the scandal. There is some suggestion that Tories are eager to keep Green from attending a select committee hearing. On Wednesday, Flint largely blamed the directors of HSBC Group private banking, Chris Meares and Clive Bannister, saying they “certainly bear fairly direct responsibility for what went on in the private bank during their stewardship”. He added: “Most accountable, I think, are the management in Switzerland. It’s very difficult for people outside Switzerland to get any access to the detailed account-level information in Switzerland. That’s something only the management on the ground can have access to for all the privacy and secrecy reasons. “The individuals that I think are most accountable both for the data theft and the weakness that allowed that to happen, and for the behaviour that was unacceptable in relation to our standards, were the management on the ground in Switzerland.” In his most reflective remarks, Flint admitted he had a shared responsibility, adding: “One of the most humbling things that has happened in my career is a recognition of all the things you did not know, and you go and say: ‘What could I have known or what should I have known?’” Anger at the stance of HSBC was not just confined to the activities of the bank a decade ago, but also its systemic culture of failing its responsibilities. The Treasury committee chairman, Andrew Tyrie, pointed out the bank was not just facing criticism over its past Swiss subsidiary but over contemporary events, including “interest rate derivative selling, Libor manipulation, Eurobor manipulation, mis-selling mortgages to Fannie Mae and Freddie Mac, Forex rigging, weakness in money laundering, credit default swaps … rigging precious metals” and was involved in “various class action lawsuits over the Bernie Madoff fraud”. “It’s a terrible list,” Flint admitted. Stuart Gulliver, HSBC’s chief executive, was also asked about his pay arrangements, but said they had not been intended to avoid tax. He conceded it looked strange that his salary while at HSBC in Hong Kong had been placed into a Panamanian account, but he insisted he had made no tax benefit as a result. He said he had made the arrangement in 1998 purely to hide his salary from HSBC staff who might have been able to see it. “I can understand how people find these kind of arrangements unusual and rather strange,” he said. Both bankers insisted they had not discussed the activities at HSBC’s Swiss arm with anyone at the Treasury, but said they had held two meetings with HM Revenue and Customs. Gulliver also said the bank had not used its UK newspaper advertising budget to manipulate editorial coverage, but he said some adverts due to be in the Daily Telegraph had been postponed, not cancelled, when the paper highlighted HSBC’s activities in Jersey.", 
      "byline": "Patrick Wintour, political editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-26T00:00:00Z", 
      "headline": "HSBC scandal caused horrible damage to reputation, says chairman", 
      "firstPublicationDate": "2015-02-25T17:49:12Z", 
      "showInRelatedContent": "true", 
      "wordcount": "745", 
      "charCount": "4433", 
      "trailText": "Douglas Flint blames management in Switzerland for aiding tax avoidance and angers MPs by describing leak as data theft ", 
      "shortUrl": "https://gu.com/p/465m9", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T22:42:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6c2492b23936e32311fea4f37f507298ede78d83\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/25/1424885931501/6f983743-2c84-4035-a28c-46d2a0ca1b8f-460x276.jpeg\" alt=\"Douglas Flint and Stuart Gulliver appear before the Treasury select committee on Wednesday.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Douglas Flint and Stuart Gulliver appear before the Treasury select committee on Wednesday.</span> <span class=\"element-image__credit\">Photograph: Reuters TV</span> </figcaption> </figure>", 
      "newspaperPageNumber": "1", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/25/hsbc-scandal-horrible-damage-reputation-chairman", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T01:18:04Z", 
    "type": "article", 
    "id": "business/2015/feb/25/hsbc-scandal-horrible-damage-reputation-chairman", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/26/rbs-chief-executive-to-hand-back-1m-pay-incentive", 
    "sectionName": "Business", 
    "webTitle": "RBS chief executive Ross McEwan to hand back £1m pay incentive", 
    "fields": {
      "standfirst": "<p>Ross McEwan still expected to earn £2.7m despite declining the ‘role-based’ payment which has become a common means of sidestepping bonus caps</p>", 
      "body": "<p>The chief executive of Royal Bank of Scotland (RBS) has said he will hand back £1m of his annual pay package. </p> <p>Ross McEwan told the bank’s board he did not want to receive the “role-based” shares incentive, which tops up his regular salary. He is still expected to be paid £2.7m despite turning down the award.</p> <p>In a statement released on Wednesday night, RBS said: “Ross McEwan has told the RBS board he does not intend to take the proceeds from his 2015 role based allowance. Ross does not want this issue to be a distraction from the task of building a great bank for customers and shareholders.”</p> <p>McEwan’s decision follows the news that RBS will slightly reduce its total bonus payments for the year, to £480m. </p> <p>The bank will on Thursday announce details of its latest financial results in the seventh consecutive full-year since its £45.5bn bailout by the government. Since then, RBS has been handed a series of regulatory fines and undergone huge restructuring.</p> <p>McEwan said last year that the bank was dealing with a “long list of conduct and litigation issues,” and warned of “inevitable” branch closures.</p> <p>The role-based incentive has become a common feature of bankers’ pay as a way to sidestep European laws limiting the amount they can be paid in bonuses. Use of the award was approved by RBS’s shareholders in June, during its last annual meeting.</p> <p>Insiders told Sky News that McEwan asked for his first payment, which is due in August 2016, to be returned to the bank, which is 80% owned by taxpayers.</p> <p>In November 2014, RBS was among six banks to be fined a total of £2.6bn <a href=\"http://www.theguardian.com/business/2014/nov/12/foreign-exchange-fines-ubs-hsbc-citibank-jp-morgan-rbs-penalties-market-rigging\">after failing to stop market manipulation of foreign exchange</a>. It said more than 50 current and former traders at the bank were being scrutinised by an internal review, with the latest two suspensions being announced on Wednesday.</p> <p>McEwan joined RBS in 2012 and became its chief executive the following year. It followed five years as group executive for retail banking services at the Commonwealth Bank of Australia.</p>", 
      "bodyText": "The chief executive of Royal Bank of Scotland (RBS) has said he will hand back £1m of his annual pay package. Ross McEwan told the bank’s board he did not want to receive the “role-based” shares incentive, which tops up his regular salary. He is still expected to be paid £2.7m despite turning down the award. In a statement released on Wednesday night, RBS said: “Ross McEwan has told the RBS board he does not intend to take the proceeds from his 2015 role based allowance. Ross does not want this issue to be a distraction from the task of building a great bank for customers and shareholders.” McEwan’s decision follows the news that RBS will slightly reduce its total bonus payments for the year, to £480m. The bank will on Thursday announce details of its latest financial results in the seventh consecutive full-year since its £45.5bn bailout by the government. Since then, RBS has been handed a series of regulatory fines and undergone huge restructuring. McEwan said last year that the bank was dealing with a “long list of conduct and litigation issues,” and warned of “inevitable” branch closures. The role-based incentive has become a common feature of bankers’ pay as a way to sidestep European laws limiting the amount they can be paid in bonuses. Use of the award was approved by RBS’s shareholders in June, during its last annual meeting. Insiders told Sky News that McEwan asked for his first payment, which is due in August 2016, to be returned to the bank, which is 80% owned by taxpayers. In November 2014, RBS was among six banks to be fined a total of £2.6bn after failing to stop market manipulation of foreign exchange. It said more than 50 current and former traders at the bank were being scrutinised by an internal review, with the latest two suspensions being announced on Wednesday. McEwan joined RBS in 2012 and became its chief executive the following year. It followed five years as group executive for retail banking services at the Commonwealth Bank of Australia.", 
      "byline": "Martin Williams", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-26T00:00:00Z", 
      "headline": "RBS chief executive Ross McEwan to hand back £1m pay incentive", 
      "firstPublicationDate": "2015-02-26T01:07:04Z", 
      "showInRelatedContent": "true", 
      "wordcount": "350", 
      "charCount": "1997", 
      "trailText": "Ross McEwan still expected to earn £2.7m despite declining the ‘role based’ payment which has become a common means of sidestepping bankers’ bonus caps", 
      "shortUrl": "https://gu.com/p/4664d", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T22:43:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7ecfe60b490c0a9041a71427dd959a7098590f09\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/26/1424912560876/9efd4eb3-a333-43d3-a830-83270d21f889-460x276.jpeg\" alt=\"Ross McEwan ‘does not want this issue to be a distraction from the task of building a great bank for customers and shareholders’, according to an RBS statement.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ross McEwan ‘does not want this issue to be a distraction from the task of building a great bank for customers and shareholders’, according to an RBS statement.</span> <span class=\"element-image__credit\">Photograph: Lefteris Pitarakis/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/26/rbs-chief-executive-to-hand-back-1m-pay-incentive", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-26T01:07:04Z", 
    "type": "article", 
    "id": "business/2015/feb/26/rbs-chief-executive-to-hand-back-1m-pay-incentive", 
    "pillarName": "News"
  }
]