[
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/04/longbridge-redevelopment-car-industry-resurgent", 
    "sectionName": "Business", 
    "webTitle": "The Austins and Morrises are gone. But Longbridge is on its way back", 
    "fields": {
      "bodyText": "For a 100 years the name Longbridge cast its shadow across Britain’s manufacturing industry. Throughout a century when the ability to make motor cars defined an economy’s industrial clout, the plant – brainchild of one of Britain’s automotive pioneers, Herbert Austin – was a standard bearer of British-owned volume car production. Ten years ago this week, however, production ground to a halt and more than 6,000 workers at the Birmingham plant and many others in the region lost their jobs. The end came on 8 April, when MG Rover went into administration after failing to secure a rescue partnership with Chinese state-owned carmaker the Shanghai Automotive Industry Corporation (SAIC). Today, a new town is emerging from the sprawling 468-acre site as part of a £1bn regeneration programme, one of the biggest in Britain, which could take another decade or more to complete. The UK automotive industry is also motoring. In a single week at the end of March, Honda, Jaguar Land Rover and Geely, the Chinese owner of the London Taxi Company, announced combined investments of more than £1bn at their UK factories. By the time the Longbridge project is finished, St Modwen, the property company that is redeveloping the site, says it will provide 10,000 jobs (more than 3,500 have already arrived), 2,000 new homes, a town centre (Sainsbury’s has already moved in; M&amp;S is on the way), schools, leisure facilities and almost 2 million square feet of offices, distribution and industrial space, including an innovation centre and technology park. The old engine plant is now a housing development, and work has begun on a retirement village. A park has replaced a press shop and there is even a creche – a surprising survivor from carmaking days. Unemployment in the area has fallen to around or below pre-Rover-crash levels. But Richard Halstead, Midlands regional director of manufacturers’ group the EEF, says it was more than a question of jobs. The impact was also felt, he says, in ways not captured by the raw unemployment figures: “There was a big impact on the perception of the sector and on careers in the sector. The perception was that manufacturing was not a place you wanted to develop a career.” In a region where the skills base had already been hit by contractions over previous years, that was a serious blow, and one which is still being felt. As manufacturing recovers from the post-crisis recession, Halstead notes that the three main preoccupations of his members are: “Skills, skills, skills.” Richard Burden, long-serving Labour MP for Birmingham Northfield, is another who believes that, damaging as the closure was for the local economy, its impact went deeper: “Longbridge was part of the way people defined themselves. It was part of their identity. What happened went to the core of that: what the plant was, what the community was, what their future was, what their children’s futures would be.” Mike Murray, senior development surveyor at St Modwen, who leads the regeneration programme, is also insistent that Longbridge must be more than bricks, mortar and the latest in global communication links. The aim is to create a community to replace the one that, over the years, had grown up around the car plant: “What we are doing is putting the heart back into Longbridge.” It is generally accepted that achieving this ambition has been helped along by a steady development of new homes and jobs. The most visible sign of life is the arrival of the Bournville College and its £66m facility, which brings a daily influx of students. Longbridge’s automotive past has not been entirely swept away. While it was the collapse of a deal with a Chinese backer that sealed Rover’s fate, China did not turn its back on Birmingham. After the closure, part of the plant was bought by Nanjing Automotive – which in 2007 was essentially taken over by SAIC, the company that had failed to become Rover’s saviour. The group has chosen to place its UK research and development at the Longbridge facility, which now employs more than 400 people on design and engineering work. Motor manufacturing began again in 2008, with a small production line building MG sports cars. Sir Albert Bore, leader of Birmingham City Council, acknowledges that, after the crisis triggered by the closure of Longbridge, he is relieved at the way events are unfolding. Development of the site is an integral part of the council’s overall economic plan, but it goes beyond that: “What we have is something that can call itself Longbridge, which is clearly identified, not with a single manufacturing plant… but with housing, retail, job opportunities, further education and so on. We have a new Longbridge emerging.” The demise of MG Rover and the closure of Longbridge were widely seen as yet another stage in the slow decline of Britain’s automotive industry. Indeed for many it was hard to see how things could get worse. In 2004, the year before Rover closed its doors, Britain produced 1.65m passenger cars. The following year, even without Rover, it made 1.6m. In 2009, in the downturn following the global banking crisis, however, production slumped, with UK car plants turning out just 1m vehicles. Though there were fears that Britain could face further closures, the main carmakers – Honda, Toyota, Nissan, Vauxhall, Mini and Jaguar Land Rover – hung on in, though not, in some cases, without painful cuts. Their faith in UK manufacturing capability was rewarded. Demand picked up and production recovered. By last year, according to motor industry body the SMMT, car production had topped 1.528m vehicles in the best year since 2007. Though sales to the European Union, a key market for UK marques, were hard hit, exports to destinations including China, Russia and the US helped boost demand. Britain now exports four out of every five cars it builds. In the first three months of 2012, for example, the UK clocked up a positive balance of payments in cars for the first time since 1976, meaning the country earned more from selling vehicles abroad than it spent on importing them. At the same time, sales in the UK have soared as motorists make the best of low interest rates or opt for personal contract hire plans that allow the user to lease their car for a set period, then trade it in for a newer model. With strong demand at home and exports thriving, there are even suggestions that Britain’s carmakers could raise output levels to 2m within the next few years. In the past two years, more than £7bn has been invested in UK car production facilities, with several new models coming on stream. Last month Jaguar Land Rover announced plans to spend £600m at its West Midlands site, including £450m for the manufacture of the Jaguar-XF aluminium-bodied car in Castle Bromwich. In Coventry, the company plans to double the size of its headquarters, adding a centre for research and advanced engineering. The expansion could indirectly create between 7,000 and 11,000 more jobs through the supply chain, and involves the purchase of a 62-acre site. In another boost for Coventry, Geely unveiled plans to create 1,000 jobs at a £250m plant building low-emission black cabs. Then Honda secured the future of its Swindon factory with a £200m investment in making a five-door version of its Civic hatchback, one of its most popular European models. Honda had cut jobs and production at Swindon two years ago, but the news has laid to rest fears the plant could be mothballed. Honda’s head of European operations, Toshiaki Mikoshiba, has unveiled four new models for the European market and says that the company has a “renewed optimism and purpose in Europe”. Mike Hawes, chief executive of the Society of Motor Manufacturers and Traders, declared that it had been “a fantastic week for UK automotive”. There was, he said, no precedent for as much investment in the industry in such a short period. “UK car manufacturing is now more diverse than ever, with a unique combination of volume, premium and specialist brands giving our products truly global appeal.” Back at Longbridge, the last Austin Metro rolled off the production line a long time ago, but the name of British motoring’s founding father lives on in the newly created Austin Park. Here the river Rea, which had been buried in a culvert to make way for industrial development, has been brought back to the surface. Illuminated for a festival of light last October, it runs all the way to Birmingham city centre and has caught the eye of a new generation of town planners, who are wondering whether a cycle route linking the centre to the suburbs might help to transform a very car-centric city. At Longbridge, that transformation is already well under way. Longbridge’s history: Red Robbo, Shanghai and the Phoenix Four Situated between urban Birmingham and the picturesque Lickey hills, Longbridge had always been unashamedly industrial; a pioneering car plant, a wartime munitions maker, a driving force for the local economy and beyond. That has made it a political nightmare for generations of politicians terrified of losing the jobs it represents, either directly or through the tentacles of its supply chain. It was an industrial, as well as a political, battleground, where Longbridge union convenor Derek “Red Robbo” Robinson clashed repeatedly with British Leyland’s acerbic South African boss Sir Michael Edwardes – whose empire included Longbridge – in the late 1970s and early 1980s. In 1988 an exasperated Thatcher government eventually sold Rover – as British Leyland had subsequently become – to British Aerospace who, just six years later, passed it to Germany’s BMW. Fast-forward another six years and BMW had also had enough. The German carmaker’s owners, the Quandt family, had become increasingly concerned by the losses being clocked up at the “English patient”. Rover had to go. Land Rover was snapped up by Ford – which had bought Jaguar a decade earlier – but the bulk of the operation, including Longbridge, was sold to Phoenix Venture Holdings, a consortium of four businessmen: John Towers, John Edwards, Peter Beale and Nick Stephenson. Quickly dubbed the “Phoenix Four”, they promised to maintain volume manufacturing. BMW paid heavily for the Phoenix Four to take the business off its hands, bestowing what amounted to a £475m “dowry” on the company in exchange for a nominal sum. But if BMW was desperate to unload Longbridge, it was careful to keep the Mini, with production switching from the West Midlands to Cowley in exchange for Rover 75 production . The relief that greeted the Phoenix deal did not last long. The consortium’s plan was that MG Rover Group, as the new carmaker was named, would build 200,000 cars a year at Longbridge – a target that was to prove elusive. Phoenix was no more successful in finding the international partner Rover needed to secure its long term future than anyone else had been. A string of possible candidates came and went before, in spring 2004, negotiations began with a state-owned Chinese carmaker, Shanghai Automotive Industry Corporation. Talks dragged on for almost a year as SAIC became increasingly concerned about the long term viability of its would-be partner, as well as the potential redundancy and pension liabilities with which it might be saddled. Without the cash from a joint venture, Rover was running out of road. Last-ditch support from Downing Street and a possible £110m bridging loan failed to reassure SAIC. By Thursday 7 April 2005, and despite frantic efforts, MG Rover’s board decided to seek advice on the “probable imminent administration” of the group and the next day officially went into administration, leaving more than 6,000 workers without jobs and Rover’s creditors owed almost £1.3bn. In the wake of the closure, unemployment in the immediate Longbridge area doubled over the next five years. Adjacent Northfield and the wider Birmingham area showed sharp increases in joblessness over the same period. It could have been even worse: many Rover suppliers, alerted by what happened in 2000 when BMW sold out, had used the following five years to reduce their dependence on the plant. The collapse triggered an outburst of anger and recrimination, mainly directed at the Phoenix Four, some of which is still felt today. It took Department of Trade and Industry inspectors four years to untangle what had happened. Unsurprisingly, their report was critical of the Phoenix Four, not least because during their stewardship they had become multimillionaires despite the group’s demise, receiving “large, and we say unreasonably large, financial rewards totalling tens of millions of pounds”, according to the inspectors. Two years later, all four men were disqualified from being company directors for varying periods. Richard Burden, the Labour MP for Birmingham Northfield then and now, still believes the Phoenix Four owe a debt to the workforce: “We are still saying to the Phoenix Four they should provide some recognition… putting their hands in their pockets. It would help people to move on, to have closure on the closure.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The giant plant, focus of the British car industry during the tumultuous 1970s, is being recreated as a town of 2,000 homes and – it is hoped – 10,000 jobs", 
      "byline": "Mark Milner", 
      "publication": "The Observer", 
      "headline": "The Austins and Morrises are gone. But Longbridge is on its way back", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/478mv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"65f9e9154d35a5f17b860055948c75c110494c89\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/3/1428084620127/ea785f89-d684-4d0e-bdaf-a8dc4e76c787-460x276.jpeg\" alt=\"Bournville College's new campus in Longbridge.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bournville College’s new £66m campus in Longbridge.</span> <span class=\"element-image__credit\">Photograph: View Pictures/Rex</span> </figcaption> </figure>", 
      "body": "<p>For a 100 years the name Longbridge cast its shadow across Britain’s manufacturing industry. Throughout a century when the ability to make motor cars defined an economy’s industrial clout, the plant – brainchild of one of Britain’s automotive pioneers, Herbert Austin – was a standard bearer of British-owned volume car production.</p> <p>Ten years ago this week, however, <a href=\"http://www.theguardian.com/business/2005/apr/10/politics.motoring\" title=\"\">production ground to a halt and more than 6,000 workers at the Birmingham plant and </a>many others in the region lost their jobs.</p> <p>The end came on 8 April, when MG Rover went into administration after failing to secure a rescue partnership with Chinese state-owned carmaker the Shanghai Automotive Industry Corporation (SAIC).</p> <p>Today, a new town is emerging from the sprawling 468-acre site as part of a £1bn regeneration programme, one of the biggest in Britain, which could take another decade or more to complete.</p> <p>The UK automotive industry is also motoring. In a single week at the end of March, Honda, Jaguar Land Rover and Geely, the Chinese owner of the London Taxi Company, announced combined investments of more than £1bn at their UK factories.</p> <p>By the time the Longbridge project is finished, St Modwen, the property company that is redeveloping the site, says it will provide 10,000 jobs (more than 3,500 have already arrived), 2,000 new homes, a town centre (Sainsbury’s has already moved in; M&amp;S is on the way), schools, leisure facilities and almost 2&#xa0;million square feet of offices, distribution and industrial space, including an innovation centre and technology park.</p> <p>The old engine plant is now a housing development, and work has begun on a retirement village. A park has replaced a press shop and there is even a creche – a surprising survivor from carmaking days.</p>  <figure class=\"element element-image\" data-media-id=\"48053dcee335de39f0103ce16ae8c2fdd58660ed\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/3/1428084871572/540e1bd4-5ace-40d3-9d64-7c1c6400ebae-460x276.jpeg\" alt=\"An Austin 10 being assembled at Longbridge in 1945\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An Austin 10 being assembled at Longbridge in 1945.</span> <span class=\"element-image__credit\">Photograph: William Vanderson/Getty Images</span> </figcaption> </figure>  <p>Unemployment in the area has fallen to around or below pre-Rover-crash levels. But Richard Halstead, Midlands regional director of manufacturers’ group the EEF, says it was more than a question of jobs. The impact was also felt, he says, in ways not captured by the raw unemployment figures: “There was a big impact on the perception of the sector and on careers in the sector. The perception was that manufacturing was not a place you wanted to develop a career.”</p> <p>In a region where the skills base had already been hit by contractions over previous years, that was a serious blow, and one which is still being felt. As manufacturing recovers from the post-crisis recession, Halstead notes that the three main preoccupations of his members are: “Skills, skills, skills.”</p> <p>Richard Burden, long-serving Labour MP for Birmingham Northfield, is another who believes that, damaging as the closure was for the local economy, its impact went deeper: “Longbridge was part of the way people defined themselves. It was part of their identity. What happened went to the core of that: what the plant was, what the community was, what their future was, what their children’s futures would be.”</p> <p>Mike Murray, senior development surveyor at St Modwen, who leads the regeneration programme, is also insistent that Longbridge must be more than bricks, mortar and the latest in global communication links. The aim is to create a community to replace the one that, over the years, had grown up around the car plant: “What we are doing is putting the heart back into Longbridge.”</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"b332a932946beb6971a79a22b9ae0c6a8ae08607\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/3/1428085057871/ff142156-77df-43e5-a1b2-455abc54334e-460x276.jpeg\" alt=\"The West Works, part of the site, in the process of being demolished\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The West Works, part of the site, seen in the process of being demolished.</span> <span class=\"element-image__credit\">Photograph: John James/Alamy</span> </figcaption> </figure>  <p>It is generally accepted that achieving this ambition has been helped along by a steady development of new homes and jobs. The most visible sign of life is the arrival of the Bournville College and its £66m facility, which brings a daily influx of students.</p> <p>Longbridge’s automotive past has not been entirely swept away. While it was the collapse of a deal with a Chinese backer that sealed Rover’s fate, China did not turn its back on Birmingham. After the closure, part of the plant was bought by Nanjing Automotive – which in 2007 was essentially taken over by SAIC, the company that had failed to become Rover’s saviour.</p> <p>The group has chosen to place its UK research and development at the Longbridge facility, which now employs more than 400 people on design and engineering work. Motor manufacturing began again in 2008, with a small production line building MG sports cars.</p> <p>Sir Albert Bore, leader of Birmingham City Council, acknowledges that, after the crisis triggered by the closure of Longbridge, he is relieved at the way events are unfolding. Development of the site is an integral part of the council’s overall economic plan, but it goes beyond that: “What we have is something that can call itself Longbridge, which is clearly identified, not with a single manufacturing plant… but with housing, retail, job opportunities, further education and so on. We have a new Longbridge emerging.”</p> <p>The demise of MG Rover and the closure of Longbridge were widely seen as yet another stage in the slow decline of Britain’s automotive industry. Indeed for many it was hard to see how things could get worse. In 2004, the year before Rover closed its doors, Britain produced 1.65m passenger cars. The following year, even without Rover, it made 1.6m. In 2009, in the downturn following the global banking crisis, however, production slumped, with UK car plants turning out just 1m vehicles.</p> <p>Though there were fears that Britain could face further closures, the main carmakers – Honda, Toyota, Nissan, Vauxhall, Mini and Jaguar Land Rover – hung on in, though not, in some cases, without painful cuts.</p> <p>Their faith in UK manufacturing capability was rewarded. Demand picked up and production recovered. By last year, according to motor industry body the SMMT, car production had topped 1.528m vehicles in the best year since 2007.</p> <p>Though sales to the European Union, a key market for UK marques, were hard hit, exports to destinations including China, Russia and the US helped boost demand. Britain now exports four out of every five cars it builds. In the first three months of 2012, for example, the UK clocked up a positive balance of payments in cars for the first time since 1976, meaning the country earned more from selling vehicles abroad than it spent on importing them.</p> <p>At the same time, sales in the UK have soared as motorists make the best of low interest rates or opt for personal contract hire plans that allow the user to lease their car for a set period, then trade it in for a newer model.</p> <p>With strong demand at home and exports thriving, there are even suggestions that Britain’s carmakers could raise output levels to 2m within the next few years.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"d253ef821d47bedde869461780d530bda8f89594\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/3/1428085263847/b837a1e7-612e-4ce1-b8af-aefb24dc1acc-460x398.jpeg\" alt=\"The millionth Mini rolling off the Longbridge production line in 1965.\" width=\"460\" height=\"398\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The millionth Mini rolling off the Longbridge production line in 1965.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>  <p>In the past two years, more than £7bn has been invested in UK car production facilities, with several new models coming on stream. Last month Jaguar Land Rover announced plans to spend £600m at its West Midlands site, including £450m for the manufacture of the Jaguar-XF aluminium-bodied car in Castle Bromwich.</p> <p>In Coventry, the company plans to double the size of its headquarters, adding a centre for research and advanced engineering. The expansion could indirectly create between 7,000 and 11,000 more jobs through the supply chain, and involves the purchase of a 62-acre site.</p> <p>In another boost for Coventry, Geely unveiled plans to create 1,000 jobs at a £250m plant building low-emission black cabs.</p> <p>Then Honda secured the future of its Swindon factory with a £200m investment in making a five-door version of its Civic hatchback, one of its most popular European models. Honda had cut jobs and production at Swindon two years ago, but the news has laid to rest fears the plant could be mothballed. Honda’s head of European operations, Toshiaki Mikoshiba, has unveiled four new models for the European market and says that the company has a “renewed optimism and purpose in Europe”.</p> <p>Mike Hawes, chief executive of the Society of Motor Manufacturers and Traders, declared that it had been “a fantastic week for UK automotive”. There was, he said, no precedent for as much investment in the industry in such a short period. “UK car manufacturing is now more diverse than ever, with a unique combination of volume, premium and specialist brands giving our products truly global appeal.”</p> <p>Back at Longbridge, the last Austin Metro rolled off the production line a long time ago, but the name of British motoring’s founding father lives on in the newly created Austin Park. Here the river Rea, which had been buried in a culvert to make way for industrial development, has been brought back to the surface. Illuminated for a festival of light last October, it runs all the way to Birmingham city centre and has caught the eye of a new generation of town planners, who are wondering whether a cycle route linking the centre to the suburbs might help to transform a very car-centric city. At Longbridge, that transformation is already well under way.</p> <h2>Longbridge’s history: Red Robbo, Shanghai and the Phoenix Four</h2>  <figure class=\"element element-image\" data-media-id=\"1cc22d5b113d60e36d05773fc366c67339368f2d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/3/1428085364574/67da27ea-35ff-4de4-999a-9e6f5e567a87-460x276.jpeg\" alt=\"Workers leaving MG Rover after the Phoenix Four collapse.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers leaving MG Rover after the Phoenix Four collapse.</span> <span class=\"element-image__credit\">Photograph: Brian Bould/Daily Mail/Rex</span> </figcaption> </figure>  <p>Situated between urban Birmingham and the picturesque Lickey hills, Longbridge had always been unashamedly industrial; a pioneering car plant, a wartime munitions maker, a driving force for the local economy and beyond. That has made it a political nightmare for generations of politicians terrified of losing the jobs it represents, either directly or through the tentacles of its supply chain.</p> <p>It was an industrial, as well as a political, battleground, where Longbridge union convenor Derek “Red Robbo” Robinson clashed repeatedly with British Leyland’s acerbic South African boss Sir Michael Edwardes – whose empire included Longbridge – in the late 1970s and early&#xa0;1980s.</p> <p>In 1988 an exasperated Thatcher government eventually sold Rover – as British Leyland had subsequently become – to British Aerospace who, just six years later, passed it to Germany’s BMW.</p> <p>Fast-forward another six years and BMW had also had enough. The German carmaker’s owners, the Quandt family, had become increasingly concerned by the losses being clocked up at the “English patient”. Rover had to go.</p> <p>Land Rover was snapped up by Ford – which had bought Jaguar a decade earlier – but the bulk of the operation, including Longbridge, was sold to Phoenix Venture Holdings, a consortium of four businessmen: John Towers, John Edwards, Peter Beale and Nick Stephenson. Quickly dubbed the “Phoenix Four”, they promised to maintain volume manufacturing.</p> <p>BMW paid heavily for the Phoenix Four to take the business off its hands, bestowing what amounted to a £475m “dowry” on the company in exchange for a nominal sum. But if BMW was desperate to unload Longbridge, it was careful to keep the Mini, with production switching from the West Midlands to Cowley in exchange for Rover 75 production .</p> <p>The relief that greeted the Phoenix deal did not last long. The consortium’s plan was that MG Rover Group, as the new carmaker was named, would build 200,000 cars a year at Longbridge – a target that was to prove elusive.</p> <p>Phoenix was no more successful in finding the international partner Rover needed to secure its long term future than anyone else had been. A string of possible candidates came and went before, in spring 2004, negotiations began with a state-owned Chinese carmaker, Shanghai Automotive Industry Corporation.</p> <p>Talks dragged on for almost a year as SAIC became increasingly concerned about the long term viability of its would-be partner, as well as the potential redundancy and pension liabilities with which it might be saddled. Without the cash from a joint venture, Rover was running out of road. Last-ditch support from Downing Street and a possible £110m bridging loan failed to reassure SAIC.</p> <p>By Thursday 7 April 2005, and despite frantic efforts, MG Rover’s board decided&#xa0;to seek advice on the “probable imminent administration” of the group and the next day officially went into administration, leaving more than 6,000 workers without jobs and Rover’s creditors owed almost £1.3bn.</p> <p>In the wake of the closure, unemployment in the immediate Longbridge area doubled over the next five years. Adjacent Northfield and the wider Birmingham area showed sharp increases in joblessness over the same period. It could have been even worse: many Rover suppliers, alerted by what happened in 2000 when BMW sold out, had used the following five years to reduce their dependence on the plant.</p> <p>The collapse triggered an outburst of anger and recrimination, mainly directed at the Phoenix Four, some of which is still felt today. It took Department of Trade and Industry inspectors four years to untangle what had happened. Unsurprisingly, their report was critical of the Phoenix Four, not least because during their stewardship they had become multimillionaires despite the group’s demise, receiving “large, and we say unreasonably large, financial rewards totalling tens of millions of pounds”, according to the inspectors.</p> <p>Two years later, all four men were disqualified from being company directors for varying periods.</p> <p>Richard Burden, the Labour MP for Birmingham Northfield then and now, still believes the Phoenix Four owe a debt to the workforce: “We are still saying to the Phoenix Four they should provide some recognition… putting their hands in their pockets. It would help people to move on, to have closure on the closure.”</p>", 
      "newspaperEditionDate": "2015-04-05T00:00:00Z", 
      "charCount": "13107", 
      "firstPublicationDate": "2015-04-04T15:00:08Z", 
      "wordcount": "2193", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T05:53:54Z", 
      "trailText": "The giant plant is being recreated as a town of 2,000 homes and – it is hoped – 10,000 jobs", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-07T15:00:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/04/longbridge-redevelopment-car-industry-resurgent", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-04T15:00:08Z", 
    "type": "article", 
    "id": "business/2015/apr/04/longbridge-redevelopment-car-industry-resurgent", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/04/agm-season-ftse-executives-brace-for-battle", 
    "sectionName": "Business", 
    "webTitle": "FTSE executives brace for battle with shareholders as AGM season nears", 
    "fields": {
      "bodyText": "Corporate Britain’s least favourite time of the year is almost here. Each spring, the bosses of the UK’s biggest companies traipse to conference centres to be interrogated, abused and occasionally praised by shareholders at their company’s annual general meetings. Weeks of preparation go into a big AGM – from rehearsals for the chairman and chief executive to negotiations with big investors to head off potential revolts. There has never been such a range of pressures on companies at AGMs as there are now. During the so-called shareholder spring of 2012, large investors, blamed for not holding boards to account before the financial crisis, rebelled against pay and other governance matters at some of Britain’s biggest companies. Bosses were humiliated and some were forced out. Political pressure has mounted over the outsize pay packages earned by bosses. Business secretary Vince Cable forced companies last year to publish more detail on pay and to put their policies to a binding shareholder vote. Companies also face protests from activists on environmental and social questions such as climate change and the treatment of workers. Disgruntled small shareholders whose dividend has been cut, and the possibility of raids by activist investors, are further headaches. One City investor says: “BG, AstraZeneca, Prudential – for anybody who is in the headlines there will be a sizeable vote against all sorts of things.” Here are some of the potential flashpoints at this year’s AGM season. HSBC The reputation of Britain’s biggest bank has been battered in the past year, not least by the Guardian’s revelation that HSBC’s Swiss arm enabled tax evasion and aggressive tax avoidance. Chief executive Stuart Gulliver and chairman Douglas Flint, who said the Swiss affair was “totally humbling”, will face tough questions. Shareholder groups may also target Rona Fairhead, who chaired the audit and risk committee, at the AGM on 24 April. They argue Fairhead, who also chairs the BBC Trust, could not have scrutinised the bank’s activities independently because it paid her £513,000 last year. HSBC has also said it wants to increase Flint’s salary. There are likely to be protests at that and Gulliver’s £7.6m pay package. BG GROUP The oil and gas company was forced to stage a partial climbdown in December over a £25m pay deal it had agreed with new boss Helge Lund. But the matter didn’t end there. The former boss of Norway’s Statoil national oil company could still get the full amount, albeit for more stretching targets, and his annual salary of £1.5m is higher than those of the chief executives at bigger rivals BP and Shell. BG admits investors are still furious about the affair. Now they could vote against BG’s remuneration report and the re-election of chairman Andrew Gould, who also heads the nominations committee. Paul Hewitt of shareholder advisory group Manifest says: “Some of BG’s largest shareholders were given minutes’ rather than days’ or weeks’ notice of their intentions. If I was a significant investor I would be very, very disappointed.” WPP Sir Martin Sorrell, WPP’s chief executive, was one of the bosses caught up in the 2012 shareholders’ revolt. Investors voted down his pay package, forcing the world’s biggest advertising company to replace its long-term share scheme. But it has continued to pay out, and Sorrell’s £36m share bonus for 2014 will take his total earnings for the year to more than £45m. Nearly 30% of shareholders refused to endorse Sorrell’s £30m payout under the scheme at last year’s AGM and a further rebellion is expected in June. A fund manager at a big City investor says: “The people who opposed it last year will oppose it this year.” BP BP has accepted a resolution proposed by environmental campaigners and pension funds, including the Church of England, requiring the oil company to report on whether its business complies with an international agreement to limit global warming to 2C. Royal Dutch Shell has already accepted the resolution, which also bans executive bonuses for climate-harming activities. BP’s board has recommended a yes vote for the resolution. But when it comes to executive pay, BP is less popular. Bob Dudley, its chief executive, was paid $12.7m (£8.5m) last year – 25% more than in 2013. The increase was mainly due to a deferred bonus from 2011, but in 2014 Dudley cut jobs, froze employees’ salaries and missed all his safety targets. Pirc, the shareholder consultancy, recommends investors oppose BP’s remuneration report at the AGM on 16 April. TESCO It is hard to imagine how the time since the last AGM could have gone any worse for Britain’s biggest retailer. Phil Clarke was ejected as chief executive in September after a string of profit warnings. His replacement, Dave Lewis, uncovered a £263m hole in its profit projections. Tesco faces a series of inquiries over the scandal, including by the Financial Conduct Authority. Lewis decided to close or abandon almost 100 stores and half-year profits fell 92% to £112m. Lewis and his new team will probably get support at the AGM in June but small shareholders will probably be very vocal over Tesco’s decision to slash its dividend by 75%. The grocer will also be the main target of campaigners trying to get big retailers to pay employees the living wage. SPORTS DIRECT INTERNATIONAL Last year it took threats of a shareholder revolt to force the retailer to back down on a plan for a multimillion-pound bonus plan for its founder, Mike Ashley. Since then the billionaire, who is Sports Direct’s deputy chairman, has lent credence to the belief that there is no check on his power at the company. Last month he insisted he was too busy to appear before MPs to answer questions about zero-hours contracts – about 80% of the retailer’s staff are on them – and the closure of a subsidiary in Scotland. The Institute of Directors said last week that Sports Direct’s board was dysfunctional and did not check Ashley’s powers. It urged shareholders to use the AGM to show their dissatisfaction. ALLIANCE TRUST The FTSE 250 investment trust is under attack by Elliott Advisors, an aggressive US investor. Elliott says Alliance’s chief executive, Katherine Garrett-Cox, has been regularly overpaid for poor financial performance. The activist fund is trying to woo at least 50,000 small shareholders to vote for three new directors it has nominated. With Garrett-Cox holding firm, expect fireworks at the AGM on 29 April.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Since the high-profile pay rebellions of 2012, annual meetings are becoming political showdowns. Where are the most likely flashpoints this year?", 
      "byline": "Sean Farrell", 
      "publication": "The Observer", 
      "headline": "FTSE executives brace for battle with shareholders as AGM season nears", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/478kz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"da341e9787faa396194707e4ff7cd77adc567ebb\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/3/1428081612400/Douglas-Flint-of-HSBC--005.jpg\" alt=\"Douglas Flint of HSBC \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Douglas Flint of HSBC is likely to face tough questions at the bank's AGM this year. Photograph: Justin Tallis/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>Corporate Britain’s least favourite time of the year is almost here. Each spring, the bosses of the UK’s biggest companies traipse to conference centres to be interrogated, abused and occasionally praised by shareholders at their company’s annual general meetings. Weeks of preparation go into a big AGM – from rehearsals for the chairman and chief executive to negotiations with big investors to head off potential revolts.</p> <p>There has never been such a range of pressures on companies at AGMs as there are now. During the so-called shareholder spring of 2012, large investors, blamed for not holding boards to account before the financial crisis, rebelled against pay and other governance matters at some of Britain’s biggest companies. Bosses were humiliated and some were forced out.</p> <p>Political pressure has mounted over the outsize pay packages earned by bosses. Business secretary Vince Cable forced companies last year to publish more detail on pay and to put their policies to a binding shareholder vote.</p> <p>Companies also face protests from activists on environmental and social questions such as climate change and the treatment of workers. Disgruntled small shareholders whose dividend has been cut, and the possibility of raids by activist investors, are further headaches. One City investor says: “BG, AstraZeneca, Prudential – for anybody who is in the headlines there will be a sizeable vote against all sorts of things.”</p> <p>Here are some of the potential flashpoints at this year’s AGM season.</p> <h2><strong>HSBC</strong></h2> <p>The reputation of Britain’s biggest bank has been battered in the past year, not least by the <em>Guardian’s</em> revelation that <a href=\"http://www.theguardian.com/news/series/hsbc-files\" title=\"\">HSBC’s Swiss arm enabled tax evasion and aggressive tax avoidance</a>. Chief executive Stuart Gulliver and chairman Douglas Flint, who said the Swiss affair was “totally humbling”, will face tough questions. Shareholder groups may also target Rona Fairhead, who chaired the audit and risk committee, at the AGM on 24 April. They argue Fairhead, who also chairs the BBC Trust, could not have scrutinised the bank’s activities independently because it paid her £513,000 last year. HSBC has also said it wants to increase Flint’s salary. There are likely to be protests at that and Gulliver’s £7.6m pay package.</p> <h2><strong>BG</strong> <strong>GROUP</strong></h2> <p>The oil and gas company was forced to stage a partial climbdown in December over a £25m pay deal it had agreed with new boss Helge Lund. But the matter didn’t end there. The former boss of Norway’s Statoil national oil company could still get the full amount, albeit for more stretching targets, and his annual salary of £1.5m is higher than those of the chief executives at bigger rivals BP and Shell.</p> <p>BG admits investors are still furious about the affair. Now they could vote against BG’s remuneration report and the re-election of chairman Andrew Gould, who also heads the nominations committee. Paul Hewitt of shareholder advisory group Manifest says: “Some of BG’s largest shareholders were given minutes’ rather than days’ or weeks’ notice of their intentions. If I was a significant investor I would be very, very disappointed.”</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"8f19c8201f34df6a461ad55a9b60228a33dc23ea\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/3/1428081935382/ab90394c-a28d-4d99-adfc-08efc34c0054-280x420.jpeg\" alt=\"Sir Martin Sorrell of WPP\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Martin Sorrell of WPP.</span> <span class=\"element-image__credit\">Photograph: David M Benett/Getty Images</span> </figcaption> </figure>  <h2><strong>WPP</strong></h2> <p>Sir Martin Sorrell, WPP’s chief executive, was one of the bosses caught up in the 2012 shareholders’ revolt. Investors voted down his pay package, forcing the world’s biggest advertising company to replace its long-term share scheme. But it has continued to pay out, and Sorrell’s £36m share bonus for 2014 will take his total earnings for the year to more than £45m. Nearly 30% of shareholders refused to endorse Sorrell’s £30m payout under the scheme at last year’s AGM and a further rebellion is expected in June. A fund manager at a big City investor says: “The people who opposed it last year will oppose it this year.”</p> <h2><strong>BP</strong></h2> <p>BP has accepted a resolution proposed by environmental campaigners and pension funds, including the Church of England, requiring the oil company to report on whether its business complies with an international agreement to limit global warming to 2C. Royal Dutch Shell has already accepted the resolution, which also bans executive bonuses for climate-harming activities. BP’s board has recommended a yes vote for the resolution.</p> <p>But when it comes to executive pay, BP is less popular. Bob Dudley, its chief executive, was paid $12.7m (£8.5m) last year – 25% more than in 2013. The increase was mainly due to a deferred bonus from 2011, but in 2014 Dudley cut jobs, froze employees’ salaries and missed all his safety targets. Pirc, the shareholder consultancy, recommends investors oppose BP’s remuneration report at the AGM on 16 April.</p> <h2><strong>TESCO</strong></h2> <p>It is hard to imagine how the time since the last AGM could have gone any worse for Britain’s biggest retailer. Phil Clarke was ejected as chief executive in September after a string of profit warnings. His replacement, Dave Lewis, uncovered a £263m hole in its profit projections. Tesco faces a series of inquiries over the scandal, including by the Financial Conduct Authority. Lewis decided to close or abandon almost 100 stores and half-year profits fell 92% to £112m.</p> <p>Lewis and his new team will probably get support at the AGM in June but small shareholders will probably be very vocal over Tesco’s decision to slash its dividend by 75%. The grocer will also be the main target of campaigners trying to get big retailers to pay employees the living wage.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"0cf55284eb86f5c646fb7df858c19463f29a2393\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/3/1428081865418/ac0c07ea-eca3-4b17-9ca7-1384140435a5-280x420.jpeg\" alt=\"Mike Ashley of Sports Direct International.\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mike Ashley of Sports Direct International.</span> <span class=\"element-image__credit\">Photograph: Owen Humphreys/PA</span> </figcaption> </figure>  <h2><strong>SPORTS DIRECT INTERNATIONAL</strong></h2> <p>Last year it took threats of a shareholder revolt to force the retailer to back down on a plan for a multimillion-pound bonus plan for its founder, Mike Ashley. Since then the billionaire, who is Sports Direct’s deputy chairman, has lent credence to the belief that there is no check on his power at the company. Last month he insisted he was too busy to appear before MPs to answer questions about zero-hours contracts – about 80% of the retailer’s staff are on them – and the closure of a subsidiary in Scotland. The Institute of Directors said last week that <a href=\"http://www.theguardian.com/business/2015/mar/29/sports-direct-board-failing-to-curb-ashleys-power-says-iod\" title=\"\">Sports Direct’s board was dysfunctional and did not check Ashley’s powers</a>. It urged shareholders to use the AGM to show their dissatisfaction.</p> <h2><strong>ALLIANCE TRUST</strong></h2> <p>The FTSE 250 investment trust is under attack by Elliott Advisors, an aggressive US investor. Elliott says Alliance’s chief executive, Katherine Garrett-Cox, has been regularly overpaid for poor financial performance. The activist fund is trying to woo at least 50,000 small shareholders to vote for three new directors it has nominated. With Garrett-Cox holding firm, expect fireworks at the AGM on 29 April.</p>", 
      "newspaperEditionDate": "2015-04-05T00:00:00Z", 
      "charCount": "6473", 
      "firstPublicationDate": "2015-04-04T15:00:08Z", 
      "wordcount": "1094", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:05:21Z", 
      "trailText": "Since the high-profile pay rebellions of 2012, annual meetings are becoming political showdowns. Where are the most likely flashpoints this year?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-07T15:00:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/04/agm-season-ftse-executives-brace-for-battle", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-04T15:00:08Z", 
    "type": "article", 
    "id": "business/2015/apr/04/agm-season-ftse-executives-brace-for-battle", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/04/walmart-bob-witeck-lgbt-consultant", 
    "sectionName": "Business", 
    "webTitle": "Bob Witeck, Walmart's LGBT consultant, gets corporations on the workers' side", 
    "fields": {
      "standfirst": "<p>Witeck advised the retail giant to stand against anti-gay legislation in an age when LGBT rights in corporate America is ‘a matter of value to everyone’</p>", 
      "body": "<p>When Walmart <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/mar/31/walmart-arkansas-religious-freedom-bill-sends-wrong-message\">sided</a> with gay rights by saying that Arkansas’s religious freedom reformation act sends the “wrong message”, it surprised many. The nation’s largest employer is more commonly associated with low wages and red-state religious values than with LGBT rights.</p> <p>But in working with Bob Witeck, the DC-based head of the gay and lesbian-focused communications group Witeck Communications, Walmart addressed <a draggable=\"true\" href=\"http://www.theguardian.com/commentisfree/2015/mar/31/tim-cook-apple-combat-anti-lgbt-laws-pay-lobbyists-not-lip-service\">charges by critics</a> that it ought to put its money where its mouth is, and lobby to avert <a draggable=\"true\" href=\"http://www.huffingtonpost.com/2015/04/02/asa-hutchinson-arkansas-rfra_n_6995826.html\">dangerous anti-gay legislation</a> in its own backyard. </p> <p>Like most consultants, Witeck doesn’t like to say too much about what he and his clients talk about. But in an interview with the Guardian, he offered some insight into how corporations have evolved in this regard. </p> <p>Witeck began focusing on LGBT communications about 22 years ago, when he worked with American Airlines. In 1993, as gay activists flew back to Dallas after attending an HIV/Aids march in DC, an AA flight crew wanted to remove the pillows and blankets the activists used, “as if AIDS was transmitted that casually”.</p> <p>This caused a huge flap, which, he says, “wasn’t just a PR problem, but a problem of all kinds”. In the blowback, he met with AA’s medical director, their legal director and their senior directors to help them better understand HIV and to help them engage their employees to understand what it means to be an LGBT worker in America.</p> <p>In those days, Witeck says, he had to convince corporate America that “not everyone is Don Draper. Not everyone is a straight, white male executive”. It also meant challenging what “family” meant whenever a company invokes that word for marketing purposes. “Family can be a rightwing codeword,” he says, “or it can be a word that means something to everyone.”</p> <p>Pointing this out two decades ago meant Witeck had to demonstrate “the risk and reward of any campaign” with LGBT people – with the risks being quite high. Today, family values are not always considered at odds with LGBT values to the American consumer public; indeed, Witeck says, the rewards are increasingly “bigger than the risk”.</p> <p>When you have Oakland A’s pitcher Sean Doolittle and his girlfriend <a href=\"http://www.outsports.com/2015/3/31/8324469/oakland-pitcher-sean-doolittle-and-girlfriend-buy-ticket-to-fill\">offering to buy out</a> unwanted tickets to a gay-themed baseball promotion night, and wrestler Stone Cold Steve Austin giving a <a href=\"http://deadspin.com/stone-cold-steve-austin-gives-a-nsfw-defense-of-gay-m-1566573678\">profanity-laced tirade</a> for gay rights, the issue is no longer “simply about inclusion of LGBT people, but a matter of value to everyone. This is important to sisters, family members, neighbors” of queer people, Witeck says, “and especially to millennials, who are adamant about this”.</p> <p>An early reason corporate America waded tepidly into these fights was because they “wanted top talent”, which often includes gay executives. After Massachussets made same-sex marriage legal more than a decade ago, it was an outlier to be able to have a recognized gay union. It “didn’t become palpable until the last five years”, Witeck says of corporate America, that they could be losing talent all over the country to queer families who won’t give up their legal protections easily where they have them.</p> <p>Corporate America has, improbably enough, been stepping in as state legislatures roll back rights for LGBT workers in increasingly aggressive ways: the “boldest” move, Witeck notes, was Salesforce CEO Marc Benioff <a href=\"http://sanfrancisco.cbslocal.com/2015/04/03/salesforce-ceo-offers-50000-in-relocation-for-employees-uncomfortable-with-indiana-laws-effect-on-gays/\">offering employees $50,000 relocation packages</a> to move from Indiana if they feel uncomfortable.</p> <p>But not all LGBT employees, especially Walmart workers who live in Arkansas, are executives who can pick up and move to a new state. Witeck says that when he first started working with corporations on these issues, he had to help them understand LGBT rights don’t affect only gay versions of Don Draper, but “chambermaids”, people for whom English isn’t their first language, and blue-collar workers. </p> <p>Walmart’s workers, gay and straight, are notoriously known to be among the <a draggable=\"true\" href=\"http://www.jwj.org/walmarts-food-stamp-scam-explained-in-one-easy-chart\">most economically exploited</a> in the nation. Yet Walmart recently announced it is <a href=\"http://www.forbes.com/fdc/welcome_mjx.shtml\">modestly raising its wages</a>, though not by nearly as much as the <a draggable=\"true\" href=\"http://www.theguardian.com/commentisfree/2015/mar/31/tim-cook-apple-combat-anti-lgbt-laws-pay-lobbyists-not-lip-service\">Fight for $15 </a>would like. Witeck gives Walmart a lot of credit for understanding this “movement among employees about wages and benefits”. Walmart and McDonald’s are moving, if too slowly, to reflect how voters are acting. “There was big support for wage increases everywhere, during an otherwise Republican wave,” he says.</p> <p>Witeck’s career has shown that corporate America can change if its customers and employees push hard enough. The first beneficiaries of widespread LGBT rights were married couples and corporate executives in progressive states. The second wave seems to be LGBT workers who happen to live in a state where corporations wield the can of political power a Walmart can flex in Arkansas. Perhaps a third wave – if Americans can demand that all low-wage workers deserve the same civil rights as the American zeitgeist is currently demanding for some LGBT workers – can demand Walmart be pushed to pay its workers a civil wage, as it is pushing on Arkansas to provide its workers civil rights.</p>", 
      "byline": "Steven W Thrasher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "When Walmart sided with gay rights by saying that Arkansas’s religious freedom reformation act sends the “wrong message”, it surprised many. The nation’s largest employer is more commonly associated with low wages and red-state religious values than with LGBT rights. But in working with Bob Witeck, the DC-based head of the gay and lesbian-focused communications group Witeck Communications, Walmart addressed charges by critics that it ought to put its money where its mouth is, and lobby to avert dangerous anti-gay legislation in its own backyard. Like most consultants, Witeck doesn’t like to say too much about what he and his clients talk about. But in an interview with the Guardian, he offered some insight into how corporations have evolved in this regard. Witeck began focusing on LGBT communications about 22 years ago, when he worked with American Airlines. In 1993, as gay activists flew back to Dallas after attending an HIV/Aids march in DC, an AA flight crew wanted to remove the pillows and blankets the activists used, “as if AIDS was transmitted that casually”. This caused a huge flap, which, he says, “wasn’t just a PR problem, but a problem of all kinds”. In the blowback, he met with AA’s medical director, their legal director and their senior directors to help them better understand HIV and to help them engage their employees to understand what it means to be an LGBT worker in America. In those days, Witeck says, he had to convince corporate America that “not everyone is Don Draper. Not everyone is a straight, white male executive”. It also meant challenging what “family” meant whenever a company invokes that word for marketing purposes. “Family can be a rightwing codeword,” he says, “or it can be a word that means something to everyone.” Pointing this out two decades ago meant Witeck had to demonstrate “the risk and reward of any campaign” with LGBT people – with the risks being quite high. Today, family values are not always considered at odds with LGBT values to the American consumer public; indeed, Witeck says, the rewards are increasingly “bigger than the risk”. When you have Oakland A’s pitcher Sean Doolittle and his girlfriend offering to buy out unwanted tickets to a gay-themed baseball promotion night, and wrestler Stone Cold Steve Austin giving a profanity-laced tirade for gay rights, the issue is no longer “simply about inclusion of LGBT people, but a matter of value to everyone. This is important to sisters, family members, neighbors” of queer people, Witeck says, “and especially to millennials, who are adamant about this”. An early reason corporate America waded tepidly into these fights was because they “wanted top talent”, which often includes gay executives. After Massachussets made same-sex marriage legal more than a decade ago, it was an outlier to be able to have a recognized gay union. It “didn’t become palpable until the last five years”, Witeck says of corporate America, that they could be losing talent all over the country to queer families who won’t give up their legal protections easily where they have them. Corporate America has, improbably enough, been stepping in as state legislatures roll back rights for LGBT workers in increasingly aggressive ways: the “boldest” move, Witeck notes, was Salesforce CEO Marc Benioff offering employees $50,000 relocation packages to move from Indiana if they feel uncomfortable. But not all LGBT employees, especially Walmart workers who live in Arkansas, are executives who can pick up and move to a new state. Witeck says that when he first started working with corporations on these issues, he had to help them understand LGBT rights don’t affect only gay versions of Don Draper, but “chambermaids”, people for whom English isn’t their first language, and blue-collar workers. Walmart’s workers, gay and straight, are notoriously known to be among the most economically exploited in the nation. Yet Walmart recently announced it is modestly raising its wages, though not by nearly as much as the Fight for $15 would like. Witeck gives Walmart a lot of credit for understanding this “movement among employees about wages and benefits”. Walmart and McDonald’s are moving, if too slowly, to reflect how voters are acting. “There was big support for wage increases everywhere, during an otherwise Republican wave,” he says. Witeck’s career has shown that corporate America can change if its customers and employees push hard enough. The first beneficiaries of widespread LGBT rights were married couples and corporate executives in progressive states. The second wave seems to be LGBT workers who happen to live in a state where corporations wield the can of political power a Walmart can flex in Arkansas. Perhaps a third wave – if Americans can demand that all low-wage workers deserve the same civil rights as the American zeitgeist is currently demanding for some LGBT workers – can demand Walmart be pushed to pay its workers a civil wage, as it is pushing on Arkansas to provide its workers civil rights.", 
      "headline": "Bob Witeck, Walmart's LGBT consultant, gets corporations on the workers' side", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "836", 
      "charCount": "5035", 
      "trailText": "Witeck advised the retail giant to stand against anti-gay legislation in an age when LGBT rights in corporate America is ‘a matter of value to everyone’", 
      "shortUrl": "https://gu.com/p/478mb", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-12-02T18:05:21Z", 
      "firstPublicationDate": "2015-04-04T13:00:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a3dcaf8da72c82e70dc8ba1c85359c9ab5b54a44\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/3/1428085633497/6279f913-3b28-4997-93e4-27ec8da7dd48-460x276.jpeg\" alt=\"Walmart Stores Inc.'s Home Office for its global retail stores operation in Bentonville, Arkansas.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bob Witeck, head of the gay and lesbian-focused communications group Witeck Communications, seeks to improve Walmart’s image when it comes to LGBT and workers’ rights.</span> <span class=\"element-image__credit\">Photograph: Marc F Henning/Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-04-07T13:00:05Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/04/walmart-bob-witeck-lgbt-consultant", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-04T13:00:05Z", 
    "type": "article", 
    "id": "business/2015/apr/04/walmart-bob-witeck-lgbt-consultant", 
    "pillarName": "News"
  }
]