[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2016/oct/02/ceos-bank-on-bonuses-as-average-australian-worker-left-to-flounder", 
    "sectionName": "Business", 
    "webTitle": "CEOs bank on bonuses as average Australian worker left to flounder | Greg Jericho", 
    "fields": {
      "bodyText": "On Tuesday, the House of Representatives standing committee on economics will hold its first hearing on the performance of the big four banks and it is a fair bet that the pay of the executives who appear before the committee will be a topic of discussion. In March, the insurance arm of the Commonwealth Bank was revealed in a joint sitting to have conducted unethical practices so bad that it gave impetus to the ALP’s call for a royal commission into the banks. It was a year in which the bank’s share price fell from $85.55 in June 2015 to $74.37 at the end of June this year. So not a great year. But not to worry. Ian Narev, the bank’s chief executive, still had a pay rise of 54%. Narev didn’t get an increase in his “base” cash pay – that $2.625m was the same as last year. It was through bonuses that he came good. The biggest bonus was not for his performance in the past year – at $1.431m, his “short-term” cash bonus of 2015-16 was slightly down on the $1.59m he received last year. No, the big money came via “deferred equity awards” worth $6.597m, which were based on performance from 2011 to 2015. All up, the 12 CBA executives received a total of $52.36m – up 30% from the $40.1m they received last year. Not bad, given the wages of workers in Australia increased by a record low 2.1% in the same period. But maybe we are being unfair. CEO and executive pay is pretty byzantine in its combination of base cash pay and cash and equity awards. If we look at the total accrual pay, Narev only had a 5.4% pay rise – up $450,000 from $8.31m to $8.77m. It’s worth noting his pay raise alone would place him in the top 1% of wage earners in Australia. The total base pay rise for all CBA executives was 13.9% – nearly seven times more than the average Australian worker. And while this might just be dismissed as envy, it highlights – as the Australian Council of Superannuation Investors has found – that while the base cash pay of CEOs is not rising markedly, they are instead getting large “bonuses,” which are close to automatic. Their report on the CEO pay of the ASX100 companies found that the average and median base pay for CEOs had actually fallen since the global financial crisis. But that was not due to some hairshirt pay cuts. The head of the ACSI, Louise Davidson, instead notes that it is due to “boards taking the opportunity to pay the replacements of departing CEOs less”. She also noted that 2015 had the highest level of bonuses for CEOs in the ASX100 since 2008, concluding that “it’s clear that bonuses are the new normal”. But just what gets a CEO a bonus is less clear. Most would assume it is the share price or profit. But increasingly, “non-financial” objectives are becoming the determinant. Some of these objectives are measurable – such as customer satisfaction – but others are pretty softly defined and weakly measured. Worse, most come under what people would consider to be the CEO’s actual job description. For example, among the short-term incentives for CBA executives are categories such as “talent and leadership”, “safety”, “diversity”, “engagement” and “culture”. The CBA annual report noted one measure against these criteria was that the executive group had “successfully implemented a global human resource management system across offshore locations”. Well one would hope so, given that would surely be the job of the human resource executives ... Underlying this however is that CEO pay, as Julie Walker noted this week, has risen so greatly over the past two decades that it now bears no relation to the pay of the average worker. In 2015, the average ASX100 CEO pay of $4.99m was 83 times the average annual earnings of $59,628. The difference is so disparate that comparison has almost become ludicrous – but it remains worthwhile. Were public companies required to publish a ratio of their CEO pay to the median pay of workers in their companies, it would provide strong information on growth of executive pay over time. Who knows, it might shame company boards into withholding bonuses – though perhaps only if shame were included as a non-financial objective. The concern that CEO bonuses would encourage risky behaviour remains an issue. The new governor of the RBA, Dr Philip Lowe, told the House economics committee last week that he would focus on ensuring “the remuneration structures within financial institutions promote behaviour that benefits not just the institution but its client”. But the reliance on non-financial objectives highlights that while workers have seen their pay rises diminish because of low inflation and slack economic growth, CEOs have found a way around such financial matters that affect the rest of us.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>In a year of record low wage growth for workers, executives of Australia’s biggest companies received massive bonuses – just for doing their job</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "CEOs bank on bonuses as average Australian worker left to flounder", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/55a2c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5d0b3cb7c73e16b2aafc3247cb50635445e399e9\"> <img src=\"https://media.guim.co.uk/5d0b3cb7c73e16b2aafc3247cb50635445e399e9/0_133_3500_2099/1000.jpg\" alt=\"Ian Narev\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In a year in which Commonwealth Bank’s share price shed about $10, Ian Narev, the bank’s chief executive, had a pay rise of 54%.</span> <span class=\"element-image__credit\">Photograph: David Gray/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5d0b3cb7c73e16b2aafc3247cb50635445e399e9/0_133_3500_2099/500.jpg", 
      "body": "<p>On Tuesday, the House of Representatives standing committee on economics will hold its first hearing on the performance of the big four banks and it is a fair bet that the pay of the executives who appear before the committee will be a topic of discussion.</p> <p>In March, the insurance arm of the Commonwealth Bank was revealed in a joint sitting to have conducted unethical practices so bad that it gave impetus to <a href=\"http://www.abc.net.au/news/2016-03-08/comminsure-scandal-cause-for-royal-commission-labor-says/7228136\">the ALP’s call for a royal commission </a>into the banks. It was a year in which the bank’s <a href=\"http://www.asx.com.au/prices/charting/?code=CBA&amp;compareCode=&amp;chartType=line&amp;priceMovingAverage1=&amp;priceMovingAverage2=&amp;volumeIndicator=Bar&amp;volumeMovingAverage=&amp;timeframe=Daily\">share price fell</a> from $85.55 in June 2015 to $74.37 at the end of June this year.</p> <p>So not a great year.</p> <p>But not to worry. Ian Narev, the bank’s chief executive, still had a pay rise of 54%.</p> <p>Narev didn’t get an increase in his “base” cash pay – that $2.625m was the same as last year. It was through bonuses that he came good.</p> <p>The biggest bonus was not for his performance in the past year – at $1.431m, his “short-term” cash bonus of 2015-16 was slightly down on the $1.59m he received last year. No, the big money came via “deferred equity awards” worth $6.597m, which were based on performance from 2011 to 2015.</p> <p>All up, the 12 CBA executives received a total of $52.36m – up 30% from the $40.1m they received last year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/sep/29/nick-xenophon-and-greens-attack-executive-bonuses-for-vague-targets\">Nick Xenophon and Greens attack executive bonuses for vague targets</a> </p> </aside>  <p>Not bad, given the wages of workers in Australia increased by <a href=\"https://www.theguardian.com/business/grogonomics/2016/aug/18/wages-growth-is-at-record-lows-unless-youre-a-commonwealth-bank-ceo\">a record low 2.1%</a> in the same period.</p> <p>But maybe we are being unfair. CEO and executive pay is pretty byzantine in its combination of base cash pay and cash and equity awards. If we look at the total accrual pay, Narev only had a 5.4% pay rise – up $450,000 from $8.31m to $8.77m.</p> <p>It’s worth noting his pay raise alone would place him in the top 1% of wage earners in Australia.</p> <p>The total base pay rise for all CBA executives was 13.9% – nearly seven times more than the average Australian worker.</p> <p>And while this might just be dismissed as envy, it highlights – as <a href=\"https://acsi.org.au/publications-1/research-reports.html\">the Australian Council of Superannuation Investors</a> has found – that while the base cash pay of CEOs is not rising markedly, they are instead getting large “bonuses,” which are close to automatic.</p> <p>Their report on the CEO pay of the ASX100 companies found that the average and median base pay for CEOs had actually fallen since the global financial crisis. But that was not due to some hairshirt pay cuts. The head of the ACSI, Louise Davidson, instead notes that it is due to “boards taking the opportunity to pay the replacements of departing CEOs less”.</p> <p>She also noted that 2015 had the highest level of bonuses for CEOs in the ASX100 since 2008, concluding that “it’s clear that bonuses are the new normal”.</p> <p>But just what gets a CEO a bonus is less clear. Most would assume it is the share price or profit. But increasingly, “non-financial” objectives are becoming the determinant.</p> <p>Some of these objectives are measurable – such as customer satisfaction – but others are pretty softly defined and weakly measured. Worse, most come under what people would consider to be the CEO’s actual job description.</p> <p>For example, among the short-term incentives for CBA executives are categories such as “talent and leadership”, “safety”, “diversity”, “engagement” and “culture”.</p> <p>The CBA annual report noted one measure against these criteria was that the executive group had “successfully implemented a global human resource management system across offshore locations”.</p> <p>Well one would hope so, given that would surely be the job of the human resource executives ...</p> <p>Underlying this however is that CEO pay, as <a href=\"https://www.theguardian.com/australia-news/2016/sep/28/australia-should-compare-ceo-and-average-worker-pay-as-the-us-and-uk-do\">Julie Walker noted this week</a>, has risen so greatly over the past two decades that it now bears no relation to the pay of the average worker.</p> <p>In 2015, the average ASX100 CEO pay of $4.99m was 83 times the average annual earnings of $59,628. The difference is so disparate that comparison has almost become ludicrous – but it remains worthwhile.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2016/sep/28/australia-should-compare-ceo-and-average-worker-pay-as-the-us-and-uk-do\">Australia should compare CEO and average worker pay as the US and UK do | Julie Walker</a> </p> </aside>  <p>Were public companies required to publish a ratio of their CEO pay to the median pay of workers in their companies, it would provide strong information on growth of executive pay over time.</p> <p>Who knows, it might shame company boards into withholding bonuses – though perhaps only if shame were included as a non-financial objective.</p> <p>The concern that CEO bonuses would encourage risky behaviour remains an issue.</p> <p>The new governor of the RBA, Dr Philip Lowe, told the House economics committee <a href=\"http://parlinfo.aph.gov.au/parlInfo/download/committees/commrep/1a89abbb-5826-4eaa-8c4d-a0cc4a3fd1fd/toc_pdf/Standing%20Committee%20on%20Economics_2016_09_22_4447.pdf;fileType=application%2Fpdf#search=%22committees/commrep/1a89abbb-5826-4eaa-8c4d-a0cc4a3fd\">last week</a> that he would focus on ensuring “the remuneration structures within financial institutions promote behaviour that benefits not just the institution but its client”.</p> <p>But the reliance on non-financial objectives highlights that while workers have seen their pay rises diminish because of low inflation and slack economic growth, CEOs have found a way around such financial matters that affect the rest of us. </p>", 
      "charCount": "4698", 
      "firstPublicationDate": "2016-10-01T21:17:36Z", 
      "wordcount": "828", 
      "lang": "en", 
      "lastModified": "2018-09-14T05:55:07Z", 
      "trailText": "In a year of record low wage growth for workers, executives of Australia’s biggest companies received massive bonuses – just for doing their job", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-04T21:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2016/oct/02/ceos-bank-on-bonuses-as-average-australian-worker-left-to-flounder", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-01T21:17:36Z", 
    "type": "article", 
    "id": "business/grogonomics/2016/oct/02/ceos-bank-on-bonuses-as-average-australian-worker-left-to-flounder", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/01/imf-annual-meeting-agenda-economics-growth-brexit", 
    "sectionName": "Business", 
    "webTitle": "Brexit, low growth  and the spectre  of protectionism stalk an IMF in sombre mood", 
    "fields": {
      "bodyText": "For chancellors of the exchequer, annual International Monetary Fund meetings have not always been the happiest of occasions. Heading there in early October 2008, Alistair Darling knew that the solvency of the UK banking system was hanging by a thread. In 1992, Norman Lamont went to Washington with his economic strategy in tatters after Britain’s departure from the Exchange Rate Mechanism on Black Wednesday. In 1976, on his way to Manila, Denis Healey only managed to get as far as London’s Heathrow airport, such was the intensity of the sterling crisis. On that occasion, the chancellor did not need to go to the IMF: the IMF came to him. Compared with some of his predecessors, Philip Hammond has got off lightly. The IMF’s belief – expressed repeatedly and forcefully before the EU referendum on 23 June – was that Brexit would be to 2016 what the collapse of Lehman Brothers was to 2008 – the trigger for a massive global economic shock. These fears have so far proved unfounded. The UK appears unlikely to plunge into the immediate recession confidently predicted by the IMF. House prices are not collapsing and there has been no stock-market crash. The impact on the rest of the global economy has so far been minimal. Yet it is safe to say that finance ministers and central bank governors are unlikely to be in celebratory mood when they jet in to Washington later this week. Even in the absence of an immediate meltdown, they will have plenty to talk about. Here are five topics likely to be on the agenda. Brexit and other threats to the global economy While the IMF has revised upwards its short-term forecasts for the UK economy, it remains convinced that the long-term impact will be negative, particularly if Theresa May’s government makes control of migration a higher priority than continued access to the single market. Christine Lagarde, the IMF’s managing director, will urge the Bank of England and the Treasury to continue providing stimulus to the economy, with a warning that there could be fresh turbulence for both the UK and the rest of the EU when, with the triggering of article 50, divorce proceedings eventually start. Even so, having been a cheerleader for what Leave campaigners called Project Fear, Lagarde and her officials will have some explaining to do. Hammond is keen to talk up the prospects for the UK economy and will expect Lagarde to be less pessimistic than she was during the referendum campaign. The IMF can be expected to focus on other worries – and it has plenty of choice. The IMF’s global financial stability report is likely to highlight the problems of European banks hobbled by hundreds of billions of euros’ worth of non-performing loans. It will be urging a speedy resolution of the problems besetting Deutsche Bank. It also fears that defeat for Italy’s prime minister, Matteo Renzi, in the referendum on reform of the senate called for December would lead to a political and economic crisis that would have ramifications for the whole eurozone. Other countries being closely monitored by the IMF include the US – now set to grow more slowly in 2016 than was predicted six months ago – and China, where the government is trying to rebalance the economy away from its reliance on exports. Adjusting to the ‘new mediocre’ Ten years ago, the global economy was growing rapidly. Between 2003 and 2006, global growth averaged more than 5% a year – the strongest performance since the early 1970s. The IMF’s flagship publication, the World Economic Outlook, could see no reason why the “new normal” would come to an end and hailed the liberalisation of world financial markets as an unmitigated benefit. Times have changed. The new normal has become what Lagarde describes as the “new mediocre” – in which growth remains stuck at barely more than 3% a year, thanks largely to the persistently poor performance of the developed nations: the US, Europe and Japan. “For the past several years, the global recovery has been weak and fragile, and this continues to be the case today, especially for advanced economies,” she said in a speech last week. “And while there are some good signs, the overall growth outlook still remains subdued.” The IMF’s concerns about Brexit stem, in part, from the knowledge that it would not take much for mediocre growth and low levels of inflation to turn into recession and deflation. Central banks are out of ammo Global growth has been weak despite the best efforts of central banks. They have cut interest rates to record low rates and made repeated use of the money-creation process known as quantitative easing in an attempt to boost demand. This week’s meeting take place against a backdrop of growing speculation that the US Federal Reserve will raise interest rates before the end of the year. But other central banks – the Bank of England, the Bank of Japan and the European Central Bank –are moving in the opposite direction and providing additional stimulus. Lagarde has maintained a neutral position on a rise in US interest rates, but is known to fear the volatility a rate rise could bring – as money held in developing world banks, and even in London and Frankfurt, flows to the US in search of a safe return at a higher rate. She also thinks central banks are being asked to do too much, and that achieving higher levels of growth will require a three-pronged approach: monetary stimulus, tax cuts or spending increases from finance ministries, and structural reform. The IMF has urged countries which have the financial headroom to do so to spend money on growth-boosting public investment. In a recent speech, Lagarde singled out Canada, Germany and South Korea as ones with plenty of spare cash. And this comes after an IMF report at the beginning for the year called on the G20 nations, including the UK, US, Mexico and Turkey, to ramp up their outlay on much-needed infrastructure projects. The ghost of protectionism The IMF was born out of the turmoil of the 1930s, when tit-for-tat protectionism amplified the effects of the Great Depression. Since its creation at the Bretton Woods conference in 1944, the IMF has been at the forefront of attempts to reduce barriers to trade. It now views with alarm the ebb tide of globalisation, seen in the anti free-trade rhetoric of Donald Trump, the stalling of negotiations between Washington and Brussels on the Transatlantic Trade and Investment Partnership (TTIP) and the Brexit vote. The director general of the World Trade Organisation, Roberto Azevêdo, will join Lagarde in Washington this week to make the case for freer trade. The concern of both organisations is not just that there has been a gradual rise over the past four years in the number of protectionist measures introduced, but that there is a risk of an anti-trade narrative taking root, which says all the gains from openness are being captured by a tiny global elite. Lagarde says this mood is encouraged by growing inequality, and that tackling the divide between rich and poor would make it easier to negotiate trade deals and for governments to push for other structural reforms. A new debt crisis For the past decade, the activities of the IMF have overshadowed those of its sister organisation, the World Bank, which also holds its annual meeting this week. The focus has been on the problems of the developed world – the sub-prime crisis, the near collapse of the banks, the threat to the euro and Brexit – rather than on the world’s poorest countries, many of which had been growing rapidly as a result of booming commodity prices. Many poor countries borrowed heavily on the global capital markets during the good times but are now finding the environment far more hostile. Weak demand in the developed world has led to sharp falls in commodity prices and slower growth in developing countries. The World Bank expects growth in sub-Saharan Africa to be just 1.6% – the lowest in more than two decades. Angola, Kenya and Nigeria are among countries that have already turned to the IMF and the World Bank for help, and if growth remains weak others are likely to join them. The echoes of another age – one when the annual meetings were dominated by calls for debt relief – are getting louder.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "For bank governors and ministers heading to this week’s annual meeting in Washington, the UK’s immediate prospects will be a rare bright spot. We pick the five areas causing most concern", 
      "byline": "Larry Elliott and Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Brexit, low growth  and the spectre  of protectionism stalk an IMF in sombre mood", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/55c6g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"627c461615e05029894fa5dbf96d4e525bcf5909\"> <img src=\"https://media.guim.co.uk/627c461615e05029894fa5dbf96d4e525bcf5909/986_366_2687_1612/1000.jpg\" alt=\"International Monetary Fund managing director Christine Lagarde\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">International Monetary Fund managing director Christine Lagarde will urge the Bank of England to continue stimulating the UK economy.</span> <span class=\"element-image__credit\">Photograph: Fred Dufour/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/627c461615e05029894fa5dbf96d4e525bcf5909/986_366_2687_1612/500.jpg", 
      "body": "<p>For chancellors of the exchequer, annual International Monetary Fund meetings have not always been the happiest of occasions. Heading there in early October 2008, <a href=\"https://www.theguardian.com/politics/2008/oct/08/economy.gordonbrown\" title=\"\">Alistair Darling knew that the solvency of the UK banking system was hanging by a thread</a>. In 1992, Norman Lamont went to Washington with his economic strategy in tatters after Britain’s departure from the Exchange Rate Mechanism on Black Wednesday. In 1976, on his way to Manila, Denis Healey only managed to get as far as London’s Heathrow airport, such was the intensity of the sterling crisis. On that occasion, the chancellor did not need to go to the IMF: the IMF came to him.</p> <p>Compared with some of his predecessors, Philip Hammond has got off lightly. The IMF’s belief – <a href=\"https://www.theguardian.com/business/2016/jun/18/imf-says-brexit-would-trigger-uk-recession-eu-referendum\" title=\"\">expressed repeatedly and forcefully</a> before the EU referendum on 23 June – was that <a href=\"https://www.theguardian.com/politics/eu-referendum\" title=\"\">Brexit</a> would be to 2016 what the collapse of Lehman Brothers was to 2008 – the trigger for a massive global economic shock. These fears have so far proved unfounded. The UK appears unlikely to plunge into the immediate recession confidently predicted by the IMF. House prices are not collapsing and there has been no stock-market crash. The impact on the rest of the global economy has so far been minimal.</p> <p>Yet it is safe to say that finance ministers and central bank governors are unlikely to be in celebratory mood when they jet in to Washington later this week. Even in the absence of an immediate meltdown, they will have plenty to talk about. Here are five topics likely to be on the agenda.</p> <h2><strong>Brexit and other threats to the global economy</strong></h2>  <figure class=\"element element-image\" data-media-id=\"4cc4997a6e3776a3fa9b7a2761dc6fa3b950e697\"> <img src=\"https://media.guim.co.uk/4cc4997a6e3776a3fa9b7a2761dc6fa3b950e697/0_44_3375_2024/1000.jpg\" alt=\"Deutsche Bank.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The IMF will urge a clean-up of the problems besetting Deutsche Bank.</span> <span class=\"element-image__credit\">Photograph: Luke MacGregor/Reuters</span> </figcaption> </figure>  <p>While the IMF has revised upwards its short-term forecasts for the UK economy, it remains convinced that the long-term impact will be negative, particularly if Theresa May’s government makes control of migration a higher priority than continued access to the single market.</p> <p>Christine Lagarde, the IMF’s managing director, will urge the Bank of England and the Treasury to continue providing stimulus to the economy, with a warning that there could be fresh turbulence for both the UK and the rest of the EU when, with the triggering of article 50, divorce proceedings eventually start.</p> <p>Even so, having been a cheerleader for what Leave campaigners called Project Fear, Lagarde and her officials will have some explaining to do. Hammond is keen to talk up the prospects for the UK economy and will expect Lagarde to be less pessimistic than she was during the referendum campaign. The IMF can be expected to focus on other worries – and it has plenty of choice.</p> <p>The IMF’s global financial stability report is likely to highlight the problems of European banks hobbled by hundreds of billions of euros’ worth of non-performing loans. It will be urging a speedy resolution of the problems besetting <a href=\"https://www.theguardian.com/business/deutschebank\" title=\"\">Deutsche Bank</a>. It also fears that defeat for Italy’s prime minister, Matteo Renzi, in the referendum on <a href=\"https://www.theguardian.com/world/2016/aug/06/matteo-renzi-italy-referendum-banks-brexit\" title=\"\">reform of the senate</a> called for December would lead to a political and economic crisis that would have ramifications for the whole eurozone.</p> <p>Other countries being closely monitored by the IMF include the US – now set to grow more slowly in 2016 than was predicted six months ago – and China, where the government is trying to rebalance the economy away from its reliance on exports.</p> <h2>Adjusting to the ‘new mediocre’</h2>  <figure class=\"element element-image\" data-media-id=\"5b6d62d9334bf12753bc64e8c29bb18df77ec4c6\"> <img src=\"https://media.guim.co.uk/5b6d62d9334bf12753bc64e8c29bb18df77ec4c6/0_294_4992_2996/1000.jpg\" alt=\"Pedestrians walk past an electronics stock display at the window of a security company in Tokyo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Poor economic performance in Japan, as well as the US and Europe, means world growth is stuck at around 3%.</span> <span class=\"element-image__credit\">Photograph: Toshifumi Kitamura/AFP/Getty Images</span> </figcaption> </figure>  <p>Ten years ago, the global economy was growing rapidly. Between 2003 and 2006, global growth averaged more than 5% a year – the strongest performance since the early 1970s. The IMF’s flagship publication, the World Economic Outlook, could see no reason why the “new normal” would come to an end and hailed the liberalisation of world financial markets as an unmitigated benefit.</p> <p>Times have changed. The new normal has become what Lagarde describes as the “new mediocre” – in which growth remains stuck at barely more than 3% a year, thanks largely to the persistently poor performance of the developed nations: the US, Europe and Japan.</p> <p>“For the past several years, the global recovery has been weak and fragile, and this continues to be the case today, especially for advanced economies,” <a href=\"http://www.imf.org/en/news/articles/2016/09/27/am16-sp09282016-boosting-growth-adjusting-to-change\" title=\"\">she said in a speech last week</a>. “And while there are some good signs, the overall growth outlook still remains subdued.”</p> <p>The IMF’s concerns about Brexit stem, in part, from the knowledge that it would not take much for mediocre growth and low levels of inflation to turn into recession and deflation.</p> <h2><strong>Central banks are out of ammo</strong></h2>  <figure class=\"element element-image\" data-media-id=\"bc0deae97617fe169352d5b9b7117fbeec2a2f6b\"> <img src=\"https://media.guim.co.uk/bc0deae97617fe169352d5b9b7117fbeec2a2f6b/0_0_4096_2458/1000.jpg\" alt=\"Janet Yellen federal reserve\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">There is speculation that the US Federal Reserve will raise interest rates before the end of the year.</span> <span class=\"element-image__credit\">Photograph: Jim Lo Scalzo/EPA</span> </figcaption> </figure>  <p>Global growth has been weak despite the best efforts of central banks. They have cut interest rates to record low rates and made repeated use of the money-creation process known as quantitative easing in an attempt to boost demand.</p> <p>This week’s meeting take place against a backdrop of growing speculation that the US Federal Reserve will raise interest rates before the end of the year. But other central banks – the Bank of England, the Bank of Japan and the European Central Bank –are moving in the opposite direction and providing additional stimulus.</p> <p>Lagarde has maintained a neutral position on a rise in US interest rates, but is known to fear the volatility a rate rise could bring – as money held in developing world banks, and even in London and Frankfurt, flows to the US in search of a safe return at a higher rate. She also thinks central banks are being asked to do too much, and that achieving higher levels of growth will require a three-pronged approach: monetary stimulus, tax cuts or spending increases from finance ministries, and structural reform.</p> <p>The IMF has urged countries which have the financial headroom to do so to spend money on growth-boosting public investment. <a href=\"http://www.imf.org/en/News/Articles/2016/09/27/AM16-SP09282016-Boosting-Growth-Adjusting-to-Change\" title=\"\">In a recent speech</a>, Lagarde singled out Canada, Germany and South Korea as ones with plenty of spare cash. And this comes after <a href=\"https://www.theguardian.com/business/2016/feb/24/imf-urges-uk-to-ease-austerity-should-economy-slow-further\" title=\"\">an IMF report at the beginning for the year called on the G20 nations</a>, including the UK, US, Mexico and Turkey, to ramp up their outlay on much-needed infrastructure projects.</p> <h2><strong>The ghost of protectionism</strong></h2>  <figure class=\"element element-image\" data-media-id=\"1f594d4fd4678795729d12bd675b954ebf12ef41\"> <img src=\"https://media.guim.co.uk/1f594d4fd4678795729d12bd675b954ebf12ef41/0_117_3500_2100/1000.jpg\" alt=\"Donald Trump\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Donald Trump’s anti-free trade rhetoric is an alarming sign of moves towards trade barriers.</span> <span class=\"element-image__credit\">Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>  <p>The IMF was born out of the turmoil of the 1930s, when tit-for-tat protectionism amplified the effects of the Great Depression. Since its creation at the Bretton Woods conference in 1944, the IMF has been at the forefront of attempts to reduce barriers to trade. It now views with alarm the ebb tide of globalisation, seen in the <a href=\"https://www.theguardian.com/us-news/2016/aug/20/trump-clinton-free-trade-policies-tpp\" title=\"\">anti free-trade rhetoric of Donald Trump</a>, the stalling of negotiations between Washington and Brussels on the <a href=\"https://www.theguardian.com/business/ttip\" title=\"\">Transatlantic Trade and Investment Partnership (TTIP)</a> and the Brexit vote.</p> <p>The director general of the World Trade Organisation, Roberto Azevêdo, will join Lagarde in Washington this week to make the case for freer trade. The concern of both organisations is not just that there has been a gradual rise over the past four years in the number of protectionist measures introduced, but that there is a risk of an anti-trade narrative taking root, which says all the gains from openness are being captured by a tiny global elite.</p> <p>Lagarde says this mood is encouraged by growing inequality, and that tackling the divide between rich and poor would make it easier to negotiate trade deals and for governments to push for other structural reforms.</p> <h2><strong>A new debt crisis</strong></h2>  <figure class=\"element element-image\" data-media-id=\"2ddf3bc558ee963e7e64b4ab8e18468c814282e1\"> <img src=\"https://media.guim.co.uk/2ddf3bc558ee963e7e64b4ab8e18468c814282e1/0_120_2420_1452/1000.jpg\" alt=\"Children in Luanda\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Angola is one of the countries that has asked the IMF and World Bank for help as growth and commodity prices fall.</span> <span class=\"element-image__credit\">Photograph: Siphiwe Sibeko/Reuters</span> </figcaption> </figure>  <p>For the past decade, the activities of the IMF have overshadowed those of its sister organisation, the World Bank, which also holds its annual meeting this week. The focus has been on the problems of the developed world – the sub-prime crisis, the near collapse of the banks, the threat to the euro and Brexit – rather than on the world’s poorest countries, many of which had been growing rapidly as a result of booming commodity prices.</p> <p>Many poor countries borrowed heavily on the global capital markets during the good times but are now finding the environment far more hostile. Weak demand in the developed world has led to sharp falls in commodity prices and slower growth in developing countries. The World Bank expects growth in sub-Saharan Africa to be just 1.6% – the lowest in more than two decades.</p> <p>Angola, Kenya and Nigeria are among countries that have already turned to the IMF and the World Bank for help, and if growth remains weak others are likely to join them.</p> <p>The echoes of another age – one when the annual meetings were dominated by calls for debt relief – are getting louder.</p>", 
      "newspaperEditionDate": "2016-10-02T00:00:00Z", 
      "charCount": "8224", 
      "firstPublicationDate": "2016-10-01T15:00:22Z", 
      "wordcount": "1400", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:57:41Z", 
      "trailText": "For bank governors and ministers heading to this week’s annual meeting in Washington, the UK’s immediate prospects will be a rare bright spot. We pick the five areas causing most concern", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-04T15:00:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/01/imf-annual-meeting-agenda-economics-growth-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-01T15:00:22Z", 
    "type": "article", 
    "id": "business/2016/oct/01/imf-annual-meeting-agenda-economics-growth-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/01/john-lewis-boss-andy-street-abrupt-departure-challenging-times", 
    "sectionName": "Business", 
    "webTitle": "John Lewis faces challenging future as chief quits for politics", 
    "fields": {
      "bodyText": "He’s jumping without a parachute. After 31 years in the cosy world of John Lewis, the employee-owned department store’s £1m-a-year managing director, Andy Street, is checking out with no payoff in a bid to become mayor of the West Midlands. It is a mission of passion for the Birmingham-born Street, who is fascinated by politics and has high-profile friends in the House of Commons. The politics, philosophy and economics graduate privately expresses his admiration for London mayor Sadiq Khan, who switched from a high-flying law career to try to bring about real change through politics. Now Street, who will speak at the Tory conference starting in Birmingham , is clearly keen to do the same. But in his bid to become a Tory mayor in a Labour stronghold, Street is also leaving behind a department store heading into stormy waters. Operating profits at the chain, which is regarded as a bellwether for the UK economy, slumped 31% to £32m in the first half of this year as it struggled to adapt to a fast-changing market in which shoppers increasingly expect to buy online for convenient delivery. Street’s lack of pay-off contrasts strongly with the £1.9m golden goodbye cheque collected by his former colleague Waitrose boss Mark Price when he exited - to become a Tory peer and trade minister - earlier this year. One source close to the business said Street’s lack of a payoff could reflect the group’s reluctance for him to leave at such short notice: he will be out of the business on 28 October, just a month after the company confirmed he would be leaving, while Price stayed on for six months after his resignation. But it’s big leap for Street who is thought to be paid around £1.1m a year. In his decade running the department store, Street has overseen major expansion and helped transform its image from a fusty middle-aged brand into Middle England’s favourite shop. John Lewis only began advertising on TV the year that Street took over. Now its Christmas ad is a big event attracting millions of hits on social media. The chain also stocks more fashion, launching own labels with appeal to a younger audience such as Somerset by Alice Temperley and Kin. When Street took charge, John Lewis had opened just one store in six years. In his 10 years it has opened seven full-scale department stores, taking the total to 33, as well as 12 smaller “at home” outlets, an airport store at Heathrow and a small outlet in St Pancras International station. Sales have risen 70% to £4.6bn and operating profits have risen 48% to £250m. It was Street’s decision to maintain staff numbers and concentrate on service during the economic downturn – when others were cutting costs – that helped John Lewis win market share from its rivals. John Lewis’s online strategy was kicked off in 2000 when the group bought the UK arm of buy.com. But Street’s enthusiasm for innovation and technology has helped it outperform major rivals Marks &amp; Spencer and Debenhams. More than a third of all its merchandise is now sold online, and sales via the internet rose by 18% in the first half of this year. The business expects more than half of all sales to be online by 2020, and that produces new challenges: sales growth means investing hundreds of millions of pounds in the distribution infrastructure required for home deliveries – and each item sold online generates less profit because of all that behind-the-scenes work. “The writing is on the wall for department stores,” says Nick Bubb, an independent retail analyst. “They have got huge fixed costs. John Lewis has been bucking the trend with its incredible online growth, but it’s not clear that has done anything for profits.” He says Street’s replacement should be a “different kind of guy, who’s good at nitty-gritty focus on profits”. With costs rising, he says – particularly after the Brexit vote, which has driven down the value of the pound – John Lewis will have to find cost-cuts that will not hit service. The group has already warned that it is likely to cut jobs over time and a A merger of head office functions with Waitrose may be on the cards. Most retail watchers expect Street’s successor to be an insider, with retail director Mark Lewis and commercial director Paula Nickolds regarded as the frontrunners. Lewis, who only joined the department store in 2013, has a background at eBay and the parcel delivery company Collect+, both of which sectors are at the heart of the digital future. Nickolds, on the other hand, is a John Lewis “lifer” who joined the partnership in 1994 as a graduate trainee, and is regarded as good product and people person. Whoever takes charge will need a command of online selling and a clear idea of how to keep shoppers coming into the stores, where sales are falling. The new boss may also need to take tough decisions on development plans. The new Waitrose boss has already ditched plans for new supermarkets as he faces up to the new retail world order. John Lewis is unlikely to close stores in the short term, but will have to think hard about how to use space. “The real challenge is going to be how to grow the business from this point onwards,” says Maureen Hinton, group research director at retail analysts Verdict. “It really can’t keep opening stores. The way to grow is by taking market share by being better than everybody else and sustaining that culture.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Andy Street has made an abrupt departure, without a payoff, leaving the store chain with difficult choices", 
      "byline": "Sarah Butler", 
      "publication": "The Observer", 
      "headline": "John Lewis faces challenging future as chief quits for politics", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/55ep3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"39c46a5fbea00f15abd5094614882fab29ea1f52\"> <img src=\"https://media.guim.co.uk/39c46a5fbea00f15abd5094614882fab29ea1f52/0_382_5760_3456/1000.jpg\" alt=\"Andy Street, managing director of John Lewis for the last 10 years.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andy Street, managing director of John Lewis for the last 10 years.</span> <span class=\"element-image__credit\">Photograph: Graham Turner for the Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/39c46a5fbea00f15abd5094614882fab29ea1f52/0_382_5760_3456/500.jpg", 
      "body": "<p>He’s jumping without a parachute. After 31 years in the cosy world of John Lewis, the employee-owned department store’s £1m-a-year managing director, Andy Street, is checking out with no payoff in a <a href=\"https://www.theguardian.com/politics/2016/sep/29/tories-choose-john-lewis-boss-as-west-midlands-mayoral-candidate\" title=\"\">bid to become mayor of the West Midlands</a>.</p> <p>It is a mission of passion for the Birmingham-born Street, who is fascinated by politics and has high-profile friends in the House of Commons.</p> <p>The politics, philosophy and economics graduate privately expresses his admiration for London mayor Sadiq Khan, who switched from a high-flying law career to try to bring about real change through politics. Now Street, who will speak at the Tory conference starting in Birmingham , is clearly keen to do the same.</p> <p>But in his bid to become a Tory mayor in a Labour stronghold, Street is also leaving behind a department store heading into stormy waters.</p> <p>Operating profits at the chain, which is regarded as a bellwether for the UK economy, slumped 31% to £32m in the first half of this year as it struggled to adapt to a fast-changing market in which shoppers increasingly expect to buy online for convenient delivery.</p> <p>Street’s lack of pay-off contrasts strongly with the £<a href=\"https://www.theguardian.com/business/2016/apr/22/waitrose-chubby-grocer-lord-price-golden-goodbye-pay\" title=\"\">1.9m golden goodbye cheque collected by his former colleague Waitrose boss Mark Price</a> when he exited - to become a Tory peer and trade minister - earlier this year. One source close to the business said Street’s lack of a payoff could reflect the group’s reluctance for him to leave at such short notice: he will be out of the business on 28 October, just a month after the company confirmed he would be leaving, while Price stayed on for six months after his resignation.</p> <p>But it’s big leap for Street who is thought to be paid around £1.1m a year.</p> <p>In his decade running the department store, Street has overseen major expansion and helped transform its image from a fusty middle-aged brand into Middle England’s favourite shop.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/sep/15/john-lewis-and-next-declare-falling-profits\">Falling profits at John Lewis and Next stoke high street fears</a> </p> </aside>  <p>John Lewis only began advertising on TV the year that Street took over. Now its Christmas ad is a big event attracting millions of hits on social media. The chain also stocks more fashion, launching own labels with appeal to a younger audience such as Somerset by Alice Temperley and Kin.</p> <p>When Street took charge, John Lewis had opened just one store in six years. In his 10 years it has opened seven full-scale department stores, taking the total to 33, as well as 12 smaller “at home” outlets, an airport store at Heathrow and a small outlet in St Pancras International station. Sales have risen 70% to £4.6bn and operating profits have risen 48% to £250m.</p> <p>It was Street’s decision to maintain staff numbers and concentrate on service during the economic downturn – when others were cutting costs – that helped John Lewis win market share from its rivals.</p> <p>John Lewis’s online strategy was kicked off in 2000 when the group bought the UK arm of buy.com. But Street’s enthusiasm for innovation and technology has helped it outperform major rivals Marks &amp; Spencer and Debenhams.</p> <p>More than a third of all its merchandise is now sold online, and sales via the internet rose by 18% in the first half of this year. The business expects more than half of all sales to be online by 2020, and that produces new challenges: sales growth means investing hundreds of millions of pounds in the distribution infrastructure required for home deliveries – and each item sold online generates less profit because of all that behind-the-scenes work.</p> <p>“The writing is on the wall for department stores,” says Nick Bubb, an independent retail analyst. “They have got huge fixed costs. John Lewis has been bucking the trend with its incredible online growth, but it’s not clear that has done anything for profits.”</p> <p>He says Street’s replacement should be a “different kind of guy, who’s good at nitty-gritty focus on profits”.</p> <p>With costs rising, he says – particularly after the Brexit vote, which has driven down the value of the pound – John Lewis will have to find cost-cuts that will not hit service. The group has already warned that it is likely to cut jobs over time and a A merger of head office functions with Waitrose may be on the cards.</p> <p>Most retail watchers expect Street’s successor to be an insider, with retail director Mark Lewis and commercial director Paula Nickolds regarded as the frontrunners. Lewis, who only joined the department store in 2013, has a background at eBay and the parcel delivery company Collect+, both of which sectors are at the heart of the digital future. Nickolds, on the other hand, is a John Lewis “lifer” who joined the partnership in 1994 as a graduate trainee, and is regarded as good product and people person.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/apr/25/bhs-marks-and-spencer-john-lewis-department-stores\">If BHS can fold, then how safe are M&amp;S and John Lewis? | Mary Dejevsky</a> </p> </aside>  <p>Whoever takes charge will need a command of online selling and a clear idea of how to keep shoppers coming into the stores, where sales are falling.</p> <p>The new boss may also need to take tough decisions on development plans. The new Waitrose boss has already ditched plans for new supermarkets as he faces up to the new retail world order. John Lewis is unlikely to close stores in the short term, but will have to think hard about how to use space.</p> <p>“The real challenge is going to be how to grow the business from this point onwards,” says Maureen Hinton, group research director at retail analysts Verdict. “It really can’t keep opening stores. The way to grow is by taking market share by being better than everybody else and sustaining that culture.”</p>", 
      "newspaperEditionDate": "2016-10-02T00:00:00Z", 
      "charCount": "5377", 
      "firstPublicationDate": "2016-10-01T15:00:22Z", 
      "wordcount": "942", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:55:18Z", 
      "trailText": "Andy Street has made an abrupt departure, without a payoff, leaving the store chain with difficult choices", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-04T15:00:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/01/john-lewis-boss-andy-street-abrupt-departure-challenging-times", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-01T15:00:22Z", 
    "type": "article", 
    "id": "business/2016/oct/01/john-lewis-boss-andy-street-abrupt-departure-challenging-times", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/01/scunthorpe-british-steel-profit-brighter-future", 
    "sectionName": "Business", 
    "webTitle": "Scunthorpe steelworkers plan for a brighter future", 
    "fields": {
      "bodyText": "The day before steelworker Sam Thomas was due to sign the mortgage on his new house last year, Tata Steel announced that it wanted to offload its Scunthorpe steelworks amid mounting losses. “I nearly pulled out of buying the house,” he says. “But luckily it has paid off.” Thomas, 29, now runs one of the four blast furnaces at the Scunthorpe steelworks. The site was saved by a rescue deal in June led by Greybull, the family investment firm. It is now known as British Steel after the brand was bought from Tata Steel as part of the deal for Scunthorpe. Thomas’s story highlights the devastating personal effect the closure of the steelworks would have had. Employing more than 4,000 people, making it the largest private employer in the area, the site looms large in the Lincolnshire town, and its scale takes the breath away. The perimeter of the steelworks measures more than 15 miles and the site covers 2,000 acres – a similar size to Scunthorpe itself. Inside there are more than 100 miles of railway line and 40 miles of road, but the site is dominated by the four blast furnaces and two cooling towers. The blast furnaces are named after British queens: Elizabeth I – or Bess as the workers call it – Anne, Victoria and Mary. In a sign of the pressure still on the industry, only Anne and Victoria are operational at present, but it is clear the steelworkers take great pride in what they do. “I love it. It’s a fantastic place. No two days are the same,” Thomas says. “I am proud to say I work at the steelworks.” Thomas, who has been on the staff here since he was 18, wants the Scunthorpe plant to become a beacon for the global industry in terms of quality and efficiency. “I want us to be the benchmark,” he says. “That is my personal drive, where I would like to get to.” British Steel revealed last week that the steelworks is back in profit just 100 days after it was bought from Tata. Roland Junck, the executive chairman, said the former owners had “lost interest” in the plan. The new company has focused on cutting costs – workers took a 3% pay cut; rebuilding its relationship with customers, which include Network Rail, Toyota, and Transport for London; and trying to become more specialised in the type of steel it produces. “There have been some dark times,” Thomas says. “It does grind you down and you start to worry about your job and what the future might hold. It was pretty obvious that we were not part of its [Tata Steel’s] model going forward.” Thomas said returning to the British Steel name was the “right thing to do”. The name disappeared in 1999 when British Steel merged with a Dutch rival to become Corus. Corus was bought by Tata in 2007 for £6.2bn. Workers at the Port Talbot steelworks in south Wales will look longingly at the new optimism evident in Scunthorpe. Port Talbot is the only other steelworks in Britain with a blast furnace – which means it can make steel from raw materials – and the site dominates the small Welsh town even more than its Lincolnshire counterpart does. However, its future remains shrouded in uncertainty as Tata Steel considers whether to keep it, close it, or sell it off . Paul McBean, chair of the Scunthorpe steelworks trade unions, said workers in Lincolnshire had gone through “14 months of sheer hell” until the rescue deal with Greybull was agreed. “When I go into town I get patted on the back for the work I put in, which is nice,” he adds. However, British Steel still has a lot of work to do to deliver sustainable profits. The company wants the government to offer financial support by lowering business rates, controlling energy costs, stopping the dumping of cheap steel imports from China and offering contracts to British Steel on public projects. McBean says politicians visit the steelworks then go back to London and forget about it: “Someone, someday is eventually going to have to give in and deliver.” There are also concerns about Greybull after other businesses it controls running into trouble. My Local, the convenience store business, collapsed this summer while the future of Monarch, the low-cost airline, is also in doubt. McBean says they have the support of workers in Scunthorpe. “Do I still have faith in our investors? Yes I do.” While there may be doubts about Greybull, at least the Scunthorpe steelworks can now look to the future.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>But the company says the government must still do its bit with contracts, cutting business rates, and blocking Chinese dumping</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Observer", 
      "headline": "Scunthorpe steelworkers plan for a brighter future", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/55cm2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"48fc7460bdb7017ae540ae69f68f28d90cbba5ec\"> <img src=\"https://media.guim.co.uk/48fc7460bdb7017ae540ae69f68f28d90cbba5ec/0_117_3500_2100/1000.jpg\" alt=\"A worker at the British Steel plant in Scunthorpe\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker at the British Steel plant in Scunthorpe, which hopes to be a benchmark for the global industry.</span> <span class=\"element-image__credit\">Photograph: Steve Morgan/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/48fc7460bdb7017ae540ae69f68f28d90cbba5ec/0_117_3500_2100/500.jpg", 
      "body": "<p>The day before steelworker Sam Thomas was due to sign the mortgage on his new house last year, Tata Steel announced that it wanted to offload its Scunthorpe steelworks amid mounting losses. “I nearly pulled out of buying the house,” he says. “But luckily it has paid off.”</p> <p>Thomas, 29, now runs one of the four blast furnaces at the Scunthorpe steelworks. The site was <a href=\"https://www.theguardian.com/business/2016/jun/01/tata-steel-sale-to-greybull-saving-jobs-and-bringing-back-british-steel\">saved by a rescue deal in June led by Greybull, the family investment firm</a>. It is now known as British Steel after the brand was bought from Tata Steel as part of the deal for Scunthorpe.</p> <p>Thomas’s story highlights the devastating personal effect the closure of the steelworks would have had. Employing more than 4,000 people, making it the largest private employer in the area, the site looms large in the Lincolnshire town, and its scale takes the breath away. The perimeter of the steelworks measures more than 15 miles and the site covers 2,000 acres – a similar size to Scunthorpe itself. Inside there are more than 100 miles of railway line and 40 miles of road, but the site is dominated by the four blast furnaces and two cooling towers.</p> <p>The blast furnaces are named after British queens: Elizabeth I – or Bess as the workers call it – Anne, Victoria and Mary. In a sign of the pressure still on the industry, only Anne and Victoria are operational at present, but it is clear the steelworkers take great pride in what they do.</p> <p>“I love it. It’s a fantastic place. No two days are the same,” Thomas says. “I am proud to say I work at the steelworks.”</p>  <figure class=\"element element-image\" data-media-id=\"895a4418667cf0fb705cf15911ae706ed37d86f3\"> <img src=\"https://media.guim.co.uk/895a4418667cf0fb705cf15911ae706ed37d86f3/0_173_5184_3110/1000.jpg\" alt=\"Molten steel pours from one of the blast furnaces at Scunthorpe.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Molten steel pours from one of the blast furnaces at Scunthorpe.</span> <span class=\"element-image__credit\">Photograph: Lindsey Parnaby/AFP/Getty Images</span> </figcaption> </figure>  <p>Thomas, who has been on the staff here since he was 18, wants the Scunthorpe plant to become a beacon for the global industry in terms of quality and efficiency. “I want us to be the benchmark,” he says. “That is my personal drive, where I would like to get to.”</p> <p><a href=\"https://www.theguardian.com/business/2016/sep/29/revived-british-steel-back-in-profit-100-days-after-tata-sale-says-boss\">British Steel revealed last week that the steelworks is back in profit</a> just 100 days after it was bought from Tata. Roland Junck, the executive chairman, said the former owners had “lost interest” in the plan. The new company has focused on cutting costs – workers took a 3% pay cut; rebuilding its relationship with customers, which include Network Rail, Toyota, and Transport for London; and trying to become more specialised in the type of steel it produces.</p> <p>“There have been some dark times,” Thomas says. “It does grind you down and you start to worry about your job and what the future might hold. It was pretty obvious that we were not part of its [Tata Steel’s] model going forward.”</p> <p>Thomas said returning to the British Steel name was the “right thing to do”. The name disappeared in 1999 when British Steel merged with a Dutch rival to become Corus. Corus was bought by Tata in 2007 for £6.2bn.</p> <p>Workers at the Port Talbot steelworks in south Wales will look longingly at the new optimism evident in Scunthorpe. Port Talbot is the only other steelworks in Britain with a blast furnace – which means it can make steel from raw materials – and the site dominates the small Welsh town even more than its Lincolnshire counterpart does. However, its future remains shrouded in uncertainty as <a href=\"https://www.theguardian.com/business/2016/aug/12/tata-steel-uk-rescue-deal-pension-protection-fund\">Tata Steel considers whether to keep it, close it, or sell it off</a> .</p> <p>Paul McBean, chair of the Scunthorpe steelworks trade unions, said workers in Lincolnshire had gone through “14 months of sheer hell” until the rescue deal with Greybull was agreed. “When I go into town I get patted on the back for the work I put in, which is nice,” he adds.</p> <p>However, British Steel still has a lot of work to do to deliver sustainable profits. The company wants the government to offer financial support by lowering business rates, controlling energy costs, stopping the dumping of cheap steel imports from China and offering contracts to British Steel on public projects.</p> <p>McBean says politicians visit the steelworks then go back to London and forget about it: “Someone, someday is eventually going to have to give in and deliver.”</p> <p>There are also concerns about Greybull after other businesses it controls running into trouble. <a href=\"https://www.theguardian.com/business/2016/jun/21/my-local-convenience-store-chain-verge-collapse\">My Local, the convenience store business, collapsed this summer</a> while the <a href=\"https://www.theguardian.com/business/2016/sep/26/monarch-airlines-denies-rumours-of-financial-trouble\">future of Monarch, the low-cost airline, is also in doubt.</a></p> <p>McBean says they have the support of workers in Scunthorpe. “Do I still have faith in our investors? Yes I do.”</p> <p>While there may be doubts about Greybull, at least the Scunthorpe steelworks can now look to the future.</p>", 
      "newspaperEditionDate": "2016-10-02T00:00:00Z", 
      "charCount": "4347", 
      "firstPublicationDate": "2016-10-01T15:00:22Z", 
      "wordcount": "767", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:01:24Z", 
      "trailText": "But the company says the government must still do its bit with contracts, cutting business rates, and blocking Chinese dumping", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-04T15:00:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/01/scunthorpe-british-steel-profit-brighter-future", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-01T15:00:22Z", 
    "type": "article", 
    "id": "business/2016/oct/01/scunthorpe-british-steel-profit-brighter-future", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/01/wells-fargo-investigations-lawsuits-john-stumpf", 
    "sectionName": "Business", 
    "webTitle": "Wells Fargo problems far from over as investigations and lawsuits expand", 
    "fields": {
      "bodyText": "Alex Polonsky was watching Senator Elizabeth Warren of Massachusetts lay into Wells Fargo’s chief executive, John Stumpf, on 20 September when he finally had enough. He picked up the phone and called Jonathan Delshad, who would soon become his lawyer. Polonsky used to work for Wells Fargo, but according to his lawsuit, he was demoted and later terminated for not meeting his sales quotas. The bank has recently come under scrutiny for such quotas after it was revealed that for years, thousands of its employees had been opening unauthorized accounts in order to meet them. More than 2m such accounts were opened without customers’ permission and more than 5,300 Wells Fargo employees have been fired – with about 1,000 being dismissed each year over the past five years. At the same time, employees like Polonsky were fired for not meeting their quotas. “He was like: I got fired because I would not engage in this kind of behavior. They pushed me to meet my quotas, meet my quotas, and I kept telling them: what you are asking me to do is open accounts for people that do not want them. You are asking me to do stuff that does not make sense,” said Delshad, Polonsky’s lawyer, recalling their phone conversation. “When he called me asking for representation, I said, ‘I am sure you are not the only one out there.’ We got another class action named client [Brian] Zaghi and filed the class action lawsuit.” The bank has apologized for the unauthorized accounts and recently announced a $185m settlement with US regulators. Stumpf has taken a hot seat before the US Senate and House of Representatives. Yet the bank’s troubles are just beginning. In addition to Polonsky’s lawsuit on behalf of employees fired for not meeting quotas, other lawsuits by shareholders, investors and customers were filed in September. The Department of Labor is investigating the bank for possible retaliation against whistleblowers – employees who called an ethics line regarding the unauthorized accounts and were later fired. Reputation experts have been tripping over themselves in an effort to comment on the situation even as Democrats and Republicans have united in their outrage over the bank’s practices. Democrats have once again begun beating the drum on breaking up big banks, claiming that Wells Fargo is too large to manage, given that the practice of opening unauthorized accounts has gone on for years. In the speech that captured Polonsky’s attention, Warren called on Stumpf to resign, return the money he “took while this scam was going on” and submit to investigation by the Department of Justice and the Securities and Exchange Commission. At the same hearing, Stumpf noted that his salary for 2015 was $19.3m. Days after the hearing, Stumpf suggested to the Wells Fargo compensation board that they claw back his pay. And they did – asking him to forfeit his salary while the board launches another investigation into the bank’s sales practices, going back to 2009. Stumpf was also asked to forfeit $41m worth of unvested equity awards. Carrie Tolstedt, who oversaw retail banking at Wells Fargo during the time when the accounts were created, also forfeited $19m in such awards and will receive no severance after retiring this summer. She is still likely to walk away with about $77m. Warren called these clawbacks in pay a “small step in the right direction”. “Wells Fargo employees who failed to meet management’s outrageous sales goals were fired. Wells Fargo employees who tried to sound the alarm about the creation of fake accounts were fired. Their lives turned upside down,” she tweeted the day after the board’s announcement. “Stumpf will be just fine: he keeps his job and most of the money he made while massive fraud went on under his nose.” As of this weekend, the bank has terminated its sales quotas. Yet that does little to appease former employees who were fired for not meeting them in the past. Wells Fargo told the Guardian it did not have a number for how many employees were fired for not meeting their quotas. As for Polonsky’s lawsuit, the bank is not going down without a fight. “We disagree with the allegations in the complaint and will vigorously defend against the misrepresentations it contains about Wells Fargo and all of the Wells Fargo team members whose careers have been built on doing the right thing by our customers every day,” a Wells Fargo spokeswoman told the Guardian. To Delshad, that kind of response is “sad” – after all, these were employees who “withheld from doing illegal practices” to meet their quotas. “Whereas the average bank had three products per customer, Wells Fargo had six, and was not happy with that. They pushed for a goal of eight per customer. To reach this goal, Wells Fargo placed knowingly unrealistic and impossible cross sell quotas on their bankers,” the lawsuit filed on behalf of Polonsky and Zaghi claims. The biggest victims of this scheme are a class of people that nobody else has talked about. The biggest victims of Wells Fargo’s scam is the class of victims that were fired because they did not meet these cross sell quotas by engaging in the fraudulent scam that would line the CEO’s pockets. Wells Fargo “never had a target of eight” products per customer, Stumpf told US lawmakers on Thursday. The number was meant to be “aspirational” and provide a framework for the employees as to what to strive for when sitting down with customers. The quotas were “misunderstood” and used by some former employees to break ethics codes, said Stumpf. Was it stealing when they moved money from one account to another without permission? In some cases, yes, Stumpf noted, reluctantly. It has been over three weeks since the $185m settlement was announced and the bank’s illegal sales practices came into the spotlight. The bank continues to insist that the unauthorized accounts were not part of an “orchestrated effort”. Scapegoating of employees could be what hurts the bank the most, according to Matt Moscardi, head of financial sector research at MSCI. Blaming former employees and having previously fired those who did not meet quotas could lead to a significant drop in productivity – which would translate into a drop in revenue. “Customers are less likely to move. What’s likely to move is employees and that’s a big problem,” said Moscardi. Wells Fargo’s retail customers are less likely to swap banks over the scandal than big corporate clients who might be concerned about their reputation. However, Wells Fargo suffered a blow this week when the California state treasurer announced it was cutting its ties with the bank for the next 12 months. Whether that will be enough of an incentive for change remains to be seen. As for Stumpf, he said California had been Wells Fargo’s home for 64 years and the bank was doing its best to regain its customers’ trust. “I am now giving all of my energy to leading this company,” Stumpf said on Thursday, trying to reassure the US lawmakers. “I love this company. I spend all of my waking hours thinking of this company.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>A class action lawsuit is following on the heels of grillings by two congressional committees for the CEO of the bank that illicitly opened millions of accounts </p>", 
      "byline": "Jana Kasperkevic in New York", 
      "publication": "theguardian.com", 
      "headline": "Wells Fargo problems far from over as investigations and lawsuits expand", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/557b5", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"a5059460f9d5b99a4be10445626bd98c0e21593b\"> <img src=\"https://media.guim.co.uk/a5059460f9d5b99a4be10445626bd98c0e21593b/135_211_4340_2604/1000.jpg\" alt=\"A Wells Fargo sign is seen in front of a branch in Pasadena, California on September 28, 2016. Wells Fargo CEO John Stumpf will forgo USD 41 million in compensation, the bank's board of directors announced, as punishment for a bogus accounts scandal that has rocked the company. The California Treasurer John Chiang has said the state will suspend several banking relationships with Wells Fargo (WFC) to sanction the firm following allegations of \"fleecing its customers.\" / AFP PHOTO / Frederic J. BROWNFREDERIC J. BROWN/AFP/Getty Images\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wells Fargo’s CEO, John Stumpf, will forgo $41m in compensation as punishment for a bogus accounts scandal that has rocked the company.</span> <span class=\"element-image__credit\">Photograph: Frederic J. Brown/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a5059460f9d5b99a4be10445626bd98c0e21593b/135_211_4340_2604/500.jpg", 
      "body": "<p>Alex Polonsky was watching Senator Elizabeth Warren of Massachusetts lay into Wells Fargo’s chief executive, John Stumpf, on 20 September when he finally had enough. He picked up the phone and called <a href=\"http://delshadlegal.com/\">Jonathan Delshad</a>, who would soon become his lawyer. Polonsky used to work for Wells Fargo, but according to <a href=\"https://www.theguardian.com/business/2016/sep/24/wells-fargo-scandal-class-action-lawsuit-sales-quota\">his lawsuit</a>, he was demoted and later terminated for not meeting his sales quotas.</p> <p>The bank has recently come under scrutiny for such quotas after it was revealed that for years, thousands of its employees had been opening unauthorized accounts in order to meet them. More than 2m such accounts were opened without customers’ permission and more than 5,300 Wells Fargo employees have been fired – with about 1,000 being dismissed each year over the past five years. At the same time, employees like Polonsky were fired for not meeting their quotas. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/sep/20/wells-fargo-ceo-apology-john-stumpf-congressional-hearing\">Elizabeth Warren to Wells Fargo CEO: resign, give back earnings, submit to inquiry</a> </p> </aside>  <p>“He was like: I got fired because I would not engage in this kind of behavior. They pushed me to meet my quotas, meet my quotas, and I kept telling them: what you are asking me to do is open accounts for people that do not want them. You are asking me to do stuff that does not make sense,” said <a href=\"http://delshadlegal.com/\">Delshad, Polonsky’s lawyer</a>, recalling their phone conversation. “When he called me asking for representation, I said, ‘I am sure you are not the only one out there.’ We got another class action named client [Brian] Zaghi and filed the class action lawsuit.”</p> <p>The bank has apologized for the unauthorized accounts and recently announced a $185m settlement with US regulators. Stumpf has taken a hot seat before the US Senate and House of Representatives. Yet the bank’s troubles are just beginning. </p> <p>In addition to Polonsky’s lawsuit on behalf of employees fired for not meeting quotas, other lawsuits by <a href=\"http://www.cpmlegal.com/news-Lawsuit-Filed-Against-Wells-Fargo-Executives-And-Board-Members-For-Creation-Of-Over-2-Million-Phony-Accounts-Which-Defrauded-Consumers.html\">shareholders</a>, <a href=\"http://www.bloomberg.com/news/articles/2016-09-22/wells-board-tolstedt-sued-by-investor-over-account-scandal\">investors</a> and <a href=\"http://www.bloomberg.com/news/articles/2016-09-16/wells-fargo-faces-customer-suit-over-unauthorized-accounts\">customers</a> were filed in September. The Department of Labor is investigating the bank for possible retaliation against whistleblowers – employees who called an ethics line regarding the unauthorized accounts and were later fired. </p> <p>Reputation experts have been tripping over themselves in an effort to comment on the situation even as Democrats and Republicans have united in their outrage over the bank’s practices. Democrats have once again begun beating the drum on breaking up big banks, claiming that Wells Fargo is too large to manage, given that the practice of opening unauthorized accounts has gone on for years.</p> <p>In the speech that captured Polonsky’s attention, <a href=\"https://www.theguardian.com/business/2016/sep/20/wells-fargo-ceo-apology-john-stumpf-congressional-hearing\">Warren called on Stumpf to resign</a>, return the money he “took while this scam was going on” and submit to investigation by the Department of Justice and the Securities and Exchange Commission. At the same hearing, Stumpf noted that his salary for 2015 was $19.3m. </p>  <figure class=\"element element-image\" data-media-id=\"462dd013a6ca17a1bcc59b5f4f8dfb6492a16895\"> <img src=\"https://media.guim.co.uk/462dd013a6ca17a1bcc59b5f4f8dfb6492a16895/0_0_4256_2554/1000.jpg\" alt=\"John StumpfWells Fargo CEO John Stumpf testifies on Capitol Hill in Washington, Thursday, Sept. 29, 2016, before the House Financial Services Committee investigating Wells Fargo’s opening of unauthorized customer accounts. (AP Photo/Cliff Owen)\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Wells Fargo CEO, John Stumpf, testifies on Capitol Hill in Washington before the House financial services committee.</span> <span class=\"element-image__credit\">Photograph: Cliff Owen/AP</span> </figcaption> </figure>  <p>Days after the hearing, Stumpf suggested to the Wells Fargo compensation board that they claw back his pay. And they did – asking him to forfeit his salary while the board launches another investigation into the bank’s sales practices, going back to 2009. Stumpf was also asked to forfeit $41m worth of unvested equity awards. Carrie Tolstedt, who oversaw retail banking at Wells Fargo during the time when the accounts were created, also forfeited $19m in such awards and will receive no severance after retiring this summer. She is still likely to walk away with about $77m. </p> <p>Warren called these clawbacks in pay a “small step in the right direction”. </p> <p>“Wells Fargo employees who failed to meet management’s outrageous sales goals were fired. Wells Fargo employees who tried to sound the alarm about the creation of fake accounts were fired. Their lives turned upside down,” she tweeted the day after the board’s announcement. “Stumpf will be just fine: he keeps his job and most of the money he made while massive fraud went on under his nose.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/sep/29/wells-fargo-clawbacks-outraged-us-congress\">'School for scoundrels': Wells Fargo cuts not enough for outraged US Congress</a> </p> </aside>  <p>As of this weekend, the bank has terminated its sales quotas. Yet that does little to appease former employees who were fired for not meeting them in the past. Wells Fargo told the Guardian it did not have a number for how many employees were fired for not meeting their quotas. As for Polonsky’s lawsuit, the bank is not going down without a fight. </p> <p>“We disagree with the allegations in the complaint and will vigorously defend against the misrepresentations it contains about Wells Fargo and all of the Wells Fargo team members whose careers have been built on doing the right thing by our customers every day,” a Wells Fargo spokeswoman told the Guardian. </p> <p>To Delshad, that kind of response is “sad” – after all, these were employees who “withheld from doing illegal practices” to meet their quotas. </p> <p>“Whereas the average bank had three products per customer, Wells Fargo had six, and was not happy with that. They pushed for a goal of eight per customer. To reach this goal, Wells Fargo placed knowingly unrealistic and impossible cross sell quotas on their bankers,” the lawsuit filed on behalf of Polonsky and Zaghi claims. </p> <blockquote class=\"quoted\"> <p>The biggest victims of this scheme are a class of people that nobody else has talked about. The biggest victims of Wells Fargo’s scam is the class of victims that were fired because they did not meet these cross sell quotas by engaging in the fraudulent scam that would line the CEO’s pockets.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"70b233e3ba0edb7aeb94c2e1cb5b22f2b8b116ad\"> <img src=\"https://media.guim.co.uk/70b233e3ba0edb7aeb94c2e1cb5b22f2b8b116ad/1091_41_2404_1421/1000.jpg\" alt=\"Wells Fargo CEO Stumpf testifies before the House Financial Services Committee on Capitol Hill in WashingtonWells Fargo CEO John Stumpf (L) testifies before the House Financial Services Committee on Capitol Hill in Washington, DC, U.S. September 29, 2016. REUTERS/Gary Cameron\" width=\"1000\" height=\"591\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A quote on display during Stumpf’s testimony before the House financial services committee.</span> <span class=\"element-image__credit\">Photograph: Gary Cameron/Reuters</span> </figcaption> </figure>  <p>Wells Fargo “never had a target of eight” products per customer, Stumpf told US lawmakers on Thursday. The number was meant to be “aspirational” and provide a framework for the employees as to what to strive for when sitting down with customers. The quotas were “misunderstood” and used by some former employees to break ethics codes, said Stumpf. </p> <p>Was it stealing when they moved money from one account to another without permission? In some cases, yes, Stumpf noted, reluctantly.</p> <p>It has been over three weeks since the $185m settlement was announced and the bank’s illegal sales practices came into the spotlight. The bank continues to insist that the unauthorized accounts were not part of an “orchestrated effort”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/sep/28/wells-fargo-customers-accounts-scandal-california-treasurer-ban\">California treasurer imposes year-long ban on working with Wells Fargo</a> </p> </aside>  <p>Scapegoating of employees could be what hurts the bank the most, according to Matt Moscardi, head of financial sector research at <a href=\"https://www.msci.com/web/msci\">MSCI</a>. Blaming former employees and having previously fired those who did not meet quotas could lead to a significant drop in productivity – which would translate into a drop in revenue. </p> <p>“Customers are less likely to move. What’s likely to move is employees and that’s a big problem,” said Moscardi. Wells Fargo’s retail customers are less likely to swap banks over the scandal than big corporate clients who might be concerned about their reputation.</p> <p>However, Wells Fargo suffered a blow this week when the California state treasurer announced it was <a href=\"https://www.theguardian.com/business/2016/sep/28/wells-fargo-customers-accounts-scandal-california-treasurer-ban\">cutting its ties with the bank</a> for the next 12 months. Whether that will be enough of an incentive for change remains to be seen. As for Stumpf, he said California had been Wells Fargo’s home for 64 years and the bank was doing its best to regain its customers’ trust. </p> <p>“I am now giving all of my energy to leading this company,” Stumpf said on Thursday, trying to reassure the US lawmakers. “I love this company. I spend all of my waking hours thinking of this company.”</p>", 
      "charCount": "7051", 
      "firstPublicationDate": "2016-10-01T14:00:21Z", 
      "wordcount": "1206", 
      "lang": "en", 
      "lastModified": "2017-05-25T07:46:54Z", 
      "trailText": "A class action lawsuit is following on the heels of grillings by two congressional committees for the CEO of the bank that illicitly opened millions of accounts ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-04T14:00:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/01/wells-fargo-investigations-lawsuits-john-stumpf", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-01T14:00:21Z", 
    "type": "article", 
    "id": "business/2016/oct/01/wells-fargo-investigations-lawsuits-john-stumpf", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/01/brazil-sexism-work-tupperware-avon-direct-selling", 
    "sectionName": "Business", 
    "webTitle": "How Brazilian women avoid sexism at work: by working for themselves", 
    "fields": {
      "bodyText": "Tupperware, the brand long associated in the US with 1950s housewives and a time of limited economic prospects for women, has found a successful market in another place with troubling gender dynamics: modern-day Brazil. Even with the recent economic collapse and political instability in Brazil, sales are up 22% in US dollars in the second quarter, says Rick Goings, CEO of Tupperware. Brazil, which has the world’s fifth largest population, has become a major source of revenue growth for a company that generates 92% of its business outside the US. And the method Tupperware uses to make sure its success in Brazil stays on track? Keeping its sellers’ husbands happy. Tupperware’s sales strategy depends on direct selling. The company gives women micro-loans to purchase their food storage and other kitchen-related products, which the women then demonstrate and sell to their social networks. If they are successful, they move up to become unit managers, supervising other saleswomen and eventually, if they continue to do well, they become distributors who oversee several unit managers. While turnover in the first rank of the salesforce is very high, Goings acknowledges, turnover for distributors is only around 10%. The direct sales model can be particularly attractive to Brazilian women. Sexual harassment in the workplace and domestic abuse are rampant in Brazil, says Brodwyn Fischer, professor of Latin American history and director of the Center for Latin American Studies at the University of Chicago. While there is an idealized image for the poor and lower middle class in Brazil that men work and take care of their wives, women who are in those classes have always had to work in order to make ends meet, Fischer says. Direct selling, especially at the initial levels, is seen as “women’s money” and not an official job that would threaten a man’s position, Fischer explains. It can allow women to become financially independent and help the household but in a way that does not require them to keep regular business hours or leave the house all the time. Tupperware has worked to be sensitive to that gender dynamic, with the company making sure to find a role for the husbands of women who have climbed the ladder to become major distributors. For a company whose pitch is the empowerment of women – Goings himself is part of the UN Women’s HeForShe initiative – the CEO spends a lot of time focusing on the needs of men. Tupperware encourages the husbands of women who become successful distributors for the company to take on roles in the administration and operations of their wives’ distributor networks. As the women become more financially successful and their confidence grows, Tupperware spends “a lot of time trying to teach them how to carry it well, to be sensitive to the dynamic of the husband”, Goings explains. When the top distributors go on a company-sponsored trip, the husbands come with them, the company will include photos of both the husband and wife on promotional materials, and when the women are invited on stage at company events, the husbands are on stage with them, Goings says. Reversing an old saying, Goings says that “behind these dynamic, successful women is a man”. Most men adjust to their wife’s success, says Goings, as their own quality of life improves, and he credits the women’s new financial independence with lowering instances of domestic violence. Tupperware, and fellow American direct selling company Avon, are not the only ones finding success by tapping into the motivated female population of the country who are looking for other ways to earn money. Direct selling is actually not new in Brazil. In fact, a local company, Natura, that makes soaps, perfumes and other natural products, already counts an astonishing 1.9 million Brazilians among its direct selling workforce. Entrepreneurship of any kind is attractive to women in Brazil, says Fischer, in part because it means women don’t have to deal with workplace sexism, which is prevalent, and also means women can run their business the way they see fit and pay themselves, eliminating any wage gap. The informality of a direct selling job that does not depend on either the government or a company directly for regular employment also fits into Brazilian history of stringing together work to put food on the table, Fischer says. While Brazil is currently in the throes of an economic recession as well as political unrest, and just in August impeached President Dilma Rousseff, Tupperware continues to see sales growth. Goings credits Brazilians’ culture of optimism, their lack of confidence in their government, and their large population of young people open to entrepreneurship as part of the reason for Tupperware’s success. Brazilians, Goings says, “don’t sit on their hands waiting for the government to come up with programs”. Goings is a huge believer in the entrepreneurial spirit of the young. He can cite statistics on millennial entrepreneurial behaviors and gets excited talking about self-reliance. It all goes back to his theories of work and government. Goings believes that the lack of confidence in the government and belief in entrepreneurship as the way to economic independence that he sees in Brazil is something “you are going to see repeated over and over in the world. I believe that Brazil could be a vanguard of what a new template could look like for individuals taking responsibility for improvement for life in their hands,” Goings explains. When it comes to governments in Europe, “you are dealing with governments that are going broke”, he says, and the current political climate in the US is an indicator of things gone wrong, he explains, adding: “I hope what comes together is more people that get an attitude that we have to figure out these answers ourselves as individuals.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>Saleswomen at companies such as Tupperware take out micro-loans and sell products directly, becoming financially independent on their own time</p>", 
      "byline": "Olga Oksman in New York", 
      "publication": "theguardian.com", 
      "headline": "How Brazilian women avoid sexism at work: by working for themselves", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/54n96", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b03861450f1576881f5a0c44e3b717529a6f7a28\"> <img src=\"https://media.guim.co.uk/b03861450f1576881f5a0c44e3b717529a6f7a28/0_69_1024_614/1000.jpg\" alt=\"The direct sales model can be particularly attractive to Brazilian women.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The direct sales model can be particularly attractive to Brazilian women.</span> <span class=\"element-image__credit\">Photograph: Hara Fotografo/Courtesy of Tupperware</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b03861450f1576881f5a0c44e3b717529a6f7a28/0_69_1024_614/500.jpg", 
      "body": "<p>Tupperware, the brand long associated in the US with 1950s housewives and a time of limited economic prospects for women, has found a successful market in another place with troubling gender dynamics: modern-day Brazil.<br tabindex=\"-1\"></p> <p>Even with the <a href=\"https://www.theguardian.com/business/2016/sep/30/rude-awakening-as-price-of-coffee-and-orange-juice-shoots-up-20\">recent economic collapse</a> and <a href=\"https://www.theguardian.com/world/2016/sep/20/brazil-petrobras-oil-bribery-scandal-luiz-inacio-lula-da-silva\">political instability</a> in Brazil, sales are up 22% in US dollars in the second quarter, says Rick Goings, CEO of Tupperware. Brazil, which has the world’s fifth largest population, has become a major source of revenue growth for a company that generates 92% of its business outside the US. And the method Tupperware uses to make sure its success in Brazil stays on track? Keeping its sellers’ husbands happy.</p> <p>Tupperware’s sales strategy depends on direct selling. The company gives women micro-loans to purchase their food storage and other kitchen-related products, which the women then demonstrate and sell to their social networks. If they are successful, they move up to become unit managers, supervising other saleswomen and eventually, if they continue to do well, they become distributors who oversee several unit managers. While turnover in the first rank of the salesforce is very high, Goings acknowledges, turnover for distributors is only around 10%.<br tabindex=\"-1\"></p> <p>The direct sales model can be particularly attractive to Brazilian women. Sexual harassment in the workplace and domestic abuse are rampant in Brazil, says Brodwyn Fischer, professor of Latin American history and director of the Center for Latin American Studies at the University of Chicago. While there is an idealized image for the poor and lower middle class in Brazil that men work and take care of their wives, women who are in those classes have always had to work in order to make ends meet, Fischer says. Direct selling, especially at the initial levels, is seen as “women’s money” and not an official job that would threaten a man’s position, Fischer explains. It can allow women to become financially independent and help the household but in a way that does not require them to keep regular business hours or leave the house all the time. </p> <p>Tupperware has worked to be sensitive to that gender dynamic, with the company making sure to find a role for the husbands of women who have climbed the ladder to become major distributors. For a company whose pitch is the empowerment of women – Goings himself is part of the UN Women’s HeForShe initiative – the CEO spends a lot of time focusing on the needs of men. </p>  <figure class=\"element element-image\" data-media-id=\"ee5ccbf1adcdb223541b98d7281a9c65e8319ee0\"> <img src=\"https://media.guim.co.uk/ee5ccbf1adcdb223541b98d7281a9c65e8319ee0/0_0_720_900/400.jpg\" alt=\"Agatha Kaneda demonstrating Tupperware in Brazil.\" width=\"400\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Agatha Kaneda demonstrating Tupperware in Brazil.</span> <span class=\"element-image__credit\">Photograph: Courtesy of Tupperware</span> </figcaption> </figure>  <p>Tupperware encourages the husbands of women who become successful distributors for the company to take on roles in the administration and operations of their wives’ distributor networks. As the women become more financially successful and their confidence grows, Tupperware spends “a lot of time trying to teach them how to carry it well, to be sensitive to the dynamic of the husband”, Goings explains. When the top distributors go on a company-sponsored trip, the husbands come with them, the company will include photos of both the husband and wife on promotional materials, and when the women are invited on stage at company events, the husbands are on stage with them, Goings says. Reversing an old saying, Goings says that “behind these dynamic, successful women is a man”. Most men adjust to their wife’s success, says Goings, as their own quality of life improves, and he credits the women’s new financial independence with lowering instances of domestic violence. </p> <p>Tupperware, and fellow American direct selling company Avon, are not the only ones finding success by tapping into the motivated female population of the country who are looking for other ways to earn money. Direct selling is actually not new in Brazil. In fact, a local company, Natura, that makes soaps, perfumes and other natural products, already counts an astonishing 1.9 million Brazilians among its direct selling workforce. Entrepreneurship of any kind is attractive to women in Brazil, says Fischer, in part because it means women don’t have to deal with workplace sexism, which is prevalent, and also means women can run their business the way they see fit and pay themselves, eliminating any wage gap. The informality of a direct selling job that does not depend on either the government or a company directly for regular employment also fits into Brazilian history of stringing together work to put food on the table, Fischer says. </p> <p>While Brazil is currently in the throes of an economic recession as well as political unrest, and just in August impeached President Dilma Rousseff, Tupperware continues to see sales growth. Goings credits Brazilians’ culture of optimism, their lack of confidence in their government, and their large population of young people open to entrepreneurship as part of the reason for Tupperware’s success. Brazilians, Goings says, “don’t sit on their hands waiting for the government to come up with programs”.</p> <p>Goings is a huge believer in the entrepreneurial spirit of the young. He can cite statistics on millennial entrepreneurial behaviors and gets excited talking about self-reliance. It all goes back to his theories of work and government. Goings believes that the lack of confidence in the government and belief in entrepreneurship as the way to economic independence that he sees in Brazil is something “you are going to see repeated over and over in the world. I believe that Brazil could be a vanguard of what a new template could look like for individuals taking responsibility for improvement for life in their hands,” Goings explains. </p> <p>When it comes to governments in Europe, “you are dealing with governments that are going broke”, he says, and the current political climate in the US is an indicator of things gone wrong, he explains, adding: “I hope what comes together is more people that get an attitude that we have to figure out these answers ourselves as individuals.”</p>", 
      "charCount": "5845", 
      "firstPublicationDate": "2016-10-01T11:00:17Z", 
      "wordcount": "970", 
      "lang": "en", 
      "lastModified": "2017-08-08T18:44:08Z", 
      "trailText": "Saleswomen at companies such as Tupperware take out micro-loans and sell products directly, becoming financially independent on their own time", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-04T11:00:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/01/brazil-sexism-work-tupperware-avon-direct-selling", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-01T11:00:17Z", 
    "type": "article", 
    "id": "business/2016/oct/01/brazil-sexism-work-tupperware-avon-direct-selling", 
    "pillarName": "News"
  }
]