[
  {
    "webUrl": "https://www.theguardian.com/business/2016/mar/26/market-slump-prospects-for-investors-2016", 
    "sectionName": "Business", 
    "webTitle": "Easter’s fresh start for investors could fall victim to a late frost", 
    "fields": {
      "bodyText": "The advice of economists from Royal Bank of Scotland to their clients at the start of the year was: sell (mostly) everything. And by the middle of February it seemed well-founded, as markets slumped to levels not seen since July 2012 amid panic selling and warnings of a new financial crisis. The FTSE 100 officially entered bear-market territory – a 20% decline from the peak it reached in April last year – as did France’s CAC, the German Dax, the Shanghai Composite and Japan’s Nikkei. US markets avoided this fate only because the American economy seemed to be the best placed to weather any financial squalls. But as spring approached, investors began seeing green shoots, and markets rallied as the first quarter drew to a close, even though the volatility refused to die down. By this weekend the FTSE 100 had rebounded more than 10% from its February low, and was around 120 points shy of recovering all its losses for the year. That is not to say investors are out of the woods. January’s slump, which saw the FTSE 100 suffer its worst opening week since 2000, was due to a number of factors, some of which still apply. Not for nothing did George Osborne repeat at this month’s budget his earlier warning that the UK economy faced “a dangerous cocktail of risks”. Investors had dumped shares mainly on concerns about the outlook for the global economy, particularly China. Fears of falling demand led to a sharp drop in commodity prices – especially oil, where producers were reluctant to cut supplies. Even now, with producers scheduled to meet next month in an attempt to agree an output freeze, there are doubts about how effective such a move will be. Indeed Iran, which has just begun exporting oil again following the lifting of sanctions, is notably unwilling to sign up. Added to that is the prospect of new US shale production adding to the oversupply. So oil and mining companies – which dominate London’s FTSE 100 in particular – saw hefty falls. Currencies were also a factor, with China devaluing the yuan last year to boost exports, and investors concerned that further such moves were likely. Meanwhile the US Federal Reserve had raised interest rates in December for the first time in almost a decade, and said four more rises were on the cards in 2016. This pushed the dollar up sharply, and added to the commodities crunch and worries about a currency war. The subsequent market turmoil and a host of poor economic data from around the globe seem to have changed the Fed’s mind. This month it forecast just two rises in 2016. At a Senate hearing in February, Fed chair Janet Yellen even admitted the central bank was examining the idea of negative interest rates. This was quite a turnaround from December, and did mark the end of the market slump. Not that the Fed is really likely to move into negative territory. However, others – notably Japan and the European Central Bank – have already ventured there, and that has created its own problems. Bank shares came under pressure as investors fretted that negative rates were putting undue stress on the sector’s balance sheets. Since the February low, some brighter economic news from China and the US, along with the Fed’s new dovishness pushing the dollar lower and prompting a recovery in commodity prices, have combined to restore some calm, with New York’s Dow Jones index hovering around levels seen at the start of the year. On top of that, the prospect of a freeze in output, however difficult that might be to achieve, has seen the price of Brent crude rebound more than 50% from its low of $27.88 a barrel to around $40. ECB president Mario Draghi did his part, expanding the bank’s QE programme earlier this month, and helping out banks by giving them cheaper loans, while cutting interest rates again. Fears of another Chinese devaluation have also faded. The subsequent recovery in mining and banking shares, along with a weakening pound – which helps UK exporters – has pushed the FTSE 100 higher, and even the bomb attacks in Brussels failed to do much damage to sentiment. Michael Hewson of CMC Markets said: “The FTSE 100 has managed to recover back close to the levels that we saw at the end of last year, helped by a weaker pound and a stabilisation in commodity prices, which – when you consider where we were in mid-February – is a remarkable turn of events. Looking ahead to the second quarter, it seems unlikely that the volatility we’ve seen this quarter will subside to any great degree, given that the concerns markets were obsessing about haven’t gone away.” It remains clear that the global economy is seeing at best a patchy recovery. And the realisation has dawned that central banks, whose easy money policies have been responsible for supporting stock markets since the 2008 financial crisis, may not have much firepower left. Even if the Fed does not raise rates as frequently as it suggested in June, it is unlikely to hold back for too long. Indeed, there is talk from Fed members about the next increase coming as soon as April, which has recently sent the dollar higher again and commodities lower, and took some of the shine off shares. New concerns have also emerged since January, notably the uncertainty for Britain if it votes to leave the EU, and the prospect of Donald Trump becoming US president. So those green shoots could yet be nipped in the bud.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Markets in Europe and the Far East have recovered slightly from February’s low, but the factors that pushed them into bear territory have by no means gone away", 
      "byline": "Nick Fletcher", 
      "publication": "The Observer", 
      "headline": "Easter’s fresh start for investors could fall victim to a late frost", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4hpnf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ca34edba60c6e44db02d08f91b358a6c3a19bac0\"> <img src=\"http://media.guim.co.uk/ca34edba60c6e44db02d08f91b358a6c3a19bac0/0_0_3268_1960/1000.jpg\" alt=\"An electronic stock board showing the global financial index in Tokyo last week,\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An electronic stock board showing the global financial index in Tokyo last week, after Asian stock markets fell for a second day. </span> <span class=\"element-image__credit\">Photograph: Shuji Kajiyama/AP</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/ca34edba60c6e44db02d08f91b358a6c3a19bac0/0_0_3268_1960/500.jpg", 
      "body": "<p>T<a href=\"http://www.theguardian.com/business/2016/jan/12/sell-everything-ahead-of-stock-market-crash-say-rbs-economists\" title=\"\">he advice of economists from Royal Bank of Scotland to their clients</a> at the start of the year was: sell (mostly) everything. And by the middle of February it seemed well-founded, as markets slumped to levels not seen since July 2012 amid panic selling and warnings of a new financial crisis.</p> <p>The FTSE 100 <a href=\"http://www.theguardian.com/business/2016/jan/20/investors-run-cover-repeat-of-2008-financial-crash-davos-bear-markets\" title=\"\">officially entered bear-market territory</a> – a 20% decline from the peak it reached in April last year – as did France’s CAC, the German Dax, the Shanghai Composite and Japan’s Nikkei. US markets avoided this fate only because the American economy seemed to be the best placed to weather any financial squalls.</p>  <figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2016/03/indices/giv-27167R9UtpRU46Qkf\" data-alt=\"Stock market graphs\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2016/03/indices/giv-27167R9UtpRU46Qkf\">Stock market graphs</a> </figure>  <p>But as spring approached, investors began seeing green shoots, and markets rallied as the first quarter drew to a close, even though the volatility refused to die down. By this weekend the FTSE 100 had rebounded more than 10% from its February low, and was around 120 points shy of recovering all its losses for the year.</p> <p>That is not to say investors are out of the woods. January’s slump, which saw the FTSE 100 suffer <a href=\"http://www.theguardian.com/business/2016/jan/08/china-economy-global-stock-markets-share-prices\" title=\"\">its worst opening week since 2000</a>, was due to a number of factors, some of which still apply. Not for nothing did George Osborne repeat at this month’s budget <a href=\"http://www.theguardian.com/politics/2016/jan/07/george-osborne-warns-uk-economy-faces-cocktail-of-threats\" title=\"\">his earlier warning</a> that the UK economy faced “a dangerous cocktail of risks”.</p> <p>Investors had dumped shares mainly on concerns about the outlook for the global economy, particularly China. Fears of falling demand led to a sharp drop in commodity prices – especially oil, where producers were reluctant to cut supplies.</p> <p>Even now, with producers scheduled to meet next month in an attempt <a href=\"http://www.theguardian.com/business/2016/feb/17/oil-prices-get-boost-as-iran-praises-saudi-plan-to-freeze-output\" title=\"\">to agree an output freeze</a>, there are doubts about how effective such a move will be. Indeed Iran, which has just begun exporting oil again following the lifting of sanctions, is notably unwilling to sign up. Added to that is the prospect of new US shale production adding to the oversupply. So oil and mining companies – which dominate London’s FTSE 100 in particular – saw hefty falls.</p> <p>Currencies were also a factor, with <a href=\"http://www.theguardian.com/business/2015/aug/11/china-devalues-yuan-by-2-to-boost-flagging-economy\" title=\"\">China devaluing the yuan last year</a> to boost exports, and investors concerned that further such moves were likely.</p> <p>Meanwhile the US Federal Reserve had <a href=\"http://www.theguardian.com/business/2015/dec/16/federal-reserve-us-interest-rate-rise-fed-funds-janet-yellen\" title=\"\">raised interest rates in December for the first time in almost a decade</a>, and said four more rises were on the cards in 2016. This pushed the dollar up sharply, and added to the commodities crunch and worries about a currency war.</p> <p>The subsequent market turmoil and a host of poor economic data from around the globe seem to have changed the Fed’s mind. This month it forecast just two rises in 2016. At a Senate hearing in February, Fed chair Janet Yellen even admitted <a href=\"http://www.theguardian.com/business/live/2016/feb/11/market-turmoil-hong-kong-europe-ftse-banks-yellen-live?page=with:block-56bcb022e4b0d007e4723bd9#block-56bcb022e4b0d007e4723bd9\" title=\"\">the central bank was examining the idea of negative interest rates</a>. This was quite a turnaround from December, and did mark the end of the market slump.</p> <p>Not that the Fed is really likely to move into negative territory. However, others – notably Japan and the European Central Bank – have already ventured there, and that has created its own problems. Bank shares came under pressure as investors fretted that negative rates were putting undue stress on the sector’s balance sheets.</p> <p>Since the February low, some brighter economic news from China and the US, along with the Fed’s new dovishness pushing the dollar lower and prompting a recovery in commodity prices, have combined to restore some calm, with New York’s Dow Jones index hovering around levels seen at the start of the year. On top of that, the prospect of a freeze in output, however difficult that might be to achieve, has seen the price of Brent crude rebound more than 50% from its low of $27.88 a barrel to around $40.</p> <p>ECB president Mario Draghi did his part, <a href=\"http://www.theguardian.com/business/2016/mar/10/ecb-cuts-eurozone-interest-rate-to-zero\" title=\"\">expanding the bank’s QE programme earlier this month, and helping out banks by giving them cheaper loans, while cutting interest rates again.</a> Fears of another Chinese devaluation have also faded.</p> <p>The subsequent recovery in mining and banking shares, along with a weakening pound – which helps UK exporters – has pushed the FTSE 100 higher, and even the bomb attacks in Brussels failed to do much damage to sentiment.</p> <p>Michael Hewson of CMC Markets said: “The FTSE 100 has managed to recover back close to the levels that we saw at the end of last year, helped by a weaker pound and a stabilisation in commodity prices, which – when you consider where we were in mid-February – is a remarkable turn of events. Looking ahead to the second quarter, it seems unlikely that the volatility we’ve seen this quarter will subside to any great degree, given that the concerns markets were obsessing about haven’t gone away.”</p> <p>It remains clear that the global economy is seeing at best a patchy recovery. And the realisation has dawned that central banks, whose easy money policies have been responsible for supporting stock markets since the 2008 financial crisis, may not have much firepower left. Even if the Fed does not raise rates as frequently as it suggested in June, it is unlikely to hold back for too long. Indeed, there is talk from Fed members about the next increase coming as soon as April, which has recently sent the dollar higher again and commodities lower, and took some of the shine off shares.</p> <p>New concerns have also emerged since January, notably the uncertainty for Britain if it votes to leave the EU, and the prospect of Donald Trump becoming US president. So those green shoots could yet be nipped in the bud.</p>", 
      "newspaperEditionDate": "2016-03-27T00:00:00Z", 
      "charCount": "5373", 
      "firstPublicationDate": "2016-03-26T16:00:31Z", 
      "wordcount": "937", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:39:06Z", 
      "trailText": "Markets in Europe and the Far East have recovered slightly from February’s low, but the factors that pushed them into bear territory have by no means gone away", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-03-29T16:00:31Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/mar/26/market-slump-prospects-for-investors-2016", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-03-26T16:00:31Z", 
    "type": "article", 
    "id": "business/2016/mar/26/market-slump-prospects-for-investors-2016", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/mar/26/karen-byers-sports-direct-hard-hitting-head-retail", 
    "sectionName": "Business", 
    "webTitle": "'Karen Byers runs Sports Direct': meet the hard-hitting head of retail", 
    "fields": {
      "bodyText": "The weekly Sports Direct management meeting – which is held on Tuesday evenings at the retailer-owned Lion hotel in the centre of Worksop, north Nottinghamshire – is a fraught affair for first-time attendees. Tables in a downstairs function room of the three-star hotel are arranged in a horseshoe shape to accommodate the main players (billionaire founder Mike Ashley and chief executive David Forsey are typically there), who discuss the contents of a pack of financial documents detailing the company’s recent performance. Freshly inducted middle managers tend to fear a grilling before they are allowed to hit the bar. Yet, at the Lion, they worry less about probing questions from Ashley or his avuncular sidekick Forsey. The person they cower before is a tough “workaholic” 47-year-old multi-millionaire called Karen Byers. If you have heard of her, you are either prone to hanging around the retailer’s Derbyshire headquarters (where occasionally she shows up for work dressed in a Sports Direct tracksuit), or you are exceptionally well versed in the detail of retail. Since the company floated in 2007, Byers has warranted only six newspaper mentions outside the trade press (two each in the Telegraph and the Guardian, plus one in the Times and the Daily Mail), which is astonishing for a woman in her position: she has spent about 15 years as the head of retail at an organisation with more than 500 UK stores, a workforce of about 30,000 people, and which was a FTSE 100 company until this month. The most recent of those six Byers namechecks came last week when Ashley, in an attempt to reverse the barrage of negative publicity following poor trading, two profit warnings and a Guardian investigation into working conditions at the Shirebrook warehouse, gave a rare interview. “Karen Byers runs Sports Direct,” he told the Times. “She runs the retail, all the money comes out the retail, [the warehouse workers and store managers] are her army. She is the person who sets the rules. Not me. “She is not on the board because we won’t waste her time. We always say, whatever happens, keep [her] going and we will all be all right. We will go through a dip now for a few years and [she] will bring us out the other side. Not Dave [Forsey], not Mike Ashley and not Sean Nevitt [head of buying].” There seems to be little doubt that Byers has been a crucial part of the Sports Direct growth story since joining the group 24 years ago as a shop manager, after getting her break by selling Ashley a pair of jeans in a store he was buying. One colleague said: “She is probably one of the best retailers in the UK. She is probably the only woman who Mike is scared of. What goes on in the stores, that’s what Karen does.” However, sceptics might suggest that the thrusting of Byers into the media limelight is part of a more calculated – and tested – move. Two years ago, shortly after the sportswear chain had been promoted into the FTSE 100 and was being criticised for apparently being controlled by a single autocratic boss, the Financial Times began researching a feature on the company. On a tour around a Sports Direct store, the newspaper’s journalists bumped into Byers, which would have been a tremendous piece of good fortune had it not been carefully orchestrated. “We wanted to show bench strength,” as one insider puts it now. Fast forward to the present and the company has different problems. The group’s shares have almost halved since December, when the retailer first admitted to sliding sales and the Guardian revealed how the retailer’s temporary warehouse workers were receiving effective hourly rates of pay below the minimum wage. There have been other concerns about the army of zero hours staff and Ashley is being pursued by MPs on the business, innovation and skills select committee, who are demanding the man running the show comes to Westminster to answer questions. His refusal has created a huge row. Suddenly, Byers is being rolled out again, this time as the person in effect controlling the company, if Ashley is to be believed. “We all do our fair share,” Byers said on Friday. “We all do different things.” She was front and centre at Ashley’s side in footage shot last week by Sky News cameramen, who were also part of the “selected media” entourage invited to Shirebrook to launch the group’s charm offensive. Yet, if you speak to some at Shirebrook, she seems to portray an image that can be as irascible as charming. In between being “a complete smoothie” and handing out Jack Welch management books to new starters, she is prone to “tearing a strip off” subordinates. One explains: “Mike is a bloke who doesn’t care about making an extra couple of million quid – it just doesn’t make any difference to him … if her shares go up she’s made an extra million quid. She really treats it personally, as if it’s her company, like a small business owner would. “She’s the one that drives the warehouse conditions and she’s the one that drives the store minimum wage, which are the two big issues for the company. Alongside that, she’s the one who brings the control. You could easily have a lot nicer, softer management style, but it would probably be a lot more expensive and a lot less effective.” Certainly Byers has been well rewarded. She was awarded a £5m cash bonus when the company listed in 2007 and bought a £1.2m property in Bedfordshire two and a half years ago, without taking out a mortgage. Along with other awards, the company has earmarked a further 1m shares – currently worth £3.5m – for her by next year, assuming targets are hit. When asked if she drives the culture of the warehouse, Byers says: “I don’t run the warehouse, I run the retail.” She rejects suggestions that she is a hard taskmaster. “Not particularly, no,” she says. “I pride myself on being fair and honest … I don’t think I’m particularly tough, especially these days. I’m more than fair.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>She may get less attention than company founder Mike Ashley, but she might just be the person who sets all the rules</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "'Karen Byers runs Sports Direct': meet the hard-hitting head of retail", 
      "shortUrl": "https://gu.com/p/4hq2f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"362368844ed2caf00002046c20a27c72176724c5\"> <img src=\"http://media.guim.co.uk/362368844ed2caf00002046c20a27c72176724c5/52_0_578_578/500.jpg\" alt=\"Karen Byers and Mike Ashley of Sports Direct\" width=\"500\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Karen Byers with Mike Ashley, who says about her: ‘She is the person who sets the rules.’</span> <span class=\"element-image__credit\">Photograph: Sky News</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The weekly Sports Direct management meeting – which is held on Tuesday evenings at the retailer-owned Lion hotel in the centre of Worksop, north Nottinghamshire – is a fraught affair for first-time attendees.</p> <p>Tables in a downstairs function room of the three-star hotel are arranged in a horseshoe shape to accommodate the main players (billionaire founder Mike Ashley and chief executive David Forsey are typically there), who discuss the contents of a pack of financial documents detailing the company’s recent performance.</p> <p>Freshly inducted middle managers tend to fear a grilling before they are allowed to hit the bar. Yet, at the Lion, they worry less about probing questions from Ashley or his avuncular sidekick Forsey. The person they cower before is a tough “workaholic” 47-year-old multi-millionaire called Karen Byers.</p> <p>If you have heard of her, you are either prone to hanging around the retailer’s Derbyshire headquarters (where occasionally she shows up for work dressed in a Sports Direct tracksuit), or you are exceptionally well versed in the detail of retail.</p> <p>Since the company floated in 2007, Byers has warranted only six newspaper mentions outside the trade press (two each in the Telegraph <a href=\"http://www.theguardian.com/business/2015/dec/10/whos-who-at-sports-direct-mike-ashley\">and the Guardian</a>, plus one in the Times and the Daily Mail), which is astonishing for a woman in her position: she has spent about 15 years as the head of retail at an organisation with more than 500 UK stores, a workforce of about 30,000 people, and which <a href=\"http://www.theguardian.com/business/2016/mar/01/sport-direct-falls-out-of-ftse-100-guardian-investigation-share-price-working-conditions\">was a FTSE 100 company until this month</a>.</p> <p>The most recent of those six Byers namechecks came last week when Ashley, in an attempt to reverse the <a href=\"http://www.theguardian.com/business/2016/mar/24/sports-direct-falls-behind-jd-sports-as-bad-publicity-takes-its-toll\">barrage of negative publicity</a> following poor trading, <a href=\"http://www.theguardian.com/business/2016/mar/23/sports-direct-clarifies-earnings-after-profit-warning-sinks-shares-mike-ashley\">two profit warnings</a> and<a href=\"http://www.theguardian.com/business/2015/dec/09/sports-direct-warehouse-work-conditions\"> a Guardian investigation into working conditions at the Shirebrook warehouse</a>, gave a rare interview.</p> <p>“Karen Byers runs Sports Direct,” he told the Times. “She runs the retail, all the money comes out the retail, [the warehouse workers and store managers] are her army. She is the person who sets the rules. Not me.</p> <p>“She is not on the board because we won’t waste her time. We always say, whatever happens, keep [her] going and we will all be all right. We will go through a dip now for a few years and [she] will bring us out the other side. Not Dave [Forsey], not Mike Ashley and not Sean Nevitt [head of buying].”</p> <p>There seems to be little doubt that Byers has been a crucial part of the Sports Direct growth story since joining the group 24 years ago as a shop manager, after getting her break by selling Ashley a pair of jeans in a store he was buying.</p> <p>One colleague said: “She is probably one of the best retailers in the UK. She is probably the only woman who Mike is scared of. What goes on in the stores, that’s what Karen does.”</p>  <figure class=\"element element-image\" data-media-id=\"d488838d28c7aeba6c1c2a7e4c6fa83d42c3ba8b\"> <img src=\"https://media.guim.co.uk/d488838d28c7aeba6c1c2a7e4c6fa83d42c3ba8b/772_171_1264_758/1000.jpg\" alt=\"Dave Forsey, chief executive and founder Mike Ashley.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dave Forsey, chief executive and founder Mike Ashley.</span> <span class=\"element-image__credit\">Photograph: VisMedia/PA</span> </figcaption> </figure>  <p>However, sceptics might suggest that the thrusting of Byers into the media limelight is part of a more calculated – and tested – move.</p> <p>Two years ago, shortly after the sportswear chain had been promoted into the FTSE 100 and was being criticised for apparently being controlled by a single autocratic boss, the Financial Times began researching a feature on the company.</p> <p>On a tour around a Sports Direct store, the newspaper’s journalists bumped into Byers, which would have been a tremendous piece of good fortune had it not been carefully orchestrated. “We wanted to show bench strength,” as one insider puts it now.</p> <p>Fast forward to the present and the company has different problems. The group’s shares have almost halved since December, when the retailer first admitted to sliding sales and the Guardian revealed how the retailer’s temporary warehouse workers were receiving effective hourly rates of pay below the minimum wage.</p> <p>There have been other concerns about the army of zero hours staff and Ashley is <a href=\"http://www.theguardian.com/business/2016/mar/21/sports-direct-founder-mike-ashley-snubs-call-mps-parliamentary-select-committee\">being pursued by MPs on the business, innovation and skills select committee</a>, who are demanding the man running the show comes to Westminster to answer questions. His refusal has created a huge row. </p> <p>Suddenly, Byers is being rolled out again, this time as the person in effect controlling the company, if Ashley is to be believed.</p> <p>“We all do our fair share,” Byers said on Friday. “We all do different things.”</p> <p>She was front and centre at Ashley’s side in footage shot last week by Sky News cameramen, who were also part of the “selected media” entourage invited to Shirebrook to launch the group’s charm offensive. Yet, if you speak to some at Shirebrook, she seems to portray an image that can be as irascible as charming.</p> <p>In between being “a complete smoothie” and handing out Jack Welch management books to new starters, she is prone to “tearing a strip off” subordinates.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">Revealed: how Sports Direct effectively pays below minimum wage</a> </p> </aside>  <p>One explains: “Mike is a bloke who doesn’t care about making an extra couple of million quid – it just doesn’t make any difference to him … if her shares go up she’s made an extra million quid. She really treats it personally, as if it’s her company, like a small business owner would.</p> <p>“She’s the one that drives the warehouse conditions and she’s the one that drives the store minimum wage, which are the two big issues for the company. Alongside that, she’s the one who brings the control. You could easily have a lot nicer, softer management style, but it would probably be a lot more expensive and a lot less effective.”</p> <p>Certainly Byers has been well rewarded. She was awarded a £5m cash bonus when the company listed in 2007 and bought a £1.2m property in Bedfordshire two and a half years ago, without taking out a mortgage. Along with other awards, the company has earmarked a further 1m shares – currently worth £3.5m – for her by next year, assuming targets are hit.</p> <p>When asked if she drives the culture of the warehouse, Byers says: “I don’t run the warehouse, I run the retail.”</p> <p>She rejects suggestions that she is a hard taskmaster. “Not particularly, no,” she says.</p> <p>“I pride myself on being fair and honest … I don’t think I’m particularly tough, especially these days. I’m more than fair.”</p>", 
      "newspaperEditionDate": "2016-03-26T00:00:00Z", 
      "charCount": "5919", 
      "wordcount": "1041", 
      "firstPublicationDate": "2016-03-26T00:26:20Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:59:04Z", 
      "thumbnail": "http://media.guim.co.uk/89ce7da195151664d260059d2ad13b4fb7b970b2/138_0_3067_1841/500.jpg", 
      "trailText": "She may get less attention than company founder Mike Ashley, but she might just be the person who sets all the rules", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/mar/26/karen-byers-sports-direct-hard-hitting-head-retail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-03-26T00:26:20Z", 
    "type": "article", 
    "id": "business/2016/mar/26/karen-byers-sports-direct-hard-hitting-head-retail", 
    "pillarName": "News"
  }
]