[
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/03/philip-hammond-urged-to-downgrade-autumn-statement", 
    "sectionName": "Business", 
    "webTitle": "Philip Hammond urged to downgrade autumn statement", 
    "fields": {
      "bodyText": "Philip Hammond is facing calls to dial back the autumn statement and return instead to a single budget speech each year. The Institute for Government, Institute for Fiscal Studies and Chartered Institute of Taxation have written to the chancellor with a list of recommendations to simplify the way tax policy is made in the UK That would include resisting the temptation to use the autumn statement to announce “a proliferation” of new fiscal measures, they say. Bringing to mind the climbdowns from Hammond’s predecessor, George Osborne, on a pasty tax and planned tax credit cuts, the groups are also calling for the consultation process for tax changes to begin at an earlier stage, “to avoid the surprises that lead to costly errors and embarrassing U-turns”. On budget speeches, the letter says: “The last two decades have seen a proliferation of measures in budgets and very long finance bills become the norm. In effect, we now have a March budget and a November/December budget. The time has come to revert to one principal fiscal policy event a year, while recognising there may still be a need for technical changes at other times of the year.” Chancellors have been required to deliver two economic updates a year since 1976. Over the years, the autumn statement morphed into the summer statement, before Gordon Brown introduced the pre-budget report – a decision reversed by Osborne. Hammond is due to deliver his first autumn statement in seven weeks, on 23 November. He has already talked about spreading economic gains more evenly and raised hopes that he will pare back the austerity drive of his predecessor when he presents his tax and spending plans. Jill Rutter, the Institute for Government’s programme director, says Hammond must cut the number of surprises in his budget statements, cut the number of new measures, and engage more with the public. “When she launched her leadership campaign, Theresa May said it was time to talk about tax,” said Rutter. “We agree, and the first thing we need to discuss is how to reform the budget process to make tax policy fit for post-Brexit Britain.” Tory ministers are also being urged to use their party’s conference to set out how they will improve the UK’s woeful productivity performance across low-paying industries. This is vital to eradicate working poverty and deliver on the prime minister’s pledge of a more equal Britain, campaigners say. Ahead of speeches by Hammond and the business secretary, Greg Clark, to the Birmingham conference under the banner “an economy that works for everyone”, the Joseph Rowntree Foundation (JRF) is warning politicians not to get swept up by the temptation to focus solely on high-value, eye-catching sectors. It argues that by broadening plans for an industrial strategy to include low-paying parts of the economy such as retail, care and catering, the government can make greater economic gains and lift hundreds of thousands of people out of working poverty. “Productivity is at the heart of higher living standards, tax receipts and growth, but focussing on high-value sectors alone will not ensure the economy works to benefit everyone,” said Ashwin Kumar, chief economist at the foundation. An analysis by JRF found that almost 1 million workers are trapped in in-work poverty in the retail, residential care and hotels and catering sectors – all parts of the economy where productivity lags behind rates for the economy as a whole. The analysis defined people as being in working poverty if they were in work and living in a household with an income after housing costs of less than 60% of the UK average. Working poverty rates were found to be much higher in low-productivity sectors. Almost a quarter (24%) of workers in hotels and catering were in poverty, along with 18% in retail and 16% in residential care. For all other industries the average poverty rate was 11%. Experts disagree over the question of whether the UK’s poor productivity performance is a result of a reliance on low pay or whether low pay is a symptom of low productivity. But ministers and Bank of England policymakers have repeatedly warned that the UK must get to the bottom of its productivity problems to improve living standards. The country has consistently under-performed other big economies on productivity – usually measured as output for each hour worked. The gap with other countries has widened in recent years as productivity growth in the UK has stalled since the financial crisis, in what has become known as the UK’s productivity puzzle. The foundation sees links between that poor productivity performance and the make-up of the UK economy. Low-pay sectors constitute about 23% of the UK economy, but account for around a third of the UK’s productivity gap with leading western European economies, the group found in an earlier analysis with the thinktank, the Institute for Public Policy Research [pdf]. It is calling on ministers to recognise the potential gains from making those sectors more efficient and urged them to work with businesses and trade unions to improve workers’ skills, career progression and pay. Kumar added: “Boosting the productivity of low-paid sectors will not only help the UK economy as a whole but will also enable sustainable increases in wages for many of those who feel that economic growth has passed them by. “The ‘national living wage’ will help to some degree, but the government could go much further by making sure that national efforts to improve productivity do not ignore low-paid sectors,” he added, referring to new minimum wage rates for over-25s introduced in April. Business groups have largely welcomed a renewed focus on an industrial strategy by May’s government since she was swept to power in the wake of Britain’s vote to leave the EU. She has also received the cautious backing of campaigners for a fairer economy for her pledge to put social justice “at the heart” of her government.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Thinktanks calls on chancellor to resist introducing ‘proliferation’ of fiscal policies in autumn as campaigners call on him to boost productivity and pay</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Philip Hammond urged to downgrade autumn statement", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/55bnq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9e8d74836e8be1299e9558494b450fced375c8ca\"> <img src=\"https://media.guim.co.uk/9e8d74836e8be1299e9558494b450fced375c8ca/0_187_5849_3510/1000.jpg\" alt=\"A cornish pasty\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The chancellor has been urged to tone down the autumn statement, which some blame for a proliferation of ill-thought out fiscal policies, such as the infamous ‘pasty tax’.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9e8d74836e8be1299e9558494b450fced375c8ca/0_187_5849_3510/500.jpg", 
      "body": "<p>Philip Hammond is facing calls to dial back the autumn statement and return instead to a single budget speech each year.</p> <p>The Institute for Government, Institute for Fiscal Studies and Chartered Institute of Taxation have written to the chancellor with a list of recommendations to simplify the way tax policy is made in the UK<br tabindex=\"-1\"></p> <p>That would include resisting the temptation to use the autumn statement to announce “a proliferation” of new fiscal measures, they say.</p> <p>Bringing to mind the climbdowns from Hammond’s predecessor, George Osborne, on <a href=\"https://www.theguardian.com/politics/2012/may/28/george-osborne-u-turns-pasties-caravans\">a pasty tax</a> and <a href=\"https://www.theguardian.com/uk-news/2015/nov/25/george-osborne-u-turn-scrap-tax-credit-cuts-autumn-statement\">planned tax credit cuts</a>, the groups are also calling for the consultation process for tax changes to begin at an earlier stage,<strong> “</strong>to avoid the surprises that lead to costly errors and embarrassing U-turns”.<br></p> <p>On budget speeches, the letter says: “The last two decades have seen a proliferation of measures in budgets and very long finance bills become the norm. In effect, we now have a March budget and a November/December budget. The time has come to revert to one principal fiscal policy event a year, while recognising there may still be a need for technical changes at other times of the year.”</p> <p>Chancellors have been required to deliver two economic updates a year since 1976. Over the years, the autumn statement morphed into the summer statement, before Gordon Brown introduced the pre-budget report – a decision reversed by Osborne.</p>  <figure class=\"element element-image\" data-media-id=\"9c2119e7d6daf272dd0f656a42e27209821aa22b\"> <img src=\"https://media.guim.co.uk/9c2119e7d6daf272dd0f656a42e27209821aa22b/0_57_5184_3110/1000.jpg\" alt=\"The chancellor of the exchequer, Philip Hammond.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The chancellor of the exchequer, Philip Hammond.</span> <span class=\"element-image__credit\">Photograph: Xinhua / Barcroft Images</span> </figcaption> </figure>  <p>Hammond is due to deliver his first autumn statement in seven weeks, on 23 November. He has already talked about <a href=\"https://www.theguardian.com/business/2016/sep/30/uk-economy-grows-by-07-in-second-quarter\">spreading economic gains more evenly</a> and raised hopes that he will <a href=\"https://www.theguardian.com/politics/2016/sep/08/philip-hammond-announces-autumn-budget-statement-for-23-november\">pare back the austerity drive of his predecessor</a> when he presents his tax and spending plans.</p> <p>Jill Rutter, the Institute for Government’s programme director, says Hammond must cut the number of surprises in his budget statements, cut the number of new measures, and engage more with the public.</p> <p>“When she launched her leadership campaign, Theresa May said it was time to talk about tax,” said Rutter. “We agree, and the first thing we need to discuss is how to reform the budget process to make tax policy fit for post-Brexit Britain.”</p> <p>Tory ministers are also being urged to use their party’s conference to set out how they will improve the UK’s woeful productivity performance across low-paying industries. This is vital to eradicate working poverty and deliver on the prime minister’s pledge of a more equal Britain, campaigners say.</p> <p>Ahead of speeches by Hammond and the business secretary, Greg Clark, to the Birmingham conference <a draggable=\"true\" href=\"https://conservativepartyconference.com/agenda\">under the banner “an economy that works for everyone”</a>, the Joseph Rowntree Foundation (JRF) is warning politicians not to get swept up by the temptation to focus solely on high-value, eye-catching sectors. </p>  <figure class=\"element element-image\" data-media-id=\"d25b32b01d28722900f7cfeb17467a9de83e07d6\"> <img src=\"https://media.guim.co.uk/d25b32b01d28722900f7cfeb17467a9de83e07d6/558_172_2502_1501/1000.jpg\" alt=\"George Osborne\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Philip Hammond’s predecessor, George Osborne, had to U-turn on pasty taxes and tax cut credits in March after introducing policy plans the previous autumn.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>  <p>It argues that by broadening plans for an industrial strategy to include low-paying parts of the economy such as retail, care and catering, the government can make greater economic gains and lift hundreds of thousands of people out of working poverty. </p> <p>“Productivity is at the heart of higher living standards, tax receipts and growth, but focussing on high-value sectors alone will not ensure the economy works to benefit everyone,” said Ashwin Kumar, chief economist at the foundation.<br tabindex=\"-1\"></p> <p>An analysis by JRF found that almost 1 million workers are trapped in in-work poverty in the retail, residential care and hotels and catering sectors – all parts of the economy where productivity lags behind rates for the economy as a whole. </p> <p>The analysis defined people as being in working poverty if they were in work and living in a household with an income after housing costs of less than 60% of the UK average.<br></p> <p>Working poverty rates were found to be much higher in low-productivity sectors. Almost a quarter (24%) of workers in hotels and catering were in poverty, along with 18% in retail and 16% in residential care. For all other industries the average poverty rate was 11%.</p> <p>Experts disagree over the question of whether the UK’s poor productivity performance is a result of a reliance on low pay or whether low pay is a symptom of low productivity. But ministers and Bank of England policymakers have repeatedly warned that the UK must get to the bottom of its productivity problems to improve living standards.</p> <p>The country has consistently under-performed other big economies on productivity – usually measured as output for each hour worked. The gap with other countries <a href=\"https://www.theguardian.com/business/2016/feb/18/uk-productivity-gap-widens-to-worst-level-since-records-began\">has widened in recent years</a> as productivity growth in the UK has stalled since the financial crisis, in what has become known as the <a draggable=\"true\" href=\"http://www.bankofengland.co.uk/publications/Pages/speeches/2015/825.aspx\">UK’s productivity puzzle</a>. </p> <p>The foundation sees links between that poor productivity performance and the make-up of the UK economy. Low-pay sectors constitute about 23% of the UK economy, but account for around a third of the UK’s productivity gap with leading western European economies, the group found in <a draggable=\"true\" href=\"http://www.ippr.org/files/publications/pdf/low-wage-sectors_May2016.pdf?noredirect=1\">an earlier analysis with the thinktank, the Institute for Public Policy Research</a> [pdf].</p> <p>It is calling on ministers to recognise the potential gains from making those sectors more efficient and urged them to work with businesses and trade unions to improve workers’ skills, career progression and pay.</p> <p>Kumar added: “Boosting the productivity of low-paid sectors will not only help the UK economy as a whole but will also enable sustainable increases in wages for many of those who feel that economic growth has passed them by. </p> <p>“The ‘national living wage’ will help to some degree, but the government could go much further by making sure that national efforts to improve productivity do not ignore low-paid sectors,” he added, referring to <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/2016/apr/01/the-national-living-wage-and-what-it-means\">new minimum wage rates for over-25s introduced in Ap</a>ril.</p> <p>Business groups <a href=\"https://www.theguardian.com/politics/2016/jul/14/industrial-strategy-welcomed-as-part-of-governments-new-business-policy\">have largely welcomed a renewed focus</a> on an industrial strategy by May’s government since she was swept to power in the wake of Britain’s vote to leave the EU. She has also received the cautious backing of campaigners for a fairer economy for her <a draggable=\"true\" href=\"https://www.theguardian.com/politics/2016/jul/19/theresa-may-takes-charge-of-brexit-economy-and-social-reform-committees\">pledge to put social justice “at the heart” of her government</a>.</p>", 
      "newspaperEditionDate": "2016-10-03T00:00:00Z", 
      "charCount": "5944", 
      "firstPublicationDate": "2016-10-02T23:01:01Z", 
      "wordcount": "991", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-28T13:53:32Z", 
      "trailText": "Thinktanks calls on chancellor to resist introducing ‘proliferation’ of fiscal policies in autumn as campaigners call on him to boost productivity and pay", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-05T23:01:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/03/philip-hammond-urged-to-downgrade-autumn-statement", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-02T23:01:01Z", 
    "type": "article", 
    "id": "business/2016/oct/03/philip-hammond-urged-to-downgrade-autumn-statement", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/02/world-bank-renews-drive-against-inequality-imf", 
    "sectionName": "Business", 
    "webTitle": "World Bank renews drive against inequality", 
    "fields": {
      "bodyText": "The World Bank has called for a fresh drive to tackle inequality after warning that the gap between rich and poor risks thwarting its ambition of eliminating extreme poverty by 2030. Ahead of its annual meeting with the IMF in Washington DC this week, the Bank said that the number of people living on less than $1.90 a day – the accepted benchmark for extreme poverty – had continued to fall despite the sluggishness of the global economy in the years after the financial crisis. But it said faster growth and a range of anti-inequality measures would be needed to meet the twin goals set by its president, Jim Yong Kim: reducing poverty from just under 11% of the global population to 3% and boosting the incomes of the bottom 40% of the population in each country. In the first edition of a new annual study – Poverty and Shared Prosperity – which will track trends in global poverty, the Bank said the number of people living on less than $1.90 a day had fallen by 100 million to 767 million between 2012 and 2013, the latest year for which comprehensive data is available. “It’s remarkable that countries have continued to reduce poverty and boost shared prosperity at a time when the global economy is underperforming – but still far too many people live with far too little,” said Kim. “Unless we can resume faster global growth and reduce inequality, we risk missing our World Bank target of ending extreme poverty by 2030. The message is clear: to end poverty, we must make growth work for the poorest, and one of the surest ways to do that is to reduce high inequality, especially in those countries where many poor people live.” Progress in 2013 was due largely to developments in China, Indonesia and India – leaving half of the world’s poor living in sub-Saharan Africa. Poverty rates have fallen to 3.5% in East Asia and the Pacific – the region that includes China – and to 15% in South Asia, the region that includes India, but remain at 41% in sub-Saharan Africa. The Bank found that in 60 of the 83 countries studied, average incomes rose for the bottom 40% between 2008 and 2013 despite the deepest global recession of the post-second world war era. Amid a growing backlash against globalisation driven by concerns that the rich have captured the gains of free trade, the Bank said global inequality had declined consistently since 1990. The narrowing of the gap has relied on fast growth in the world’s biggest developing countries, particularly China and India. The Bank said within individual countries, the improvement had been patchier. In 34 of the 83 countries monitored, income gaps had widened since 2008, with incomes of the richest 60% rising more quickly than those of the poorest 40%. After studying a group of countries including Brazil, Cambodia, Mali, Peru and Tanzania, the Bank said a six-pronged approach was needed to tackle inequality. That means: early childhood action focused on better nutrition universal health coverage universal access to good schools cash transfers to poor families better roads and electrification progressive taxation to transfer resources from rich to poor. “Some of these measures can rapidly affect income inequality. Others deliver benefits more gradually. None is a miracle cure,” said Kim. “But all are supported by strong evidence, and many are within the financial and technical reach of countries. Adopting the same policies doesn’t mean that all countries will get the same results, but the policies we’ve identified have worked repeatedly in different settings around the world.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Report says faster growth and more anti-inequality measures are needed to meet goals of eliminating extreme poverty and trimming gap between rich and poor</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "World Bank renews drive against inequality", 
      "shortUrl": "https://gu.com/p/55a88", 
      "main": "<figure class=\"element element-image\" data-media-id=\"930bf99a3701a641786180a1fafa9bd7a2ea743a\"> <img src=\"https://media.guim.co.uk/930bf99a3701a641786180a1fafa9bd7a2ea743a/0_163_4875_2925/1000.jpg\" alt=\"a man passes the 2016 Annual Meetings sign at the IMF offices\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The IMF and the World Bank’s Annual Meetings 2016 take place in Washington DC from 7-9 October.</span> <span class=\"element-image__credit\">Photograph: Zach Gibson/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The World Bank has called for a fresh drive to tackle inequality after warning that the gap between rich and poor risks thwarting <a href=\"https://www.gsb.stanford.edu/insights/how-world-bank-president-plans-eradicate-poverty-2030\">its ambition of eliminating extreme poverty by 2030</a>.</p> <p>Ahead of <a href=\"https://www.theguardian.com/business/2016/oct/02/global-economy-free-market-crossroads-only-state-offers-right-path\">its annual meeting with the IMF in Washington DC this week</a>, the Bank said that the number of people living on less than $1.90 a day – the <a href=\"http://www.worldbank.org/en/topic/poverty/overview\">accepted benchmark for extreme poverty</a> – had continued to fall despite the sluggishness of the global economy in the years after the financial crisis.</p> <p>But it said faster growth and a range of anti-inequality measures would be needed to meet the twin goals set by its president, <a href=\"https://www.theguardian.com/business/jim-yong-kim\">Jim Yong Kim</a>: reducing poverty from just under 11% of the global population to 3% and boosting the incomes of the bottom 40% of the population in each country.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/oct/01/imf-annual-meeting-agenda-economics-growth-brexit\">Brexit, low growth  and the spectre  of protectionism stalk an IMF in sombre mood</a> </p> </aside>  <p>In the first edition of a new annual study – Poverty and Shared Prosperity – which will track trends in global poverty, the Bank said the number of people living on less than $1.90 a day had fallen by 100 million to 767 million between 2012 and 2013, the latest year for which comprehensive data is available.</p> <p>“It’s remarkable that countries have continued to reduce poverty and boost shared prosperity at a time when the global economy is underperforming – but still far too many people live with far too little,” said Kim. <br></p> <p>“Unless we can resume faster global growth and reduce inequality, we risk missing our World Bank target of ending extreme poverty by 2030. The message is clear: to end poverty, we must make growth work for the poorest, and one of the surest ways to do that is to reduce high inequality, especially in those countries where many poor people live.” <em><br></em></p>  <figure class=\"element element-image\" data-media-id=\"055c393bc90e3bc671e4dc83f6b2b6fbc90aad42\"> <img src=\"https://media.guim.co.uk/055c393bc90e3bc671e4dc83f6b2b6fbc90aad42/0_25_4752_2852/1000.jpg\" alt=\"Jim Yong Kim, president of the World Bank\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jim Yong Kim, president of the World Bank.</span> <span class=\"element-image__credit\">Photograph: Saurabh Das/AP</span> </figcaption> </figure>  <p>Progress in 2013 was due largely to developments in China, Indonesia and India – leaving half of the world’s poor living in sub-Saharan Africa. Poverty rates have fallen to 3.5% in East Asia and the Pacific – the region that includes China – and to 15% in South Asia, the region that includes India, but remain at 41% in sub-Saharan Africa. <br></p> <p>The Bank found that in 60 of the 83 countries studied, average incomes rose for the bottom 40% between 2008 and 2013 despite the deepest global recession of the post-second world war era. </p> <p>Amid a growing backlash against globalisation driven by concerns that the rich have captured the gains of free trade, the Bank said global inequality had declined consistently since 1990. The narrowing of the gap has relied on fast growth in the world’s biggest developing countries, particularly China and India.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/global-development/2015/nov/23/historic-opportunity-end-poverty-will-be-lost-if-we-dont-tackle-climate-change\">Historic opportunity to end poverty will be lost if we don’t tackle climate change | Jim Yong Kim</a> </p> </aside>  <p>The Bank said within individual countries, the improvement had been patchier. In 34 of the 83 countries monitored, income gaps had widened since 2008, with incomes of the richest 60% rising more quickly than those of the poorest 40%.</p> <p>After studying a group of countries including Brazil, Cambodia, Mali, Peru and Tanzania, the Bank said a six-pronged approach was needed to tackle inequality.</p> <p>That means:</p> <ul> <li> early childhood action focused on better nutrition <br></li> <li>universal health coverage <br></li> <li>universal access to good schools <br></li> <li>cash transfers to poor families <br></li> <li>better roads and electrification <br></li> <li>progressive taxation to transfer resources from rich to poor.</li> </ul> <p>“Some of these measures can rapidly affect income inequality. Others deliver benefits more gradually. None is a miracle cure,” said Kim. “But all are supported by strong evidence, and many are within the financial and technical reach of countries. Adopting the same policies doesn’t mean that all countries will get the same results, but the policies we’ve identified have worked repeatedly in different settings around the world.”</p>", 
      "newspaperEditionDate": "2016-10-03T00:00:00Z", 
      "charCount": "3556", 
      "wordcount": "599", 
      "firstPublicationDate": "2016-10-02T20:00:06Z", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-11-28T13:53:55Z", 
      "thumbnail": "https://media.guim.co.uk/930bf99a3701a641786180a1fafa9bd7a2ea743a/0_163_4875_2925/500.jpg", 
      "trailText": "Report says faster growth and more anti-inequality measures would be needed to meet goal of eliminating extreme poverty and boosting pay", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/02/world-bank-renews-drive-against-inequality-imf", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-02T20:00:06Z", 
    "type": "article", 
    "id": "business/2016/oct/02/world-bank-renews-drive-against-inequality-imf", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/02/tesco-faces-150m-claim-from-shareholders-to-recoup-losses", 
    "sectionName": "Business", 
    "webTitle": "Tesco faces £150m claim from shareholders to recoup losses", 
    "fields": {
      "bodyText": "Tesco is facing a claim for £150m from 60 shareholders seeking to recoup losses following accounting irregularities at the supermarket chain. The case comes after the grocer was forced to suspend four senior executives and call in investigators in September 2014, when it discovered its profits had been artificially inflated by £250m. The discovery of the accounting irregularities, which Tesco subsequently revised to £263m, caused the group’s value to slump by about £2bn. Two months later the law firm Stewarts Law, along with litigation funders Bentham Europe, began soliciting angry shareholders to support joint action against Tesco. After spending two years putting that case together, the claim is expected to be filed with the high court later this month. Jeremy Marshall, chief investment officer of Bentham, said: “This is the first wave. There will be a second series of investors that will join a bit later. A lot of people thought this case would never get off the ground.” Marshall added that a sticking point had been that investors will need to prove dishonesty at director level in order to win any claim. He added that those efforts had been assisted by news last month that the Serious Fraud Office (SFO) had charged three former senior Tesco directors with fraud in relation to the accounting scandal at the supermarket chain. “The SFO felt it had credible evidence [to bring charges] allowing investors a sufficient level of comfort,” Marshall added. Carl Rogberg, the former finance director of Tesco UK, Christopher Bush, the former managing director of Tesco UK, and John Scouler, the former commercial director for food, have all been charged with one count of fraud by abuse of position and one count of false accounting. All three men deny the charges. The SFO said its investigation into Tesco remained ongoing and it is still possible that further individuals could face action. Tesco did not comment on the claim.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Case comes after suspension of four senior executives when supermarket discovered its profits had been artificially inflated</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Tesco faces £150m claim from shareholders to recoup losses", 
      "shortUrl": "https://gu.com/p/55k3n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"79f3319ce1a005414c64002fe2f8df06786f43c4\"> <img src=\"https://media.guim.co.uk/79f3319ce1a005414c64002fe2f8df06786f43c4/84_68_2041_1224/1000.jpg\" alt=\"Investigators were called in to Tesco in 2014 regarding £263m falsely accounted profit. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Investigators were called in to Tesco in 2014 regarding £263m falsely accounted profit. </span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "legallySensitive": "true", 
      "body": "<p>Tesco is facing a claim for £150m from 60 shareholders seeking to recoup losses following accounting irregularities at the supermarket chain.</p> <p>The case comes after the grocer was forced to suspend four senior executives and call in investigators in September 2014, when it discovered its profits had been artificially inflated by £250m.</p> <p>The discovery of the accounting irregularities, which Tesco subsequently revised to £263m, caused the group’s value to slump by about £2bn. Two months later the law firm <a href=\"https://www.theguardian.com/business/2014/nov/25/uk-firm-tesco-shareholders-lawsuit-stewarts-law-compensation-profits-scandal\">Stewarts Law, along with litigation funders Bentham Europe,</a><a href=\"https://www.theguardian.com/business/2014/nov/25/uk-firm-tesco-shareholders-lawsuit-stewarts-law-compensation-profits-scandal\"> began soliciting angry shareholders to support joint action against Tesco</a>.</p> <p>After spending two years putting that case together, the claim is expected to be filed with the high court later this month.</p> <p>Jeremy Marshall, chief investment officer of Bentham, said: “This is the first wave. There will be a second series of investors that will join a bit later. A lot of people thought this case would never get off the ground.”</p> <p>Marshall added that a sticking point had been that investors will need to prove dishonesty at director level in order to win any claim.</p> <p>He added that those efforts had been assisted by news last month that the Serious Fraud Office (SFO) had charged <a href=\"https://www.theguardian.com/business/2016/sep/09/sfo-charges-former-tesco-directors-with-fraud\">three former senior Tesco directors with fraud in relation to the accounting scandal at the supermarket chain</a>.</p> <p>“The SFO felt it had credible evidence [to bring charges] allowing investors a sufficient level of comfort,” Marshall added.</p> <p>Carl Rogberg, the former finance director of Tesco UK, Christopher Bush, the former managing director of Tesco UK, and John Scouler, the former commercial director for food, have all been charged with one count of fraud by abuse of position and one count of false accounting. <a href=\"https://www.theguardian.com/business/2016/sep/22/former-tesco-directors-plead-not-guilty-fraud-charges-accounting-court\">All three men deny the charges</a>.</p> <p>The SFO said its investigation into Tesco remained ongoing and it is still possible that further individuals could face action.</p> <p>Tesco did not comment on the claim.</p>", 
      "newspaperEditionDate": "2016-10-03T00:00:00Z", 
      "charCount": "1945", 
      "wordcount": "319", 
      "firstPublicationDate": "2016-10-02T19:06:56Z", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:55:17Z", 
      "thumbnail": "https://media.guim.co.uk/79f3319ce1a005414c64002fe2f8df06786f43c4/84_68_2041_1224/500.jpg", 
      "trailText": "Case comes after suspension of four senior executives when supermarket discovered its profits had been artificially inflated", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/02/tesco-faces-150m-claim-from-shareholders-to-recoup-losses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-02T19:06:56Z", 
    "type": "article", 
    "id": "business/2016/oct/02/tesco-faces-150m-claim-from-shareholders-to-recoup-losses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/02/german-business-leaders-offer-support-to-deutsche-bank", 
    "sectionName": "Business", 
    "webTitle": "German business leaders offer support to Deutsche Bank", 
    "fields": {
      "bodyText": "German business leaders have thrown their weight behind Deutsche Bank after a week of market turmoil in which shares in the country’s biggest bank were dragged to 30-year lows on fears it will be crippled by a $14bn (£10.5bn) penalty from the US authorities. Amid concern the plight of Deutsche could wreak havoc across the globe, investors and policymakers will focus on any attempts by the bank’s chief executive, John Cryan, to agree a settlement over the decade-old mis-selling scandal when he is in Washington this week. Cryan, a Briton who has been running Deutsche for almost 15 months, is expected to be in Washington to join other top bankers and policymakers at the annual meeting of the International Monetary Fund (IMF). His presence is sparking speculation that a deal with the Department of Justice will be clinched soon – although executives from Deutsche travel to the high-level meeting every year. Over the weekend, business leaders spoke to German newspapers to back Cryan’s efforts to turn around Deutsche, which is a linchpin of the national economy. It is about half the size of the German economy at approximately €1.8tn, but because of its pummelling on the stock market it is valued by investors at barely €16bn. The IMF has described it as the world’s most systemically important bank. However, the German economy minister, Sigmar Gabriel, lashed out at Deutsche Bank’s handling of its troubles, saying “irresponsible” managers had put thousands of jobs at risk. “The scenario is that thousands of people will lose their jobs. They now have to bear the responsibility for the madness carried out by irresponsible managers,” said Gabriel. The bank’s shares rallied sharply late on Friday after a report by AFP news agency – on which neither Deutsche nor the DoJ would comment – that the settlement for the residential mortgage-backed securities scandal would be a more manageable $5.4bn. Ever since the $14bn figure was revealed last month Deutsche has been a concern to investors but the slide in the shares escalated last week after reports – strenuously denied – that the bank had asked the German chancellor, Angela Merkel, for assistance. Last week Cryan wrote to the bank’s 100,000 staff – at least 7,000 of whom are based in the UK – to attack “forces in the market” trying to destabilise the bank, after Bloomberg reported 10 hedge funds were reducing their business dealing with the bank. German markets are closed on Monday. On Sunday Jürgen Hambrecht, chairman of chemical company BASF told Frankfurter Allgemeine Sonntagszietung (FASZ): “The German industry needs a German bank that accompanies us out into the world.” “Deutsche Bank has a great tradition, a solid base and, building on that, also a good future. I’m convinced of that,” Dieter Zetsche, the chief executive of carmaker Daimler said. Peter Ramsauer, chairman of the German parliament’s economics committee, also talked about the “economic warlike traits” of the US approach. The US presidential elections next month are being regarded as a potential deadline for reaching an agreement with the DoJ, which has already settled with a number of US banks, including Goldman Sachs. The Financial Times reported last week that Credit Suisse and Barclays could also be part of a settlement. Bailed-out Royal Bank of Scotland has warned that it too may need to reach a settlement with the DoJ, which some analysts have calculated could cost £9bn. As recently as last week, Ross McEwan, the chief executive of RBS, said settlement talks with the DoJ had not begun, although the 73% taxpayer-owned bank did pay £846m to the National Credit Union Administration (NCUA) over the scandal. Even once the bond mis-selling settlement is reached, Deutsche Bank faces an investigation into its activities in Russia, while over the weekend some former and current staff were charged in Milan in connection with Italy’s Banca Monte dei Paschi di Siena SpA for colluding to falsify the accounts of Italy’s third-biggest bank and manipulate the market. The situation of Italy’s banks has also been a focus for Germany’s media as it plays down the need for Merkel to bail out Deutsche. “Of course Chancellor Merkel doesn’t want to give Deutsche Bank any state aid. She cannot afford it from the point of view of foreign policy because Berlin is taking a hard line in the Italian bank rescue,” Reuters reported the Frankfurter Allgemeine as saying. Germany’s head banking regulator, Felix Hufeld of BaFin, has urged citizens not to panic about the situation. “I warn people not to let themselves be drawn into a kind of downward spiral of negative perception. Not every nervous market reaction is backed by objective facts,” he told FASZ, without directly naming Deutsche itself.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bosses of BASF and Daimler publicly back troubled institution as it approaches deal with US Department of Justice over mis-selling</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "German business leaders offer support to Deutsche Bank", 
      "shortUrl": "https://gu.com/p/55jyc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"005e4258e6779dda2c34156fa56dc24d638bc0fe\"> <img src=\"https://media.guim.co.uk/005e4258e6779dda2c34156fa56dc24d638bc0fe/0_103_2244_1346/1000.jpg\" alt=\"Deutsche Bank's John Cryan\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Last week John Cryan wrote to Deutsche Bank’s staff to attack ‘forces in the market’ trying to destabilise the bank. </span> <span class=\"element-image__credit\">Photograph: Michael Probst/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>German business leaders have thrown their weight behind <a draggable=\"true\" href=\"https://www.theguardian.com/business/deutschebank\">Deutsche Bank</a> after a week of market turmoil in which shares in the country’s biggest bank were dragged to 30-year lows on fears it will be crippled by a $14bn (£10.5bn) penalty from the US authorities.</p> <p>Amid concern the plight of Deutsche could wreak havoc across the globe, investors and policymakers will focus on any attempts by the bank’s chief executive, John Cryan, to agree a settlement over the decade-old mis-selling scandal when he is in Washington this week.</p> <p>Cryan, a Briton who has been running Deutsche for almost 15 months, is expected to be in Washington to join other top bankers and policymakers at the annual meeting of the International Monetary Fund (IMF). His presence is sparking speculation that a deal with the Department of Justice will be clinched soon – although executives from Deutsche travel to the high-level meeting every year.</p> <p> Over the weekend, business leaders spoke to German newspapers to back Cryan’s efforts to turn around Deutsche, which is a linchpin of the national economy. It is about half the size of the German economy at approximately €1.8tn, but because of its pummelling on the stock market it is valued by investors at barely €16bn. The IMF has described it as the world’s most systemically important bank.<br tabindex=\"-1\"></p> <p>However, the German economy minister, Sigmar Gabriel, lashed out at Deutsche Bank’s handling of its troubles, saying “irresponsible” managers had put thousands of jobs at risk.</p> <p>“The scenario is that thousands of people will lose their jobs. They now have to bear the responsibility for the madness carried out by irresponsible managers,” said Gabriel.<br></p> <p>The bank’s shares rallied sharply late on Friday after a report by AFP news agency – on which neither Deutsche nor the DoJ would comment – that the settlement for the residential mortgage-backed securities scandal would be a more manageable $5.4bn.</p> <p>Ever <a href=\"https://www.theguardian.com/business/2016/sep/16/european-banking-shares-unsettled-by-deutsche-bank-fine-fears\">since the $14bn figure was revealed last month</a> Deutsche has been a concern to investors but the slide in the shares escalated last week after reports – strenuously denied – that <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/sep/26/deutsche-bank-share-price-lowest-mid-1980s\">the bank had asked the German chancellor, Angela Merkel, for assistance</a>.<br tabindex=\"-1\"></p> <p>Last week Cryan wrote to the bank’s 100,000 staff – at least 7,000 of whom are based in the UK – <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/sep/30/market-fears-forces-deutsche-bank-to-issue-assurances-over-financial-health\">to attack “forces in the market”</a> trying to destabilise the bank, after Bloomberg reported 10 hedge funds were reducing their business dealing with the bank. German markets are closed on Monday.<br tabindex=\"-1\"></p> <p>On Sunday Jürgen Hambrecht, chairman of chemical company BASF told Frankfurter Allgemeine Sonntagszietung (FASZ): “The German industry needs a German bank that accompanies us out into the world.”<br tabindex=\"-1\"></p> <p> “Deutsche Bank has a great tradition, a solid base and, building on that, also a good future. I’m convinced of that,” Dieter Zetsche, the chief executive of carmaker Daimler said. <br tabindex=\"-1\"></p> <p> Peter Ramsauer, chairman of the German parliament’s economics committee, also talked about the “economic warlike traits” of the US approach. <br tabindex=\"-1\"></p> <p>The US presidential elections next month are being regarded as a potential deadline for reaching an agreement with the DoJ, which has already settled with a number of US banks, including Goldman Sachs.</p> <p>The Financial Times reported last week that Credit Suisse and Barclays could also be part of a settlement. Bailed-out Royal Bank of Scotland has warned that it too may need to reach a settlement with the DoJ, which some analysts have calculated could cost £9bn. As recently as last week, Ross McEwan, the chief executive of RBS, said settlement talks with the DoJ had not begun, although <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/sep/28/rbs-pays-846m-fine-us-regulator-role-2008-banking-crisis\">the 73% taxpayer-owned bank did pay £846m to the National Credit Union Administration (NCUA) </a>over the scandal.</p> <p>Even once the bond mis-selling settlement is reached, Deutsche Bank faces an investigation into its activities in Russia, while over the weekend some former and current staff were charged in Milan in connection with Italy’s Banca Monte dei Paschi di Siena SpA for colluding to falsify the accounts of Italy’s third-biggest bank and manipulate the market. </p> <p> The situation of Italy’s banks has also been a focus for Germany’s media as it plays down the need for Merkel to bail out Deutsche. “Of course Chancellor Merkel doesn’t want to give Deutsche Bank any state aid. She cannot afford it from the point of view of foreign policy because Berlin is taking a hard line in the Italian bank rescue,” Reuters reported the Frankfurter Allgemeine as saying.</p> <p>Germany’s head banking regulator, Felix Hufeld of BaFin, has urged citizens not to panic about the situation.</p> <p> “I warn people not to let themselves be drawn into a kind of downward spiral of negative perception. Not every nervous market reaction is backed by objective facts,” he told FASZ, without directly naming Deutsche itself.</p>", 
      "newspaperEditionDate": "2016-10-03T00:00:00Z", 
      "charCount": "4757", 
      "wordcount": "795", 
      "firstPublicationDate": "2016-10-02T18:25:44Z", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2017-11-28T13:54:50Z", 
      "thumbnail": "https://media.guim.co.uk/b0cc768d221337f5491236bd161178b5811951ca/0_191_5184_3110/500.jpg", 
      "trailText": "Bosses of BASF and Daimler publicly back troubled institution as it approaches deal with US Department of Justice over mis-selling", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/02/german-business-leaders-offer-support-to-deutsche-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-02T18:25:44Z", 
    "type": "article", 
    "id": "business/2016/oct/02/german-business-leaders-offer-support-to-deutsche-bank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/02/stock-markets-brace-for-uncertainty-in-final-quarter", 
    "sectionName": "Business", 
    "webTitle": "Hard Brexit, Donald Trump and Deutsche Bank give markets the jitters", 
    "fields": {
      "bodyText": "Financial markets are preparing for an uncertain final quarter of the year as traders fret about Theresa May’s more concrete Brexit timetable, the health of European banks and the US presidential elections. The British prime minister suggested on Sunday that the country’s exit from the EU would lean towards a “hard Brexit”, as she implied regaining control of immigration was more important than access to the single market. May earlier announced that article 50 – the legal device to begin the process of departure – would be triggered by the end of March. Some traders fear the prime minister’s moves might lead to a swift fall in the value of pound, mirroring the markets’ reaction immediately after the UK voted to leave the EU on June 23, when sterling slumped to a 31-year low. One trader said that financial markets had not taken account of a “timetabled hard Brexit” when markets closed on Friday evening, meaning the pound could “gap lower” on Monday. However, others argued that the triggering of article 50 in early 2017 was expected, but the debate about what that move would mean would create uncertainty. Joshua Raymond, a director at financial trading firm XTB, said he expected volatility in the value of the pound, with both sides of the Brexit argument using the media to sway public opinion to their side of the argument. He believes that the government had hedged its bets by also implying a soft Brexit. He said that the prime minister’s indication that the UK would enact article 50 before the end of March could actually be supportive of the pound in the very short term “because of the certainty it provides investors and businesses that the roadmap to Brexit has begun”. He added: “However, the main support could come from recent comments from both the prime minister and chancellor, who spoke out against the idea of a hard Brexit to end freedom of movement. That leaves the door open for positive conversations about remaining in the single market, which is the markets key area of concern”. The wavering over what Brexit eventually means comes as traders also try to take stock of how prices might be affected by a host of geopolitical issues, such as the increasingly bitter US presidential election. Alastair Winter, the chief economist at the investment bank Daniel Stewart, wrote in a research note on Sunday: “Barclays Bank’s latest survey shows geopolitical developments to have become the biggest concern to investors. Moreover, concern over the developed market economies (i.e. democracies) continues to overshadow those over China and other emerging markets. This suggests rising fears that the ‘sans culottes’ with their pitchforks will yet storm the great citadels of the west. “In summary, the political fundamentals are bad enough but may not get much worse soon. Of course ... the economic fundamentals also look grim.” The UK’s FTSE 100 rose by 6% in the July-September quarter, its best performance since 2013, as the weaker pound pushed up the value of internationally focused blue-chip companies. Sterling, though, fell against the US dollar for the fifth quarter running – the worst run since 1984. James Stanley, a currency analyst at foreign exchange group DailyFX, also believes the fourth quarter will be challenging. “There are some very pertinent themes for markets as we enter the final quarter of 2016,” he said, referring the US election and concerns about the health of European banks following last week’s gyrations in the Deutsche Bank share price. The Deutsche sell-off followed reports that hedge funds were pulling assets from the bank amid suggestions that Berlin may be forced into a bailout. Deutsche Bank’s plight has prompted fears that global markets are facing turmoil of the kind triggered by the collapse of Lehman Brothers eight years ago this month. Stanley said: “The big worry here isn’t just one bank getting hit. The bigger concern is a contagion effect; because banks trade with each other and if one major bank gets taken out, this can create a nasty cascade effect across markets as other banks get pinched by counterparty risk. “So going into Q4 this is the top theme for markets to watch because, frankly, it can have the most firepower. It’s also going to be one of the most difficult to time and follow, as this is basically a liquid situation that will continue to morph and develop as there isn’t a template-response for the European Central Bank to handle such situations.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Worries mount over article 50 and the Brexit timetable, the health of European banks and the increasingly bitter US election</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Hard Brexit, Donald Trump and Deutsche Bank give markets the jitters", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/55ja8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"aa0e5a11c8bdf2ae382218731982c567053e9f07\"> <img src=\"https://media.guim.co.uk/aa0e5a11c8bdf2ae382218731982c567053e9f07/0_2_3500_2100/1000.jpg\" alt=\"An eu flag in front of big ben\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The new concrete timetable for Brexit will test markets, analysts say.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/aa0e5a11c8bdf2ae382218731982c567053e9f07/0_2_3500_2100/500.jpg", 
      "body": "<p>Financial markets are preparing for an uncertain final quarter of the year as traders fret about Theresa May’s more concrete Brexit timetable, the health of European banks and the US presidential elections.</p> <p>The British prime minister suggested on Sunday that the country’s exit from the EU would <a href=\"https://www.theguardian.com/politics/2016/oct/02/brexit-theresa-may-prioritises-immigration-curbs-over-free-movement\">lean towards a “hard Brexit”</a>, as she implied regaining control of immigration was more important than access to the single market. May earlier announced that <a href=\"http://www.theguardian.com/politics/2016/oct/01/theresa-may-to-propose-great-repeal-bill-to-unwind-eu-laws\">article 50 – the legal device to begin the process of departure – would be triggered by the end of March</a>.</p> <p>Some traders fear the prime minister’s moves might lead to a swift fall in the value of pound, mirroring the markets’ reaction immediately after the UK voted to leave the EU on June 23, when <a href=\"https://www.theguardian.com/business/2016/jun/23/british-pound-given-boost-by-projected-remain-win-in-eu-referendum\">sterling slumped to a 31-year low</a>.</p> <p>One trader said that financial markets had not taken account of a “timetabled hard Brexit” when markets closed on Friday evening, meaning the pound could “gap lower” on Monday.</p> <p>However, others argued that the triggering of article 50 in early 2017 was expected, but the debate about what that move would mean would create uncertainty. <br></p> <p>Joshua Raymond, a director at financial trading firm XTB, said he expected volatility in the value of the pound, with both sides of the Brexit argument using the media to sway public opinion to their side of the argument. He believes that the government had hedged its bets by also implying a soft Brexit.<br></p> <p>He said that the prime minister’s indication that the UK would enact article 50 before the end of March could actually be supportive of the pound in the very short term “because of the certainty it provides investors and businesses that the roadmap to Brexit has begun”.</p> <p>He added: “However, the main support could come from recent comments from both the prime minister and chancellor, who spoke out against the idea of a hard Brexit to end freedom of movement. That leaves the door open for positive conversations about remaining in the single market, which is the markets key area of concern”.</p> <p>The wavering over what Brexit eventually means comes as traders also try to take stock of how prices might be affected by a host of geopolitical issues, such as the increasingly bitter US presidential election.</p> <p>Alastair Winter, the chief economist at the investment bank Daniel Stewart, wrote in a research note on Sunday: “Barclays Bank’s latest survey shows geopolitical developments to have become the biggest concern to investors. Moreover, concern over the developed market economies (i.e. democracies) continues to overshadow those over China and other emerging markets. This suggests rising fears that the ‘sans culottes’ with their pitchforks will yet storm the great citadels of the west.</p> <p>“In summary, the political fundamentals are bad enough but may not get much worse soon. Of course ... the economic fundamentals also look grim.”</p> <p>The UK’s FTSE 100 rose by 6% in the July-September quarter, its best performance since 2013, as the weaker pound pushed up the value of internationally focused blue-chip companies. Sterling, though, fell against the US dollar for the fifth quarter running – the worst run since 1984.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2016/oct/02/article-50-timescale-theresa-may-brexit\">What will happen now timescale for article 50 has been revealed?</a> </p> </aside>  <p>James Stanley, a currency analyst at foreign exchange group DailyFX, also believes the fourth quarter will be challenging.</p> <p>“There are some very pertinent themes for markets as we enter the final quarter of 2016,” he said, referring the US election and concerns about the health of European banks following last week’s gyrations in the <a draggable=\"true\" href=\"https://www.theguardian.com/business/deutschebank\">Deutsche Bank</a> share price. The Deutsche sell-off followed reports that <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/sep/29/commerzbank-job-cuts-restructuring\">hedge funds were pulling assets from the bank amid suggestions that Berlin may be forced into a bailout</a>.<br tabindex=\"-1\"></p> <p>Deutsche Bank’s plight has prompted fears that global markets are facing turmoil of the kind triggered by the collapse of Lehman Brothers eight years ago this month. </p> <p>Stanley said: “The big worry here isn’t just one bank getting hit. The bigger concern is a contagion effect; because banks trade with each other and if one major bank gets taken out, this can create a nasty cascade effect across markets as other banks get pinched by counterparty risk. </p> <p>“So going into Q4 this is the top theme for markets to watch because, frankly, it can have the most firepower. It’s also going to be one of the most difficult to time and follow, as this is basically a liquid situation that will continue to morph and develop as there isn’t a template-response for the European Central Bank to handle such situations.”</p>", 
      "newspaperEditionDate": "2016-10-03T00:00:00Z", 
      "charCount": "4463", 
      "firstPublicationDate": "2016-10-02T17:19:18Z", 
      "wordcount": "753", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:57:32Z", 
      "trailText": "Worries mount over article 50 and the Brexit timetable, the health of European banks and the increasingly bitter US election", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-05T17:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/02/stock-markets-brace-for-uncertainty-in-final-quarter", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-02T17:19:18Z", 
    "type": "article", 
    "id": "business/2016/oct/02/stock-markets-brace-for-uncertainty-in-final-quarter", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/02/uk-retail-chinese-tourists-golden-week-surge-tills", 
    "sectionName": "Business", 
    "webTitle": "UK shops look to Chinese tourists for a golden week at the tills", 
    "fields": {
      "bodyText": "British retailers are hoping for a boost from tourists on post-referendum shopping sprees as China’s “golden week” holiday begins, bringing with it the prospect of more bargain hunters heading to the UK. Department stores and luxury shops have enjoyed bumper takings from overseas visitors snapping up watches and jewellery since the Brexit vote. The tourists were attracted to UK high streets by a sharp fall in the pound following the Brexit vote. The sharp move means tourists can now get more pounds for their own currency. With the pound still well below its pre-referendum level, the twice-yearly golden week holiday in China, which began on Saturday, is expected to bring in more tourists. The tax-free shopping company Global Blue said any boost from golden week would build on a strong August for tourist spending in the UK. It reported a 37% year-on-year surge in UK international tax-free shopping in August. “The weakened pound has continued to work in retailers’ favour as international visitors have made plans to travel to enjoy the UK’s warmer weather and take home with them British luxury items due to the improved exchange rate,” said the company’s UK and Ireland managing director, Gordon Clark. “The UK is outperforming the rest of Europe and very much remains a key destination on Chinese travellers’ itineraries and we anticipate September and October tourist spend to follow August’s surge.” Clark pointed to reports that the online travel agency Ctrip had enjoyed strong demand in the Chinese market for trips to Britain during golden week. “According to Ctrip, a trip to the UK is now about 20% cheaper than it was this time last year, and more than half of Ctrip’s routes to the UK were booked up one month ahead of golden week,” said Clark. Westfield, which owns two London shopping centres, is expecting busy tourist trade with Chinese shoppers visiting during the 1-7 October holiday. That optimism follows a successful summer period when record Ramadan sales helped drive a 70% increase in international spending at Westfield compared with a year earlier. Westfield said its retailers were reporting that Chinese tourists were bulk-buying designer items to make the most of the weak pound. Louis Vuitton, Gucci and Burberry were seeing strong custom from China, with handbags and accessories the most popular items. At Westfield’s west London centre, spending by Chinese visitors was up 53% on the previous year in August. The average spend per Chinese shopper was up 35% on the year. Official figures have also shown spending by visitors to the UK rose after the referendum. Tourists’ spending picked up in July, while British holidaymakers’ cut their outgoings overseas as the weak pound made foreign holidays more expensive. Currency experts expect the pound to remain relatively weak for some time amid uncertainty over the UK’s future trading relationships, and as the Bank of England hints at another interest rate cut on top of August’s move to a record low in official borrowing costs of 0.25%. The Prime Minister Theresa’s May’s announcement on sunday that she will trigger article 50 by the end of March 2017 may also further weaken sterling. This weekend marked 100 days since the vote to leave the EU. While the pound has stabilised following an initial tumble, it is still down more than 10% against the US dollar, China’s yuan and the euro. Jake Trask, currency analyst at currency exchange company UKForex, believes there is little prospect of a recovery for the pound for now. “In the next hundred days, the pound is unlikely to reach anything like its pre-Brexit value, despite more positive economic data emerging from the UK in recent weeks. In fact, a move downwards looks much more likely,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Travel agents report big demand for UK visits during holiday week due to 20% fall in costs after sterling’s post-Brexit vote dip</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "UK shops look to Chinese tourists for a golden week at the tills", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/55b5n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2eb4b49b6f146375848f200a41f57820fd1a3cfc\"> <img src=\"https://media.guim.co.uk/2eb4b49b6f146375848f200a41f57820fd1a3cfc/0_198_5616_3370/1000.jpg\" alt=\"View from above the new Oxford Circus crossing\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK retailers are rubbing their hands over the prospect of more Chinese tourists in golden week.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2eb4b49b6f146375848f200a41f57820fd1a3cfc/0_198_5616_3370/500.jpg", 
      "body": "<p>British retailers are hoping for a boost from tourists on post-referendum shopping sprees as China’s “golden week” holiday begins, bringing with it the prospect of more bargain hunters heading to the UK.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/aug/22/tourist-spending-uk-surges-following-pounds-brexit-slump\">Tourist spending in UK surges after pound's Brexit slump</a> </p> </aside>  <p>Department stores and luxury shops have enjoyed <a href=\"https://www.theguardian.com/business/2016/aug/22/tourist-spending-uk-surges-following-pounds-brexit-slump\">bumper takings from overseas visitors snapping up watches and jewellery since the Brexit vote</a>. The tourists were attracted to UK high streets by a sharp fall in the pound following the Brexit vote. The sharp move means tourists can now get more pounds for their own currency.</p> <p>With the pound still well below its pre-referendum level, the twice-yearly golden week holiday in China, which began on Saturday, is expected to bring in more tourists. </p> <p><a href=\"http://www.globalblue.com/\">The tax-free shopping company Global Blue </a>said any boost from golden week would build on a strong August for tourist spending in the UK. It reported a 37% year-on-year surge in UK international tax-free shopping in August.</p> <p>“The weakened pound has continued to work in retailers’ favour as international visitors have made plans to travel to enjoy the UK’s warmer weather and take home with them British luxury items due to the improved exchange rate,” said the company’s UK and Ireland managing director, Gordon Clark.</p> <p>“The UK is outperforming the rest of Europe and very much remains a key destination on Chinese travellers’ itineraries and we anticipate September and October tourist spend to follow August’s surge.”</p> <p>Clark pointed to <a href=\"http://www.chinapost.com.tw/china/china-business/2016/09/30/479720/British-retailers.htm\">reports that the online travel agency Ctrip had enjoyed strong demand in the Chinese market</a> for trips to Britain during golden week.</p> <p>“According to Ctrip, a trip to the UK is now about 20% cheaper than it was this time last year, and more than half of Ctrip’s routes to the UK were booked up one month ahead of golden week,” said Clark.</p> <p>Westfield, which owns two London shopping centres, is expecting busy tourist trade with Chinese shoppers visiting during the 1-7 October holiday. That optimism follows a successful summer period when record Ramadan sales helped drive a 70% increase in international spending at Westfield compared with a year earlier. </p> <p>Westfield said its retailers were reporting that Chinese tourists were bulk-buying designer items to make the most of the weak pound. Louis Vuitton, Gucci and Burberry were seeing strong custom from China, with handbags and accessories the most popular items.<br tabindex=\"-1\"></p> <p>At Westfield’s west London centre, spending by Chinese visitors was up 53% on the previous year in August. The average spend per Chinese shopper was up 35% on the year.</p> <p>Official figures have also shown <a href=\"https://www.theguardian.com/business/2016/sep/23/spending-by-visitors-to-uk-tourism-rose-2-per-cent-in-july\">spending by visitors to the UK rose after the referendum</a>. Tourists’ spending picked up in July, while British holidaymakers’ cut their outgoings overseas as the weak pound made foreign holidays more expensive.</p> <p>Currency experts expect the pound to remain relatively weak for some time amid uncertainty over the UK’s future trading relationships, and as <a href=\"https://www.theguardian.com/business/2016/sep/15/bank-of-england-leaves-interest-rates-unchanged\">the Bank of England hints at another interest rate cut</a> on top of <a href=\"https://www.theguardian.com/business/2016/aug/04/bank-of-england-cuts-uk-interest-rates\">August’s move to a record low in official borrowing costs of 0.25%</a>. The Prime Minister Theresa’s May’s announcement on sunday that she will trigger article 50 by the end of March 2017 may also further weaken sterling.</p> <p>This weekend marked 100 days since the vote to leave the EU. While the pound has stabilised following an initial tumble, it is still down more than 10% against the US dollar, China’s yuan and the euro.<br tabindex=\"-1\"></p> <p>Jake Trask, currency analyst at currency exchange company UKForex, believes there is little prospect of a recovery for the pound for now. “In the next hundred days, the pound is unlikely to reach anything like its pre-Brexit value, despite more positive economic data emerging from the UK in recent weeks. In fact, a move downwards looks much more likely,” he said.</p>", 
      "newspaperEditionDate": "2016-10-03T00:00:00Z", 
      "charCount": "3751", 
      "firstPublicationDate": "2016-10-02T11:20:21Z", 
      "wordcount": "631", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:57:37Z", 
      "trailText": "Travel agents report big demand for UK visits during holiday week due to 20% fall in costs after sterling’s post-Brexit vote dip", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-05T11:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/02/uk-retail-chinese-tourists-golden-week-surge-tills", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-02T11:20:27Z", 
    "type": "article", 
    "id": "business/2016/oct/02/uk-retail-chinese-tourists-golden-week-surge-tills", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/02/global-economy-free-market-crossroads-only-state-offers-right-path", 
    "sectionName": "Business", 
    "webTitle": "The free market stands at a crossroads, but only the state offers the right path", 
    "fields": {
      "bodyText": "Three months ago it looked like a reasonable assumption. In the light of the UK’s referendum on EU membership, the annual meeting of the International Monetary Fund would surely be a re-run of the knife-edge affair in October 2008, held less than a month after Lehman Brothers went bust and no western bank was deemed safe. The expectation was that the Brexit vote would push the UK economy into an immediate recession, with severe knock-on consequences for the eurozone. Financial markets would be sent into a tailspin, just as they were eight years ago when finance ministers and central bank governors assembled in Washington with the global banking system hanging by a thread. Credit had dried up, trade had stopped, factories were being mothballed. Talk of a return to the 1930s was common and not misplaced. But history has not repeated; Brexit has not proved to be nearly as disruptive to global financial markets as many feared. The strongest echo of 2008 is the speculation surrounding Deutsche Bank; but unlike Lehman Brothers, Deutsche will survive. There will be no talk this week of a second Great Depression. Yet there is a sense in which the challenge for policymakers is even more testing than it was back then. At least in 2008, they knew what they had to do. It was obvious the banks needed a lot more capital to ensure they remained solvent and it was also clear that the public sector would have to provide it. Instead of the normal lengthy communique, the G7 issued a succinct five-point plan designed to show that the world’s leading industrial nations would act swiftly and decisively. Recapitalisation of the banks was followed in the ensuing months by aggressive measures to boost growth: deep cuts in interest rates, quantitative easing, extra public spending and reductions in taxes. That, in retrospect, proved to be the easy bit. Global capitalism lost its mojo in 2008 and never got it back. Growth has remained weak and fragile, even though central banks have kept monetary policy looser for longer than even the deepest pessimist expected when the stimulus programmes began. Brexit is the manifestation of a problem that surfaced in 2008 and has never remotely been solved: how to make the globalised model of finance-dominated capital work for the mass of voters in the developed world. Voters are no longer satisfied when they hear politicians say there is little they can do in the face of global forces. They think that is a cop out, which indeed it is. Governments retain enormous powers: they just have to be prepared to use them. Governments of the left have proved to be just as pusillanimous as governments of the right, which helps explain why the politics of the post-crisis period has not gone to script. The belief on the left was that 2008 sounded the death knell for the model of capitalism that dominated the last quarter of the 20th century and the first decade of the 21st; one based around privatisation, trickle-down economics, and a shift in the balance of power away from organised labour and towards international banks. Lehman’s bankruptcy would prove to be the equivalent of the Opec oil shock of 1973, the moment the pendulum swung, only this time from right to left. It didn’t work out like that. There was no social democratic moment because social democratic parties had largely bought into the idea that markets knew best. They had no critique of what had gone wrong so they lacked a strategy to put things right. What’s more, they still don’t, which is why challenges to Jeremy Corbyn from his Labour party rivals have been so feeble. While the social-democratic left has been flailing around, the public mood has darkened. In Britain at least, this cannot be blamed on rising inequality because inequality as measured by the Gini coefficient has not risen since the financial crisis and has stayed pretty much unchanged for the past 25 years. The problem in the UK has been that living standards for those on average incomes have flatlined while those of the 0.1% at the very top have continued to rise. In the years leading up to the crisis, rising living standards meant there was less anger among the workers on £20,000 at the generous pay deals being awarded to their bosses. Now there is barely disguised fury and a political backlash against globalisation that has made negotiating new trade deals a thankless task. Individual governments can sniff the way the wind is blowing. As John Gray wrote in a recent edition of the New Statesman: “Most people are unimpressed by visions of an imaginary egalitarian capitalism. They turn instead to the power of the state to protect them from the anarchy of the market.” Hence the appetite among voters for controls. Ask them whether they support a financial transactions tax and they answer yes. Ask them whether they support curbs on the dumping of cheap Chinese steel that is threatening jobs in Port Talbot and they answer yes. Ask them if they want controls on immigration and they answer yes. In this, the public shows more consistency than the politicians. Conservative Brexiters are in favour of free movement of capital and goods, but not of people. The Labour party is up for controls on money and goods but supports free movement of labour. The freedoms integral to globalisation are increasingly at odds with democracy. Something has to give. In the introduction to a recently published book of essays*, Michael Jacobs and Mariana Mazzucato say that the state has a crucial role to play in making economies more prosperous and successful, not least through the role the state can play in nurturing and supporting innovation. This runs counter to the idea that governments should limit themselves to correcting occasional and short-lived market failure, but as Jacobs and Mazzucato rightly note markets are the result of political decisions. The past eight years have been spent trying and failing to get the pre-2008 model of capitalism back on its feet. In its recent trade and development report, UNCTAD conjured up the memory of Karl Polanyi, the Hungarian-American economist who insisted that a “great transformation” was needed to ensure that markets delivered a stable and prosperous future for all. As UNCTAD wrote: “Trust would have to be rebuilt, regulations strengthened, and rights and representation expanded. Western governments after the second world war were able to strike a balance between market-driven efficiency and the demands for shared prosperity and greater economic security.” There is one big difference with eight years ago. Central banks have become hyperactive in their determination to prevent weak growth and low inflation becoming recession and deflation. Ironically, the great transformation of central banks has helped ensure that nothing else has fundamentally changed. *Rethinking capitalism; Wiley; £14.99", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p> A lesson of the Brexit vote is that freedoms integral to globalisation are increasingly at odds with democracy; something has to give</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "The free market stands at a crossroads, but only the state offers the right path", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/55c33", 
      "main": "<figure class=\"element element-image\" data-media-id=\"04c1ff101304b7de0c6346257a4ab7996497cdf8\"> <img src=\"https://media.guim.co.uk/04c1ff101304b7de0c6346257a4ab7996497cdf8/0_0_4148_2488/1000.jpg\" alt=\"A Lehman Brothers office sign heads for the auction room\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The global economy has never truly recovered from the bankruptcy of Lehman Brothers, the defining moment of the financial crisis.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/04c1ff101304b7de0c6346257a4ab7996497cdf8/0_0_4148_2488/500.jpg", 
      "body": "<p>Three months ago it looked like a reasonable assumption. In the light of the UK’s referendum on EU membership, the annual meeting of the <a href=\"https://www.theguardian.com/business/imf\">International Monetary Fund </a>would surely be a re-run of the knife-edge affair in October 2008, held less than a month after Lehman Brothers went bust and no western bank was deemed safe.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/oct/01/imf-annual-meeting-agenda-economics-growth-brexit\">Brexit, low growth  and the spectre  of protectionism stalk an IMF in sombre mood</a> </p> </aside>  <p>The expectation was that the <a href=\"https://www.theguardian.com/politics/eu-referendum\">Brexit </a>vote would push the UK economy into an immediate recession, with severe knock-on consequences for the eurozone. Financial markets would be sent into a tailspin, just as they were eight years ago when finance ministers and central bank governors assembled in Washington with the global banking system hanging by a thread. Credit had dried up, trade had stopped, factories were being mothballed. Talk of a return to the 1930s was common and not misplaced.</p> <p>But history has not repeated; Brexit has not proved to be nearly as disruptive to global financial markets as many feared. The strongest echo of 2008 is the speculation surrounding Deutsche Bank; but unlike Lehman Brothers, Deutsche will survive. There will be no talk this week of a second Great Depression. <br tabindex=\"-1\"></p> <p>Yet there is a sense in which the challenge for policymakers is even more testing than it was back then. At least in 2008, they knew what they had to do. It was obvious the banks needed a lot more capital to ensure they remained solvent and it was also clear that the public sector would have to provide it.</p> <p>Instead of the normal lengthy communique, the G7 issued a succinct <a href=\"http://www.g8.utoronto.ca/finance/fm081010.htm\">five-point plan </a>designed to show that the world’s leading industrial nations would act swiftly and decisively. Recapitalisation of the banks was followed in the ensuing months by aggressive measures to boost growth: deep cuts in interest rates, quantitative easing, extra public spending and reductions in taxes.</p> <p>That, in retrospect, proved to be the easy bit. Global capitalism lost its mojo in 2008 and never got it back. <a href=\"https://www.theguardian.com/business/2016/aug/21/no-economy-is-even-close-to-achieving-its-personal-best\">Growth has remained weak and fragile, even though central banks have kept monetary policy looser for longer than even the deepest pessimist expected when the stimulus programmes began</a>. Brexit is the manifestation of a problem that surfaced in 2008 and has never remotely been solved: how to make the globalised model of finance-dominated capital work for the mass of voters in the developed world. Voters are no longer satisfied when they hear politicians say there is little they can do in the face of global forces. They think that is a cop out, which indeed it is. Governments retain enormous powers: they just have to be prepared to use them. Governments of the left have proved to be just as pusillanimous as governments of the right, which helps explain why the politics of the post-crisis period has not gone to script.<br tabindex=\"-1\"></p> <p>The belief on the left was that 2008 sounded the death knell for the model of capitalism that dominated the last quarter of the 20th century and the first decade of the 21st; one based around privatisation, trickle-down economics, and a shift in the balance of power away from organised labour and towards international banks. Lehman’s bankruptcy would prove to be the equivalent of the Opec oil shock of 1973, the moment the pendulum swung, only this time from right to left.</p> <p>It didn’t work out like that. There was no social democratic moment because social democratic parties had largely bought into the idea that markets knew best. They had no critique of what had gone wrong so they lacked a strategy to put things right. What’s more, they still don’t, which is why challenges to Jeremy Corbyn from his Labour party rivals have been so feeble.</p> <p>While the social-democratic left has been flailing around, the public mood has darkened. In Britain at least, this cannot be blamed on rising inequality because inequality as measured by the Gini coefficient has not risen since the financial crisis and has stayed pretty much unchanged for the past 25 years.</p> <p>The problem in the UK has been that living standards for those on average incomes have flatlined while those of the 0.1% at the very top have continued to rise. In the years leading up to the crisis, rising living standards meant there was less anger among the workers on £20,000 at the generous pay deals being awarded to their bosses. Now there is barely disguised fury and a political backlash against globalisation that has made negotiating new trade deals a thankless task.</p> <p>Individual governments can sniff the way the wind is blowing. As John Gray wrote in a recent edition of the New Statesman: “Most people are unimpressed by visions of an imaginary egalitarian capitalism. They turn instead to the power of the state to protect them from the anarchy of the market.”</p> <p>Hence the appetite among voters for controls. Ask them whether they support a financial transactions tax and they answer yes. Ask them whether they support curbs on the dumping of cheap Chinese steel that is <a href=\"https://www.theguardian.com/business/2016/jul/11/tata-steel-financial-aid-pledge-remains-despite-scrapping-of-sale\">threatening jobs in Port Talbot</a> and they answer yes. Ask them if they want controls on immigration and they answer yes.</p> <p>In this, the public shows more consistency than the politicians. Conservative Brexiters are in favour of free movement of capital and goods, but not of people. The Labour party is up for controls on money and goods but supports free movement of labour. The freedoms integral to globalisation are increasingly at odds with democracy. Something has to give.<br tabindex=\"-1\"></p> <p>In the introduction to <a href=\"http://eu.wiley.com/WileyCDA/WileyTitle/productCd-1119120950.html\">a recently published book of essays</a>*, Michael Jacobs and Mariana Mazzucato say that the state has a crucial role to play in making economies more prosperous and successful, not least through the role the state can play in nurturing and supporting innovation. This runs counter to the idea that governments should limit themselves to correcting occasional and short-lived market failure, but as Jacobs and Mazzucato rightly note markets are the result of political decisions.</p> <p>The past eight years have been spent trying and failing to get the pre-2008 model of capitalism back on its feet. In its recent trade and development report, UNCTAD conjured up the memory of Karl Polanyi, the Hungarian-American economist who insisted that <a href=\"https://en.wikipedia.org/wiki/The_Great_Transformation_(book)\">a “great transformation” was needed to ensure that markets delivered a stable and prosperous future for all</a>. </p> <p>As UNCTAD wrote:</p> <blockquote class=\"quoted\"> <p>“Trust would have to be rebuilt, regulations strengthened, and rights and representation expanded. Western governments after the second world war were able to strike a balance between market-driven efficiency and the demands for shared prosperity and greater economic security.”</p> </blockquote> <p>There is one big difference with eight years ago. Central banks have become hyperactive in their determination to prevent weak growth and low inflation becoming recession and deflation. Ironically, the great transformation of central banks has helped ensure that nothing else has fundamentally changed.</p> <p><a href=\"http://eu.wiley.com/WileyCDA/WileyTitle/productCd-1119120950.html\">*Rethinking capitalism; Wiley; £14.99</a><br></p>", 
      "newspaperEditionDate": "2016-10-03T00:00:00Z", 
      "charCount": "6865", 
      "firstPublicationDate": "2016-10-02T10:27:40Z", 
      "wordcount": "1147", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-11-28T13:56:08Z", 
      "trailText": " A lesson of the Brexit vote is that freedoms integral to globalisation are increasingly at odds with democracy; something has to give", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-05T10:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/02/global-economy-free-market-crossroads-only-state-offers-right-path", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-02T10:27:40Z", 
    "type": "article", 
    "id": "business/2016/oct/02/global-economy-free-market-crossroads-only-state-offers-right-path", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/02/deutsche-proof-banking-regulators-hoping-for-best", 
    "sectionName": "Business", 
    "webTitle": "Deutsche is proof that bank regulators have just been hoping for the best", 
    "fields": {
      "bodyText": "Can the crisis be over at Deutsche Bank? The immediate storm will pass if the US Department of Justice has dropped its demand for $14bn (£10.8bn) to cover mis-sold mortgage securities and is instead close to settling for a much lower sum. That outcome will calm market nerves and provide a vindication of sorts for John Cryan, the beleaguered bank’s chief executive, who always insisted that $14bn wouldn’t be the final figure. Do not, however, think the story ends there. The past week’s drama at Deutsche, with Cryan issuing desperate memos complaining vaguely about “forces in the markets,” will not be forgotten in a hurry. The episode has confirmed three uncomfortable truths. First, Deutsche is in a deep mess of its own making. Second, the entire big-bank business model looks ill-equipped to deal with the era of near-zero interest rates. Third, European regulators, by dithering since the 2008-09 crisis, have made a bad situation worse. Few of Deutsche’s woes can be blamed directly on Cryan, who has been in his post for only 14 months. He, at least, has attacked the bank’s bloated overheads with greater vigour than his predecessors. But it is still disgraceful that, seven years after the crisis, Deutsche can still be a hostage to sins committed in the mortgage-backed securities market of 2005-07. The balance sheet should have been armour-plated by now. It has not happened because Deutsche has never been cured of its addiction to the feast-or-famine business of investment banking. Even with the benefit of a lower settlement, Cryan may need to ask his shareholders for fresh capital. He will have to tell a better story than the current tale about a five-year shrink-to-fit programme of cost-cutting. Investors may now demand that Cryan uses even heftier machinery when making his cuts. They may also insist he finds a way to shed the underperforming German retail bank, Postbank, to simplify an institution that still looks overcomplicated and lumbering. Yet the second factor – the low-interest-rate climate – probably reduces Cryan’s room for manoeuvre. Central banks’ aggressive easing on monetary policy, coupled with regulators’ insistence on healthier capital ratios, has undermined banks’ profitability. In a rational world, bonuses would be scrapped, or savagely reduced, to lubricate the wheels, but old habits are hard to kick. Deutsche shelled out €2.8bn (£2.4bn) in bonuses last year and even Cryan, who has himself complained about the madness of the system, will feel the pressure to buy the loyalty of his staff. Yet the greatest culpability surely lies with European banking regulators, who have always danced around the central problem of the size of rotten loans on banks’ balance sheets. On some measures, European banks are sitting on $1 trillion of bad loans, defined as those in default or arrears. That backdrop makes investors instinctively suspicious of an industry not noted for its transparency. Regulators have improved capital ratios but they still seem wedded to the idea that time is the best healer of banks’ balance sheets. Put another way, they hoped for the best. Such a policy was, perhaps, understandable when the eurozone was fighting debt fires in Greece. But the hard fact is that time has not allowed the bad debts to wash out of the system; now, if banks’ ability to generate capital via profits is curtailed, the problem could get worse. A sense of looming crisis will remain as long as investors fear that many banks, one way or another, will require yet more capital. Deutsche is an extreme case of the malaise at the heart of European banking, but the question marks over capital extend to many German and Italian banks. European regulators could – and should – have confronted the problem years ago. By delaying, they have revived all the old fears about taxpayer bailouts. What taxpayers want is a financial system that is able to withstand unforeseen shocks. By contrast, Deutsche’s legal tussle with the US fell firmly in the “foreseeable” territory. If it could still cause last week’s chaos, regulators have been asleep. Abandoning the EU could mean killing off the car industry More good news for the British economy is anticipated this week. Health checks on the manufacturing, construction and services sectors are widely expected to show the bulk of the economy in rude health, adding further grist to the mill for Brexiters. So far most signals have proved positive after the initial panic. Official figures last week showed the services sector, which accounts for roughly 75% of all economic activity, grew 0.4% in July on the previous month. Pro-Brexit campaigners are understandably keen to point out Treasury forecasters were wrong to predict that a vote to leave the EU would send the UK into recession. Of course this view ignores the actions of the Bank of England, which needed to cut interest rates again, and new chancellor Philip Hammond, who was forced to renounce his predecessor’s aim of reaching a budget surplus by 2020. But the threat of a hard Brexit and exclusion from the customs union still hangs over the business community. And when Nissan says it might scrap plans to build a new car in Washington, County Durham – one of the poorest parts of the UK – the problems faced by the government come into sharp relief. Nissan said it would need the prime minister to promise that any customs tariffs imposed by the EU would be paid by the government before it began designing a new assembly line. For sure, it’s just one company, and one that could be said to be compromised in its view of Brexit by the controlling stake held in it by France’s Renault. Nevertheless, the car industry is a jewel in the UK’s crown and the Nissan factory is the most prominent diamond, boasting output equivalent to one third of the UK’s total car output. The industry exports more than 80% of its cars and imports much of its components. Tariffs are its enemy. And that goes for Ford, Vauxhall, Honda and Toyota too. They cannot afford to scrap current investments: but the cost of a hard Brexit could be the slow death of one of Britain’s last great industries. In dropping free inflight food, did BA make a bloomer? In Michael O’Leary’s world, Ryanair is the cheeky upstart tweaking its rivals’ noses and stealing their customers with bargain-basement fares. That sort of shtick doesn’t wash any more. Ryanair is a brute carrying more than 100 million passengers per year – Europe’s largest short-haul airline – and last week saw further confirmation of its grip over the airline industry. British Airways announced that it would jettison free meals on short hops and replace them with the option of buying Marks &amp; Spencer sandwiches during the flight. Cutting a deal with M&amp;S allows BA to maintain an upmarket air, but this is another conversion by an aviation mainstay to Ryanair’s ways. Paying for inflight food would have been considered heresy by established carriers, and their customers, not so long ago. BA’s move shows that they are all children of O’Leary now.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Even if the ailing institution manages to renegotiate its $14bn penalty, its plight has revealed alarming truths about the banking industry as a whole", 
      "publication": "The Observer", 
      "headline": "Deutsche is proof that bank regulators have just been hoping for the best", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/55cje", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f6af4bedddf9acb1839e4f64f7ae2492dd5d1fd0\"> <img src=\"https://media.guim.co.uk/f6af4bedddf9acb1839e4f64f7ae2492dd5d1fd0/40_194_3470_2082/1000.jpg\" alt=\"Cartoon of large blue pig with Deutsche Bank logo on its side eating money\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Feast or famine.</span> <span class=\"element-image__credit\">Illustration: David Simonds for the Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f6af4bedddf9acb1839e4f64f7ae2492dd5d1fd0/40_194_3470_2082/500.jpg", 
      "body": "<p>Can the crisis be over at Deutsche Bank? The immediate storm will pass if the US Department of Justice has dropped its demand for $14bn (£10.8bn) to cover mis-sold mortgage securities and is instead close to settling for a much lower sum. That outcome will calm market nerves and provide a vindication of sorts for John Cryan, the beleaguered bank’s chief executive, who always insisted that $14bn wouldn’t be the final figure.</p> <p>Do not, however, think the story ends there. The past week’s drama at Deutsche, with Cryan issuing desperate memos complaining vaguely about “forces in the markets,” will not be forgotten in a hurry.</p> <p>The episode has confirmed three uncomfortable truths. First, Deutsche is in a deep mess of its own making. Second, the entire big-bank business model looks ill-equipped to deal with the era of near-zero interest rates. Third, European regulators, by dithering since the 2008-09 crisis, have made a bad situation worse.</p> <p>Few of Deutsche’s woes can be blamed directly on Cryan, who has been in his post for only 14 months. He, at least, has attacked the bank’s bloated overheads with greater vigour than his predecessors. But it is still disgraceful that, seven years after the crisis, Deutsche can still be a hostage to sins committed in the mortgage-backed securities market of 2005-07. The balance sheet should have been armour-plated by now. It has not happened because Deutsche has never been cured of its addiction to the feast-or-famine business of investment banking.</p> <p>Even with the benefit of a lower settlement, Cryan may need to ask his shareholders for fresh capital. He will have to tell a better story than the current tale about a five-year shrink-to-fit programme of cost-cutting. Investors may now demand that Cryan uses even heftier machinery when making his cuts. They may also insist he finds a way to shed the underperforming German retail bank, Postbank, to simplify an institution that still looks overcomplicated and lumbering.</p> <p>Yet the second factor – the low-interest-rate climate – probably reduces Cryan’s room for manoeuvre. Central banks’ aggressive easing on monetary policy, coupled with regulators’ insistence on healthier capital ratios, has undermined banks’ profitability. In a rational world, bonuses would be scrapped, or savagely reduced, to lubricate the wheels, but old habits are hard to kick. Deutsche shelled out €2.8bn (£2.4bn) in bonuses last year and even Cryan, who has himself complained about the madness of the system, will feel the pressure to buy the loyalty of his staff.</p> <p>Yet the greatest culpability surely lies with European banking regulators, who have always danced around the central problem of the size of rotten loans on banks’ balance sheets. On some measures, European banks are sitting on $1 trillion of bad loans, defined as those in default or arrears. That backdrop makes investors instinctively suspicious of an industry not noted for its transparency.</p> <p>Regulators have improved capital ratios but they still seem wedded to the idea that time is the best healer of banks’ balance sheets. Put another way, they hoped for the best. Such a policy was, perhaps, understandable when the eurozone was fighting debt fires in Greece. But the hard fact is that time has not allowed the bad debts to wash out of the system; now, if banks’ ability to generate capital via profits is curtailed, the problem could get worse. A sense of looming crisis will remain as long as investors fear that many banks, one way or another, will require yet more capital.</p> <p>Deutsche is an extreme case of the malaise at the heart of European banking, but the question marks over capital extend to many German and Italian banks. European regulators could – and should – have confronted the problem years ago. By delaying, they have revived all the old fears about taxpayer bailouts. What taxpayers want is a financial system that is able to withstand unforeseen shocks. By contrast, Deutsche’s legal tussle with the US fell firmly in the “foreseeable” territory. If it could still cause last week’s chaos, regulators have been asleep.</p> <h2>Abandoning the EU could mean killing off the car industry</h2> <p>More good news for the British economy is anticipated this week. Health checks on the manufacturing, construction and services sectors are widely expected to show the bulk of the economy in rude health, adding further grist to the mill for Brexiters.</p> <p>So far most signals have proved positive after the initial panic. <a href=\"https://www.theguardian.com/business/2016/sep/30/uk-economy-grows-by-07-in-second-quarter\" title=\"\">Official figures last week</a> showed the services sector, which accounts for roughly 75% of all economic activity, grew 0.4% in July on the previous month.</p> <p>Pro-Brexit campaigners are understandably keen to point out Treasury forecasters were wrong to predict that a vote to leave the EU would send the UK into recession. Of course this view ignores the actions of the Bank of England, which needed to cut interest rates again, and new chancellor Philip Hammond, who was forced to renounce his predecessor’s aim of reaching a budget surplus by 2020.</p> <p>But the threat of a hard Brexit and exclusion from the customs union still hangs over the business community. And when <a href=\"https://www.theguardian.com/business/2016/sep/30/nissan-hard-brexit-compensation-new-uk-investment-tariffs\" title=\"\">Nissan says it might scrap plans to build a new car</a> in Washington, County Durham – one of the poorest parts of the UK – the problems faced by the government come into sharp relief.</p> <p>Nissan said it would <a href=\"https://www.theguardian.com/business/2016/sep/30/nissan-hard-brexit-compensation-new-uk-investment-tariffs\" title=\"\">need the prime minister to promise</a> that any customs tariffs imposed by the EU would be paid by the government before it began designing a new assembly line.</p> <p>For sure, it’s just one company, and one that could be said to be compromised in its view of Brexit by the controlling stake held in it by France’s Renault. Nevertheless, the car industry is a jewel in the UK’s crown and the Nissan factory is the most prominent diamond, boasting output equivalent to one third of the UK’s total car output.</p> <p>The industry exports more than 80% of its cars and imports much of its components. Tariffs are its enemy. And that goes for Ford, Vauxhall, Honda and Toyota too. They cannot afford to scrap current investments: but the cost of a hard Brexit could be the slow death of one of Britain’s last great industries.</p> <h2>In dropping free inflight food, did BA make a bloomer?</h2> <p>In Michael O’Leary’s world, Ryanair is the cheeky upstart tweaking its rivals’ noses and stealing their customers with bargain-basement fares.</p> <p>That sort of shtick doesn’t wash any more. Ryanair is a brute carrying more than 100 million passengers per year – Europe’s largest short-haul airline – and last week saw further confirmation of its grip over the airline industry. British Airways announced that it would <a href=\"https://www.theguardian.com/business/2016/sep/29/british-airways-marks-and-spencer-sandwiches-economy-short-haul-flights\" title=\"\">jettison free meals on short hops</a> and replace them with the option of buying Marks &amp; Spencer sandwiches during the flight.</p> <p>Cutting a deal with M&amp;S allows BA to maintain an upmarket air, but this is another conversion by an aviation mainstay to Ryanair’s ways. Paying for inflight food would have been considered heresy by established carriers, and their customers, not so long ago. BA’s move shows that they are all children of O’Leary now.</p>", 
      "newspaperEditionDate": "2016-10-02T00:00:00Z", 
      "charCount": "7059", 
      "firstPublicationDate": "2016-10-02T06:00:07Z", 
      "wordcount": "1198", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:58:12Z", 
      "trailText": "Even if the ailing institution manages to renegotiate its $14bn penalty, its plight has revealed alarming truths about the banking industry as a whole", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-05T06:00:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/02/deutsche-proof-banking-regulators-hoping-for-best", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-02T06:00:07Z", 
    "type": "article", 
    "id": "business/2016/oct/02/deutsche-proof-banking-regulators-hoping-for-best", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/02/theresa-may-tory-conference-workers-on-boards", 
    "sectionName": "Business", 
    "webTitle": "Workers on boards: the idea is not going away", 
    "fields": {
      "bodyText": "It’s the Conservative party conference this week and City types are agog to hear whether Theresa May will give more details about her pledge to reform capitalism. In July, in what was meant to be one of many campaign speeches for the Tory leadership, May attacked runaway executive pay and said she would put workers and consumers on boards to make companies more accountable to society. Later that day, Andrea Leadsom pulled out of the race and May became prime minister, with her remarks echoing in the ears of fund managers and bosses. City lobbyists are hoping for vague proposals that they can influence during consultation, but May seems committed to worker representation. Opponents say it will upset the balance of boardrooms because directors are meant to be responsible for the whole company and not for a particular group. They suggest instead giving a board member responsibility for communicating with workers. Others, such as Hermes Investment Management, think such objections are surmountable and that a worker on the board is a good idea. First Group, the bus and train operator, already has an employee board member and Mike Ashley has promised one at Sports Direct, hitherto a pariah of corporate governance. The business establishment may have to lump it. Tesco hopes ‘Redmere’ will keep it in the black It’s just over two years since Dave Lewis, who had just taken over as Tesco’s chief executive, revealed there was a £250m hole in the company’s accounts. Tesco had been overstating revenue paid to it by its suppliers before a whistleblower alerted the company lawyer in September 2014. The scandal was one of a series of profit warnings that showed the terrible state the once mighty retailer had got itself into. Lewis, an ex-Unilever man who had never run a retailer, must have wondered what he had done in taking the job. Things have certainly looked up since then but it’s been a slog, as Lewis has closed and cancelled stores, reduced prices and cut jobs. We’ll get a clearer picture on Wednesday when Tesco reports its first-half results. One thing to look out for will be how Tesco’s fictitious farm brands such as Redmere and Boswell are doing. Over the summer the National Farmers Union criticised Tesco for misleading customers by using English names for non-existent farms when products are often produced abroad. Nevertheless, Tesco hopes the brands will help it fight back in the battle with the German discounters Aldi and Lidl. EasyJet has almost never had it so difficult These are difficult times for easyJet. The budget airline has been buffeted by turbulence over the last year as terrorist attacks in Egypt, Paris, Brussels and Nice have deterred people from flying. Add in air traffic control strikes, a failed coup in Turkey and Brexit and it’s easy to see why Carolyn McCall, the chief executive, says the company faces one of the most difficult periods in its 21-year history. McCall is adamant that flying is a part of everyday life, but after every incident such as the Brussels bombings consumer demand falls sharply and recovers slowly. Investors are also nervous: the company’s shares hit a record high of £19.15 in April 2015 but have plunged to little more than £10. McCall will no doubt try to reassure the City on Tuesday when easyJet publishes a trading update. Brexit is a worry. Not only has the pound’s fall pushed up the cost of fuel (priced in dollars), but easyJet relies on UK travellers for about half its revenue and a weaker pound could put people off trips to Europe. Analysts at Barclays think easyJet is having its worst year for yields, or average fares, but expects it to keep expanding capacity. McCall has been in the job for more than six years: a long time for a chief executive. She’ll need to be at her toughest if things don’t improve.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "All eyes in the City will be on Theresa May this week in Birmingham. Anyone expecting a rowing-back on worker representation is likely to be disappointed", 
      "byline": "Sean Farrell", 
      "publication": "The Observer", 
      "headline": "Workers on boards: the idea is not going away", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/55cac", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3e19fb128bac3f15b76e6f695fd574f5ecc1e525\"> <img src=\"https://media.guim.co.uk/3e19fb128bac3f15b76e6f695fd574f5ecc1e525/0_110_4928_2957/1000.jpg\" alt=\"Theresa May \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Theresa May is committed to putting workers in boardrooms. </span> <span class=\"element-image__credit\">Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3e19fb128bac3f15b76e6f695fd574f5ecc1e525/0_110_4928_2957/500.jpg", 
      "body": "<p>It’s the Conservative party conference this week and City types are agog to hear whether Theresa May will give more details about her <a href=\"https://www.theguardian.com/politics/2016/jul/25/theresa-may-reform-capitalism-philip-green-bhs-scandal\" title=\"\">pledge to reform capitalism</a>. In July, in what was meant to be one of many campaign speeches for the Tory leadership, May attacked runaway executive pay and said she would put workers and consumers on boards to make companies more accountable to society. Later that day, Andrea Leadsom pulled out of the race and May became prime minister, with her remarks echoing in the ears of fund managers and bosses.</p> <p>City lobbyists are hoping for vague proposals that they can influence during consultation, but May seems committed to worker representation. Opponents say it will upset the balance of boardrooms because directors are meant to be responsible for the whole company and not for a particular group. They suggest instead giving a board member responsibility for communicating with workers.</p> <p>Others, such as Hermes Investment Management, think such objections are surmountable and that a worker on the board is a good idea. First Group, the bus and train operator, already has an employee board member and Mike Ashley has promised one at Sports Direct, hitherto a pariah of corporate governance. The business establishment may have to lump it.</p> <h2>Tesco hopes ‘Redmere’ will keep it in the black</h2> <p>It’s just over two years since Dave Lewis, who had just taken over as Tesco’s chief executive, revealed there was a £250m hole in the company’s accounts. Tesco had been overstating revenue paid to it by its suppliers before a whistleblower alerted the company lawyer in September 2014.</p> <p>The scandal was one of a series of profit warnings that showed the terrible state the once mighty retailer had got itself into. Lewis, an ex-Unilever man who had never run a retailer, must have wondered what he had done in taking the job.</p> <p>Things have certainly looked up since then but it’s been a slog, as Lewis has closed and cancelled stores, reduced prices and cut jobs. We’ll get a clearer picture on Wednesday when Tesco reports its first-half results.</p> <p>One thing to look out for will be how Tesco’s fictitious farm brands such as Redmere and Boswell are doing. Over the summer the National Farmers Union criticised Tesco for misleading customers by using English names for non-existent farms when products are often produced abroad. Nevertheless, Tesco hopes the brands will help it fight back in the battle with the German discounters Aldi and Lidl.</p> <h2>EasyJet has almost never had it so difficult</h2> <p>These are difficult times for easyJet. The budget airline has been buffeted by turbulence over the last year as terrorist attacks in Egypt, Paris, Brussels and Nice have deterred people from flying. Add in air traffic control strikes, a failed coup in Turkey and Brexit and it’s easy to see why Carolyn McCall, the chief executive, says the company faces one of the most difficult periods in its 21-year history.</p> <p>McCall is adamant that flying is a part of everyday life, but after every incident such as the Brussels bombings consumer demand falls sharply and recovers slowly. Investors are also nervous: the company’s shares hit a record high of £19.15 in April 2015 but have plunged to little more than £10. McCall will no doubt try to reassure the City on Tuesday when easyJet publishes a trading update.</p> <p>Brexit is a worry. Not only has the pound’s fall pushed up the cost of fuel (priced in dollars), but easyJet relies on UK travellers for about half its revenue and a weaker pound could put people off trips to Europe. Analysts at Barclays think easyJet is having its worst year for yields, or average fares, but expects it to keep expanding capacity.</p> <p>McCall has been in the job for more than six years: a long time for a chief executive. She’ll need to be at her toughest if things don’t improve.</p>", 
      "newspaperEditionDate": "2016-10-02T00:00:00Z", 
      "charCount": "3815", 
      "firstPublicationDate": "2016-10-02T06:00:07Z", 
      "wordcount": "663", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:55:18Z", 
      "trailText": "All eyes in the City will be on Theresa May this week in Birmingham. Anyone expecting a rowing-back on worker representation is likely to be disappointed", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-05T06:00:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/02/theresa-may-tory-conference-workers-on-boards", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-02T06:00:07Z", 
    "type": "article", 
    "id": "business/2016/oct/02/theresa-may-tory-conference-workers-on-boards", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/02/corbynistas-may-have-majority-but-brexiters-dont", 
    "sectionName": "Business", 
    "webTitle": "The Corbynistas may have a majority, but the Brexiters don’t", 
    "fields": {
      "bodyText": "‘Why are you going to the Labour conference?” asked the Liverpool taxi driver. “Well, I’ve got used to attending funerals this year.” “Yes, but not suicides, I bet!” This somehow captured the mood of a conference where the enthusiasm of the “Corbynistas” contrasted with the unutterable gloom and dire forebodings of such traditional Labour party supporters and MPs as had bothered to turn up at all. Here we have a government that is crying out to be challenged on so many fronts, yet the main occupation of the Labour party has been to oppose itself. I confess that, in common with not a few other observers, I could not quite take the atmosphere of the conference and beat a hasty retreat on the Tuesday. Thus it came about that I found myself watching Jeremy Corbyn’s speech on television back at home. It received an execrable reception in the media – as did shadow chancellor John McDonnell’s speech the day before – with cries amounting to “same old story: tax rises, more public spending, masses of borrowing” etc. Now, I fully understand the wrath of the anti-Corbynistas over the widely reported bullying tactics of Corbyn and McDonnell’s “bovver boys”, and the antipathy towards a “Trotskyite takeover” of the party. When I said to one senior former cabinet minister “it’s just like the early 1980s”, he replied: ‘‘It’s worse than that. At least then we were in control.” But there were some good things in the speeches of both Corbyn and McDonnell: they are obviously leading with their chins to boast about “socialism”, even though this word that frightens the media was used in the past by Roy Hattersley, John Smith and even Tony Blair. Once upon a time socialism was closely associated with communism, and the British left had some embarrassing moments with this over the years. Way back in the 1950s, Tony Crosland wrote an influential book entitled The Future of Socialism and phrases such as “democratic socialism” became widely used, and the “mixed economy” became all the rage. After the fall of the Berlin wall in 1989, and the collapse of the Soviet Union in 1991, many people, including me, were concerned about the triumphalism that followed, as we saw an acceleration of the deregulation that had begun with Reagan and Thatcher, and the obeisance to rampant markets. Then came the global financial crash, the impact of which we are still experiencing – with the ultimate irony that the prospect of a massive fine on Deutsche Bank is even being talked about as a last straw that might precipitate the next financial crisis! Now, while I can understand the despair of the parliamentary Labour party, I wonder whether the rightwing press that excoriates Corbyn and McDonnell are aware of the wider debate that is going on. We now have the International Monetary Fund and, less surprisingly, the United Nations Conference on Trade and Development, bemoaning the abysmal state of the post-crisis economy and crying out for governments to intervene to boost economic demand. It is now widely accepted that monetary policy has reached its limits, and may, via the effect on savers, be having a perverse impact on attempts to boost demand. Too many corporations are sitting on cash piles and not investing. The concentration of so much of the increment in national income in the hands of the top 5% means they themselves have plenty to spend but the sum total is not enough to boost world demand and ward off mounting fears of another recession. Corbyn and McDonnell call for increased government borrowing, at negligible rates of interest, to boost infrastructure. So do the most orthodox central banking institutions, such as the Bank for International Settlements, based in Basel. The reaction to their calls has been little short of hysterical in some places. They should not be excoriated for this. More to the point are the widespread concerns that for other reasons, not least their abysmal poll ratings, they are not electable. Anyway, they should be going for this government, which has lamely accepted the wish of 37% of the electorate to leave the EU (ie, although 52% of those who voted were for Out, only 37% of those eligible to vote were, God forgive them, Brexiters). Which brings us to the recent speech by George Osborne in Chicago. He said the British people had not voted for a “hard Brexit”. He was right. Only 37% voted for a hard Brexit. For what does leaving the EU mean other than a hard Brexit? And if you allow for all those under-18s who are keener on Europe than their grandparents, the proportion of population that wish to leave the EU must be closer to 25%. I bet that a fair proportion of the 37% did not appreciate the implications of what they were doing. The vultures are already descending, in the shape of foreign embassies in London approaching financial institutions and offering “helpful” advice about moving their operations elsewhere. And Nissan is just one of many multinationals considering the impact of Brexit on their future investment plans. How can a nation such as ours be so stupid? To coin a phrase, we need our country back. Our sovereign parliament must veto this absurd and self-destructive policy.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Opposition to the Labour leadership from MPs who remember the 1980s is easy to understand. But it is time to focus on the grave prospect of EU exit", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "The Corbynistas may have a majority, but the Brexiters don’t", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/55bad", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f95cd0eadc994cd6002ce5a4c4061c84033cb28c\"> <img src=\"https://media.guim.co.uk/f95cd0eadc994cd6002ce5a4c4061c84033cb28c/0_55_1817_1090/1000.jpg\" alt=\"Jeremy Corbyn at the Labour party conference\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Corbyn: unafraid to use the word ‘socialism’.</span> <span class=\"element-image__credit\">Photograph: David Gadd/Sportsphoto/Allstar</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f95cd0eadc994cd6002ce5a4c4061c84033cb28c/0_55_1817_1090/500.jpg", 
      "body": "<p>‘Why are you going to the Labour conference?” asked the Liverpool taxi driver.</p> <p>“Well, I’ve got used to attending funerals this year.”</p> <p>“Yes, but not suicides, I bet!”</p> <p>This somehow captured the mood of a conference where the enthusiasm of the “Corbynistas” contrasted with the unutterable gloom and dire forebodings of such traditional Labour party supporters and MPs as had bothered to turn up at all.</p> <p>Here we have a government that is crying out to be challenged on so many fronts, yet the main occupation of the Labour party has been to oppose itself.</p> <p>I confess that, in common with not a few other observers, I could not quite take the atmosphere of the conference and beat a hasty retreat on the Tuesday. Thus it came about that I found myself watching Jeremy Corbyn’s speech on television back at home.</p> <p>It received an execrable reception in the media – as did shadow chancellor John McDonnell’s speech the day before – with cries amounting to “same old story: tax rises, more public spending, masses of borrowing” etc.</p> <p>Now, I fully understand the wrath of the anti-Corbynistas over the widely reported bullying tactics of Corbyn and McDonnell’s “bovver boys”, and the antipathy towards a “Trotskyite takeover” of the party. When I said to one senior former cabinet minister “it’s just like the early 1980s”, he replied: ‘‘It’s worse than that. At least then we were in control.”</p> <p>But there were some good things in the speeches of both Corbyn and McDonnell: they are obviously leading with their chins to boast about “socialism”, even though this word that frightens the media was used in the past by Roy Hattersley, John Smith and even Tony Blair.</p> <p>Once upon a time socialism was closely associated with communism, and the British left had some embarrassing moments with this over the years. Way back in the 1950s, Tony Crosland wrote an influential book entitled <em>The Future of Socialism</em> and phrases such as “democratic socialism” became widely used, and the “mixed economy” became all the rage.</p> <p>After the fall of the Berlin wall in 1989, and the collapse of the Soviet Union in 1991, many people, including me, were concerned about the triumphalism that followed, as we saw an acceleration of the deregulation that had begun with Reagan and Thatcher, and the obeisance to rampant markets.</p> <p>Then came the global financial crash, the impact of which we are still experiencing – with the ultimate irony that the prospect of a massive fine on Deutsche Bank is even being talked about as a last straw that might precipitate the next financial crisis!</p> <p>Now, while I can understand the despair of the parliamentary Labour party, I wonder whether the rightwing press that excoriates Corbyn and McDonnell are aware of the wider debate that is going on.</p> <p>We now have the International Monetary Fund and, less surprisingly, the United Nations Conference on Trade and Development, bemoaning the abysmal state of the post-crisis economy and crying out for governments to intervene to boost economic demand. It is now widely accepted that monetary policy has reached its limits, and may, via the effect on savers, be having a perverse impact on attempts to boost demand.</p> <p>Too many corporations are sitting on cash piles and not investing. The concentration of so much of the increment in national income in the hands of the top 5% means they themselves have plenty to spend but the sum total is not enough to boost world demand and ward off mounting fears of another recession.</p> <p>Corbyn and McDonnell call for increased government borrowing, at negligible rates of interest, to boost infrastructure. So do the most orthodox central banking institutions, such as the Bank for International Settlements, based in Basel. The reaction to their calls has been little short of hysterical in some places.</p> <p>They should not be excoriated for this. More to the point are the widespread concerns that for other reasons, not least their abysmal poll ratings, they are not electable.</p> <p>Anyway, they should be going for this government, which has lamely accepted the wish of 37% of the electorate to leave the EU (ie, although 52% of those who voted were for Out, only 37% of those eligible to vote were, God forgive them, Brexiters).</p> <p>Which brings us to the recent speech by George Osborne in Chicago. He said the British people <a href=\"https://www.theguardian.com/politics/2016/sep/23/george-osborne-brexit-won-majority-hard-brexit-did-not\" title=\"\">had not voted for a “hard Brexit”</a>. He was right. Only 37% voted for a hard Brexit. For what does leaving the EU mean other than a hard Brexit? And if you allow for all those under-18s who are keener on Europe than their grandparents, the proportion of population that wish to leave the EU must be closer to 25%.</p> <p>I bet that a fair proportion of the 37% did not appreciate the implications of what they were doing. The vultures are already descending, in the shape of foreign embassies in London approaching financial institutions and offering “helpful” advice about moving their operations elsewhere. And <a href=\"https://www.theguardian.com/business/2016/sep/30/nissan-hard-brexit-compensation-new-uk-investment-tariffs\" title=\"\">Nissan is just one of many multinationals</a> considering the impact of Brexit on their future investment plans.</p> <p>How can a nation such as ours be so stupid? To coin a phrase, we need our country back. Our sovereign parliament must veto this absurd and self-destructive policy.</p>", 
      "newspaperEditionDate": "2016-10-02T00:00:00Z", 
      "charCount": "5172", 
      "firstPublicationDate": "2016-10-02T06:00:07Z", 
      "wordcount": "881", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:57:38Z", 
      "trailText": "Opposition to the Labour leadership from MPs who remember the 1980s is easy to understand. But it is time to focus on the grave prospect of EU exit", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-05T06:00:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/02/corbynistas-may-have-majority-but-brexiters-dont", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-02T06:00:07Z", 
    "type": "article", 
    "id": "business/2016/oct/02/corbynistas-may-have-majority-but-brexiters-dont", 
    "pillarName": "News"
  }
]