[
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/locals-fear-amazon-project-could-bring-a-giant-warehouse-to-kent-village", 
    "sectionName": "Business", 
    "webTitle": "Locals fear 'Amazon' project could bring a giant warehouse to Kent village", 
    "fields": {
      "bodyText": "Amazon is at the centre of a row about a warehouse development in Kent that is set to benefit from almost £50m of government funding and threatens the future of a listed medieval church. Councillors and local residents have expressed concerns about Amazon opening a new 1m sq ft warehouse at the site in Sevington, claiming it would bring low-paid jobs and the “worst kind of corporate citizenship” to the area. The GMB trade union claims the online retailer is involved in the project and council documents suggest it is connected to the proposed development. However, Amazon and the Ashford borough council deny the claims, while the developer that submitted the planning application says it is yet to sign up a tenant. The row highlights how the Amazon brand has become an emotive topic in local communities and has echoes of Tesco’s regular clashes with towns and villages as it tried to expand a decade ago. Tesco filed planning applications under different company names so they had a better chance of succeeding and avoiding local opposition. The proposed development would be built on boggy greenfields located next to the picturesque villages of Sevington and Mersham in Kent, which are locked between the A2070 and the M20, two of the main travel arteries in the south east. The developers, backed by local and national government, want a new junction on the M20 to be built to help the businesses that will occupy the site. Highways England has estimated the cost of the new junction will be £70m, with the Department for Transport providing £27m, the South East Local Enterprise Partnership £20m, and the developer and occupiers of the new buildings the rest. That means the businesses which will use the site are set to benefit from tens of millions of pounds of government funding. Project Amazon The GMB trade union is convinced Amazon is involved in the project after seeing leaked council documents, and it is furious that the online retailer could be in line for financial support despite the small amount of tax it pays and the way it treats staff. Frank Macklin, GMB regional officer, said the council needs to “come clean” about the project. “There is so much secrecy. No one in Ashford borough council will say anything,” he said. “We are not opposed to Amazon opening a site here, we are opposed to their business practices, they do not treat their staff very well.” The Guardian has seen Ashford borough council budget documents that shows it is expecting income from a project labelled simply as “Amazon”. However, the council denied that Amazon will occupy the site and in a statement the company itself said: “Amazon has no plans to open a fulfilment centre in Ashford.” A spokesman for the council leadership said the reference to Amazon in the leaked document was because the company was “being used internally as a proxy for the type of occupier for the site”. They added: “We have repeatedly said that we do not know who the potential occupiers of the planned site will be – and that still remains the position. We can confirm however that it is not Amazon nor has it ever been. Amazon has also confirmed several times that the company has no interest in the site. It is regrettable that the GMB continue to ignore this fact.” There are other factors that have fuelled speculation of an Amazon link to the site. First, in submissions to the council about their proposals, the developers – Axa – named Amazon as one of the small group of companies that could occupy the warehouse. The others were Hermes, Royal Mail, Gist, Tesco, Sainbury’s and Morrisons. Second, a report by property agent Jones Lang LaSalle in 2012 about the local area says that Amazon is on the hunt for a 1m sq ft site in the south east of England. A glance at a map of Amazon’s 11 customer fulfilment centres, including its newly announced site at Leicestershire, shows that there is a gap in its reach in the south east. The company has no fulfilment centres south of Hemel Hempstead, meaning a base in Sevington, which is near Ashford, would offer access to Kent, Essex, Sussex, south London, and potentially France. It is extremely rare for a property developer to build a project of this size without a tenant lined up. There has only been one speculative scheme in Kent in the last decade. The council’s website shows there have been dozens of complaints about the planning application, which proposes a collection of warehouses covering almost 1.7m sq ft, the equivalent of 31 football pitches. These include complaints about the damage to the local scenery from the buildings and the traffic they will create, including from the Diocese of Canterbury and the archaeological advisers to Ashford council and Kent county council, who are concerned about the future of St Mary’s Church and a footpath that could be a “pilgrim’s route”. But there are also concerns about the jobs that the development will create. Linda Arthur, a local resident and member of the Village Alliance, which is campaigning against the project, said: “We are not objecting because it’s in our vicinity, it’s for all sorts of reasons. It is not a good place for a warehouse development, it’s right next to a listed medieval church. They will be overpowering this beautiful building which will be destroyed forever. “We also feel it won’t bring the quality of jobs that Ashford requires. It is not the right thing to be doing.” Corporate citizenship Councillors also have concerns. Paul Bartlett, councillor for Weald East, which covers Mersham, fears Amazon is connected to the project. He said was concerned about the possibility of the company bringing the “worst kind of corporate citizenship” to Kent by taking advantage of government subsidies and then avoiding tax and using zero-hours contracts and agency workers. “The problem is they don’t embed themselves into community, there is no loyalty,” he said. The Tory councillor also expressed concerns about the pollution that could be caused by dozens of lorries arriving at the warehouse every day. “The UK hasn’t kept pace with what is needed for developments such as these.” However, Matthew Balfour, the cabinet member for environment and transport for Kent county council, said: “I would have thought that we would welcome any big employer to Kent, though I could not possibly comment on what the trade unions say about them as employers.” Consultation on the project closed last month and consultation about the new motorway junction closes next month, meaning a decision will be made in the next few weeks. The warehouse development is forecast to create 3,750 jobs, a powerful fact that councillors could find persuasive when considering the planning application. Salvatore Zappala, the project manager for Highways England, said: “The new junction on the M20 will provide additional capacity for the Ashford area and reduce the congestion at the existing junction 10, which is already at its design capacity. A new junction will unlock the potential for future growth in the Ashford area.” But Andrew Wickham, who represents Ashford Rural East in Kent county council, said it was important that the development created the right jobs. He said: “There is no guarantee that it will be Amazon, it is just speculation, that is one thing. But we want it to create the right sort of jobs for Ashford. We don’t want to have people who are not local coming to take low-paid jobs, that would not be good for Ashford. Ashford has pretty high levels of employment and I think we should want highly skilled jobs.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>But Ashford council denies the online retailer is planning a fulfilment centre on the boggy greenfields next to Sevington and Mersham villages</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "Locals fear 'Amazon' project could bring a giant warehouse to Kent village", 
      "shortUrl": "https://gu.com/p/4gq7t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"906347400a53178a002ef56edf609d67ba44cb58\"> <img src=\"http://media.guim.co.uk/906347400a53178a002ef56edf609d67ba44cb58/0_228_4368_2624/1000.jpg\" alt=\"Grade-II listed church in Sevington in Kent\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">St Mary’s Church in Sevington in Kent. Archaeological advisers to Ashford council are concerned about its future.</span> <span class=\"element-image__credit\">Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Amazon is at the centre of a row about a warehouse development in Kent that is set to benefit from almost £50m of government funding and threatens the future of a listed medieval church.</p> <p>Councillors and local residents have expressed concerns about Amazon opening a new 1m sq ft warehouse at the site in Sevington, claiming it would bring low-paid jobs and the “worst kind of corporate citizenship” to the area.</p> <p>The GMB trade union claims the online retailer is involved in the project and council documents suggest it is connected to the proposed development. However, Amazon and the Ashford borough council deny the claims, while the developer that submitted the planning application says it is yet to sign up a tenant.</p> <p>The row highlights how the Amazon brand has become an emotive topic in local communities and has echoes of Tesco’s regular clashes with towns and villages as it tried to expand a decade ago. Tesco <a draggable=\"true\" href=\"http://www.theguardian.com/business/2007/jan/27/supermarkets.tesco\">filed planning applications under different company names</a> so they had a better chance of succeeding and avoiding local opposition.</p> <p>The proposed development would be built on boggy greenfields located next to the picturesque villages of Sevington and Mersham in Kent, which are locked between the A2070 and the M20, two of the main travel arteries in the south east.</p> <p>The developers, backed by local and national government, want a new junction on the M20 to be built to help the businesses that will occupy the site. Highways England has estimated the cost of the new junction will be £70m, with the Department for Transport providing £27m, the South East Local Enterprise Partnership £20m, and the developer and occupiers of the new buildings the rest.</p> <p>That means the businesses which will use the site are set to benefit from tens of millions of pounds of government funding.</p>  <figure class=\"element element-image\" data-media-id=\"3d35da00aa83fed6681f0a3838936b77bcb325d0\"> <img src=\"https://media.guim.co.uk/3d35da00aa83fed6681f0a3838936b77bcb325d0/0_68_2200_1321/1000.jpg\" alt=\"Sevington and Mersham in Kent\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sevington and Mersham in Kent, which are locked between the A2070 and the M20, two of the main travel arteries in the south east.</span> <span class=\"element-image__credit\">Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>  <h2>Project Amazon</h2> <p>The GMB trade union is convinced Amazon is involved in the project after seeing leaked council documents, and it is furious that the online retailer could be in line for financial support despite the small amount of tax it pays and the way it treats staff.</p> <p>Frank Macklin, GMB regional officer, said the council needs to “come clean” about the project.</p> <p>“There is so much secrecy. No one in Ashford borough council will say anything,” he said. “We are not opposed to Amazon opening a site here, we are opposed to their business practices, they do not treat their staff very well.”<br></p> <p>The Guardian has seen Ashford borough council budget documents that shows it is expecting income from a project labelled simply as “Amazon”.</p> <p>However, the council denied that Amazon will occupy the site and in a statement the company itself said: “Amazon has no plans to open a fulfilment centre in Ashford.”</p> <p>A spokesman for the council leadership said the reference to Amazon in the leaked document was because the company was “being used internally as a proxy for the type of occupier for the site”.</p> <p>They added: “We have repeatedly said that we do not know who the potential occupiers of the planned site will be – and that still remains the position. We can confirm however that it is not Amazon nor has it ever been. Amazon has also confirmed several times that the company has no interest in the site. It is regrettable that the GMB continue to ignore this fact.”</p> <p>There are other factors that have fuelled speculation of an Amazon link to the site. First, in submissions to the council about their proposals, the developers – Axa – named Amazon as one of the small group of companies that could occupy the warehouse. The others were Hermes, Royal Mail, Gist, Tesco, Sainbury’s and Morrisons.</p> <p>Second, a report by property agent Jones Lang LaSalle in 2012 about the local area says that Amazon is on the hunt for a 1m sq ft site in the south east of England.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2016/02/amazon_warehouse_kent/giv-2716729sJsJz7XIXn/\" data-alt=\"Proposed retail development near Ashford in Kent\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2016/02/amazon_warehouse_kent/giv-2716729sJsJz7XIXn/\">Proposed retail development near Ashford in Kent</a> <figcaption>Proposed retail development near Ashford in Kent.</figcaption> </figure>  <p>A glance at a map of Amazon’s 11 customer fulfilment centres, including its newly announced site at Leicestershire, shows that there is a gap in its reach in the south east. The company has no fulfilment centres south of Hemel Hempstead, meaning a base in Sevington, which is near Ashford, would offer access to Kent, Essex, Sussex, south London, and potentially France.</p> <p>It is extremely rare for a property developer to build a project of this size without a tenant lined up. There has only been one speculative scheme in Kent in the last decade.</p> <p>The council’s website shows there have been dozens of complaints about the planning application, which proposes a collection of warehouses covering almost 1.7m sq ft, the equivalent of 31 football pitches.</p> <p>These include complaints about the damage to the local scenery from the buildings and the traffic they will create, including from the Diocese of Canterbury and the archaeological advisers to Ashford council and Kent county council, who are concerned about the future of St Mary’s Church and a footpath that could be a “pilgrim’s route”. But there are also concerns about the jobs that the development will create.</p> <p>Linda Arthur, a local resident and member of the Village Alliance, which is campaigning against the project, said: “We are not objecting because it’s in our vicinity, it’s for all sorts of reasons. It is not a good place for a warehouse development, it’s right next to a listed medieval church. They will be overpowering this beautiful building which will be destroyed forever.<br tabindex=\"-1\"></p> <p>“We also feel it won’t bring the quality of jobs that Ashford requires. It is not the right thing to be doing.”</p> <h2>Corporate citizenship</h2> <p>Councillors also have concerns. Paul Bartlett, councillor for Weald East, which covers Mersham, fears Amazon is connected to the project.</p> <p>He said was concerned about the possibility of the company bringing the “worst kind of corporate citizenship” to Kent by taking advantage of government subsidies and then <a href=\"http://www.theguardian.com/technology/2016/feb/18/revealed-project-goldcrest-amazon-avoid-huge-sums-tax\">avoiding tax</a> and using zero-hours contracts and agency workers.</p> <p>“The problem is they don’t embed themselves into community, there is no loyalty,” he said.</p> <p>The Tory councillor also expressed concerns about the pollution that could be caused by dozens of lorries arriving at the warehouse every day.</p> <p>“The UK hasn’t kept pace with what is needed for developments such as these.”</p> <p>However, Matthew Balfour, the cabinet member for environment and transport for Kent county council, said: “I would have thought that we would welcome any big employer to Kent, though I could not possibly comment on what the trade unions say about them as employers.”</p> <p> Consultation on the project closed last month and consultation about the new motorway junction closes next month, meaning a decision will be made in the next few weeks. The warehouse development is forecast to create 3,750 jobs, a powerful fact that councillors could find persuasive when considering the planning application.</p> <p>Salvatore Zappala, the project manager for Highways England, said: “The new junction on the M20 will provide additional capacity for the Ashford area and reduce the congestion at the existing junction 10, which is already at its design capacity. A new junction will unlock the potential for future growth in the Ashford area.”</p> <p>But Andrew Wickham, who represents Ashford Rural East in Kent county council, said it was important that the development created the right jobs.</p> <p>He said: “There is no guarantee that it will be Amazon, it is just speculation, that is one thing. But we want it to create the right sort of jobs for Ashford. We don’t want to have people who are not local coming to take low-paid jobs, that would not be good for Ashford. Ashford has pretty high levels of employment and I think we should want highly skilled jobs.”</p>", 
      "newspaperEditionDate": "2016-02-20T00:00:00Z", 
      "charCount": "7548", 
      "wordcount": "1290", 
      "firstPublicationDate": "2016-02-19T17:30:11Z", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:59:40Z", 
      "thumbnail": "http://media.guim.co.uk/906347400a53178a002ef56edf609d67ba44cb58/0_228_4368_2624/500.jpg", 
      "trailText": "But Ashford council denies the online retailer is planning a fulfilment centre on the boggy greenfields next to Sevington and Mersham villages", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/locals-fear-amazon-project-could-bring-a-giant-warehouse-to-kent-village", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T20:21:09Z", 
    "type": "article", 
    "id": "business/2016/feb/19/locals-fear-amazon-project-could-bring-a-giant-warehouse-to-kent-village", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/construction-firm-sweett-fined-over-abu-dhabi-hotel-contract", 
    "sectionName": "Business", 
    "webTitle": "Construction firm Sweett fined over Abu Dhabi hotel contract", 
    "fields": {
      "standfirst": "<p>SFO investigation finds company failed to prevent bribes made to secure a contract in the Middle East</p>", 
      "body": "<p>Sweett Group, a stock market listed construction firm, has been <a href=\"https://www.sfo.gov.uk/2016/02/19/sweett-group-plc-sentenced-and-ordered-to-pay-2-3-million-after-bribery-act-conviction/\">ordered to pay £2.25m</a> in fines and other charges after pleading guilty to a criminal offence of failing to prevent bribes made to secure a contract to build a £63m luxury hotel in Abu Dhabi.</p> <p>The company, which is listed on the Aim junior stock market, notified the Serious Fraud Office about suspected corruption after the Wall Street Journal published an investigation into its Abu Dhabi activities <a href=\"http://www.wsj.com/articles/SB10001424127887323300004578557190292596654\">three years ago</a>.</p> <p>Since then, Sweett has repeatedly issued statements to the stock exchange saying it <a href=\"http://www.investegate.co.uk/sweett-group/rns/wall-street-journal-allegation---update/201407140700121878M/\">“</a><a href=\"http://www.investegate.co.uk/sweett-group/rns/wall-street-journal-allegation---update/201407140700121878M/\">continues to co-operate fully with the SFO”</a>. But on Friday, sentencing judge, Martin Beddoe, told Southwark crown court that Sweett’s cooperation had not always been complete. <br></p> <p>He said initially there had been no admission that bribes had been paid, adding that the company had tried to divert prosecutors’ attention away from certain parts of its business.</p> <p>At one point, he said, Sweett had made contact with the Abu Dhabi company responsible for the development contract, seeking a letter clarifying that past payments had been finder’s fees rather than criminal bribes. </p> <p>This, Judge Beddoe said, was a deliberate attempt to mislead the SFO.</p> <p>He imposed a fine of £1.4m, in addition to an £850,000 confiscation order and a £95,000 contribution to SFO costs. Sweett is also said to have incurred more than £2.5m in costs of its own. At previous hearings, the construction firm – which had sales last year of £88m – told the judge that it could not afford a penalty of more than about £2m.<br></p> <p>Judge Beddoe made clear Sweett was being sentenced for offending behaviour which began in 2012, but continued up to December last year, when Sweett <a href=\"http://www.investegate.co.uk/sweett-group--csg-/rns/interim-results---update-on-the-sfo-investigation/201512020700056526H/\">pleaded guilty</a>. <br></p> <p>In a <a href=\"http://www.investegate.co.uk/sweett-group--csg-/rns/conclusion-of-the-middle-east-investigation/201602191554186453P/\">statement to the stock exchange</a> on Friday evening, Sweett chief executive Douglas McCormick, who joined the company in March last year, said of the criminalv g conviction and fine: “[The] Middle East legacy issue is closed and this marks an important step in the delivery of the company’s new strategy.” </p> <p>The firm said it is no longer active in the Middle East and stressed that, over the last year, new management had been installed. </p> <p>Although Sweett pleaded guilty to the offence of failing to prevent bribery, the group was not offered a deferred prosecution agreement (DPA) by SFO director David Green QC. DPAs are a new form of prosecution available to the SFO in instances where companies fully cooperate with prosecutors. </p> <p>The SFO wrote to Sweett in November 2014, days after the construction firm issued <a href=\"http://www.investegate.co.uk/sweett-group--csg-/rns/pre-close-trading-update/201411060700203123W/\">a statement to the stock exchange</a> again telling investors it “continues to co-operate with the SFO”.</p> <p>The SFO letter made clear prosecutors did not agree that Sweett was fully co-operating with their inquiries. Instead, they believed the company had not made sufficient efforts to discover the full extent of the scandal and had not removed all individuals responsible.</p> <p>After receiving the SFO letter, Sweett was forced to issue <a href=\"http://www.investegate.co.uk/sweett-group--csg-/rns/update/201411111007107034W/\">a further update</a> to the stock market, clarifying that “the SFO no longer considered Sweett Group to be co-operating”. It added that the company nevertheless “believes that it is doing all that it reasonably can to co-operate with the SFO investigation while at the same time exercising its fundamental right to legal and professional privilege in fulfilling its corporate and regulatory requirements.”</p> <p>Asked on Friday if Sweett accepted that it had misled the SFO, the company declined to comment. It also declined to comment on whether its statements to the stock exchange about co-operation had been accurate.</p> <p>An SFO investigation into individuals suspected of being involved in the bribery scandal remains ongoing. <br></p>", 
      "byline": "Simon Bowers", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Sweett Group, a stock market listed construction firm, has been ordered to pay £2.25m in fines and other charges after pleading guilty to a criminal offence of failing to prevent bribes made to secure a contract to build a £63m luxury hotel in Abu Dhabi. The company, which is listed on the Aim junior stock market, notified the Serious Fraud Office about suspected corruption after the Wall Street Journal published an investigation into its Abu Dhabi activities three years ago. Since then, Sweett has repeatedly issued statements to the stock exchange saying it “continues to co-operate fully with the SFO”. But on Friday, sentencing judge, Martin Beddoe, told Southwark crown court that Sweett’s cooperation had not always been complete. He said initially there had been no admission that bribes had been paid, adding that the company had tried to divert prosecutors’ attention away from certain parts of its business. At one point, he said, Sweett had made contact with the Abu Dhabi company responsible for the development contract, seeking a letter clarifying that past payments had been finder’s fees rather than criminal bribes. This, Judge Beddoe said, was a deliberate attempt to mislead the SFO. He imposed a fine of £1.4m, in addition to an £850,000 confiscation order and a £95,000 contribution to SFO costs. Sweett is also said to have incurred more than £2.5m in costs of its own. At previous hearings, the construction firm – which had sales last year of £88m – told the judge that it could not afford a penalty of more than about £2m. Judge Beddoe made clear Sweett was being sentenced for offending behaviour which began in 2012, but continued up to December last year, when Sweett pleaded guilty. In a statement to the stock exchange on Friday evening, Sweett chief executive Douglas McCormick, who joined the company in March last year, said of the criminalv g conviction and fine: “[The] Middle East legacy issue is closed and this marks an important step in the delivery of the company’s new strategy.” The firm said it is no longer active in the Middle East and stressed that, over the last year, new management had been installed. Although Sweett pleaded guilty to the offence of failing to prevent bribery, the group was not offered a deferred prosecution agreement (DPA) by SFO director David Green QC. DPAs are a new form of prosecution available to the SFO in instances where companies fully cooperate with prosecutors. The SFO wrote to Sweett in November 2014, days after the construction firm issued a statement to the stock exchange again telling investors it “continues to co-operate with the SFO”. The SFO letter made clear prosecutors did not agree that Sweett was fully co-operating with their inquiries. Instead, they believed the company had not made sufficient efforts to discover the full extent of the scandal and had not removed all individuals responsible. After receiving the SFO letter, Sweett was forced to issue a further update to the stock market, clarifying that “the SFO no longer considered Sweett Group to be co-operating”. It added that the company nevertheless “believes that it is doing all that it reasonably can to co-operate with the SFO investigation while at the same time exercising its fundamental right to legal and professional privilege in fulfilling its corporate and regulatory requirements.” Asked on Friday if Sweett accepted that it had misled the SFO, the company declined to comment. It also declined to comment on whether its statements to the stock exchange about co-operation had been accurate. An SFO investigation into individuals suspected of being involved in the bribery scandal remains ongoing.", 
      "headline": "Construction firm Sweett fined over Abu Dhabi hotel contract", 
      "firstPublicationDate": "2016-02-19T19:52:52Z", 
      "showInRelatedContent": "true", 
      "wordcount": "609", 
      "charCount": "3676", 
      "trailText": "SFO investigation finds company failed to prevent bribes made to secure a contract in the Middle East", 
      "shortUrl": "https://gu.com/p/4gqyf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2016-02-19T20:14:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c15d7e282e9ef511a425a5e26e4bb3f69a18ccfb\"> <img src=\"http://media.guim.co.uk/c15d7e282e9ef511a425a5e26e4bb3f69a18ccfb/150_293_3445_2067/1000.jpg\" alt=\"Abu Dhabi cityscape\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sweett said it is no longer active in the Middle East and stressed that, over the last year, new management had been installed.</span> <span class=\"element-image__credit\">Photograph: Bert Blokhuis/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/c15d7e282e9ef511a425a5e26e4bb3f69a18ccfb/150_293_3445_2067/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/construction-firm-sweett-fined-over-abu-dhabi-hotel-contract", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T19:52:52Z", 
    "type": "article", 
    "id": "business/2016/feb/19/construction-firm-sweett-fined-over-abu-dhabi-hotel-contract", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/home-retail-group-receives-takeover-offer-111m-pounds-higher-than-sainsburys", 
    "sectionName": "Business", 
    "webTitle": "Rival challenges Sainsbury's in Home Retail Group takeover", 
    "fields": {
      "bodyText": "Sainsbury’s faces a potential bidding war for Home Retail Group after the Argos owner said it had received a £1.42bn approach from Steinhoff International. The South African retail group, which owns of Bensons for Beds and Harveys in the UK and Conforama in France and is part-owned by New Look owner Christo Wiese, has made an approach about a possible offer for Home Retail worth 175p a share in cash - about £70m more than Sainsbury’s £1.35bn offer, or 167p a share, based on the supermarket’s closing price on Friday. The Steinhoff offer marks a 5% premium to Sainsbury’s cash and shares putative bid, which it tabled earlier this month. Steinhoff made its first approach to Home Retail this week. Sainsbury’s has been in the hunt for Argos for several months and is currently going through Home Retail’s books. It has until Tuesday to confirm whether it will make a firm offer under Takeover Panel rules. In a statement to the City, Home Retail said: “The board is reviewing the Steinhoff proposal with its advisers and will make a further announcement in due course. Home Retail Group shareholders are advised to take no action at this time.” David Jeary, an analyst at Canaccord Genuity, said: “In theory an all cash bid should hold sway but this is a bit like a gatecrasher arriving late to the party. Are they welcome or not? The Home Retail board will also have to consider if they think, because of the synergies Sainsbury’s can offer, if Argos will be more secure there.” The bid for Home Retail marks the latest move into the UK by Wiese, the South African entrepreneur who already owns fashion chain New Look and a majority stake in grocery chain Iceland in the UK via his Brait investment vehicle. He is also backing former Asda boss Andy Bond’s Pep &amp; Co cut-price fashion chain through Pepkor, which was acquired by Steinhoff late last year. Wiese now sits on the board of Steinhoff in which he owns a 17% stake, making him the largest shareholder. The merger with Pepkor has given the group a foothold in 30 countries with 6,500 stores. The business includes furniture chains in Africa, Australia and France, Italy and Spain as well as cut-price chain Pepco in Poland and Pep in Africa and Best&amp;Less in Australia. Steinhoff made clear it would not disrupt the disposal of Homebase, which Home Retail is in the process of selling to Australian retail group Wesfarmers, which plans to bring its Bunnings chain to the UK. It is offering Home Retail shareholders 147.2p a share in cash or £1.2bn in total, subject to due diligence. Shareholders would also get a further £200m in cash from the sale of Homebase and a 2.8p a share payment in lieu of a final dividend, taking the total offer to £1.42bn. Sainsbury’s has promised to pay Home Retail shareholders 55p in cash and 0.321 Sainsbury’s shares for each of their shares, valuing Home Retail at £1.1bn, subject to regulatory approval and a closer look at the Argos owner’s books. Shareholders would get the same cash amount from Homebase and in lieu of the dividend, taking Sainsbury’s total offer to about £1.35bn. Sainsbury’s declined to comment on Friday evening, but the supermarket company has told shareholders it was determined not to overpay for Home Retail. However, several analysts said they expected Sainsbury’s to come back with a counter bid because of the strategic and financial benefits of taking over Argos. Bruno Monteyne, an analyst at Bernstein Research, said: “Sainsbury’s might be keen to avoid a bidding war, but we would expect them to match the Steinhoff bid, and hope that the fact they are further down the line on due diligence will mean the board will accept their offer.” While chief executive Mike Coupe sees the acquisition as a way to cheaply fast track expansion into the rapidly growing world of online retail and take on the likes of Amazon and John Lewis, he was thought to be unwilling to pay any more than 170p a share. The supermarket began stalking Home Retail in November last year and had several offers rejected before agreeing the 161.3p a share bid earlier this month. The competing offer for Home Retail is a surprise to the market. Sainsbury’s ability to save costs, partly by putting dozens of Argos stores into spare space in its supermarkets, was regarded as giving it the ability to pay more than rivals could muster. Steinhoff’s announcement was released after the stock exchange closed on Friday. Home Retail’s share price closed down 1.2% on the day at 153p.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>South African furniture retailer Steinhoff makes £1.42bn approach for Argos owner – about £70m more than supermarket’s bid</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Rival challenges Sainsbury's in Home Retail Group takeover", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gqkp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"344c4d7e2cff62cb2df41619e24280523e89922b\"> <img src=\"http://media.guim.co.uk/344c4d7e2cff62cb2df41619e24280523e89922b/0_272_4096_2460/1000.jpg\" alt=\"Argos store\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Steinhoff, which owns Bensons for Beds and Harveys in the UK and Conforama in France, has made an approach about a possible offer for Argos owner Home Retail Group.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/344c4d7e2cff62cb2df41619e24280523e89922b/0_272_4096_2460/500.jpg", 
      "body": "<p>Sainsbury’s faces a potential bidding war for Home Retail Group after the Argos owner said it had received a £1.42bn approach from Steinhoff International.</p> <p>The South African retail group, which owns of Bensons for Beds and Harveys in the UK and Conforama in France and is part-owned by New Look owner <a href=\"http://www.theguardian.com/world/2015/aug/27/christo-wiese-south-african-billionaire-prepares-for-move-to-uk\">Christo Wiese</a>, has made an approach about a possible offer for Home Retail worth 175p a share in cash - <a href=\"http://www.theguardian.com/business/2016/feb/02/sainsburys-agrees-terms-13bn-deal-buy-home-retail-group\">about £70m more than Sainsbury’s £1.35bn offer</a>, or 167p a share, based on the supermarket’s closing price on Friday.</p> <p>The Steinhoff offer marks a 5% premium to Sainsbury’s cash and shares putative bid, which it tabled earlier this month. </p> <p>Steinhoff made its first approach to Home Retail this week. Sainsbury’s has been in the hunt for Argos for several months and is currently going through Home Retail’s books. It has until Tuesday to confirm whether it will make a firm offer under Takeover Panel rules.<br></p> <p>In a statement to the City, Home Retail said: “The board is reviewing the Steinhoff proposal with its advisers and will make a further announcement in due course. Home Retail Group shareholders are advised to take no action at this time.”</p> <p>David Jeary, an analyst at Canaccord Genuity, said: “In theory an all cash bid should hold sway but this is a bit like a gatecrasher arriving late to the party. Are they welcome or not? The Home Retail board will also have to consider if they think, because of the synergies Sainsbury’s can offer, if Argos will be more secure there.”<br></p> <p>The bid for Home Retail marks the latest move into the UK by Wiese, the South African entrepreneur who already owns fashion chain New Look and a majority stake in grocery chain Iceland in the UK via his Brait investment vehicle. He is also backing former Asda boss Andy Bond’s Pep &amp; Co cut-price fashion chain through Pepkor, which was acquired by Steinhoff late last year. Wiese now sits on the board of Steinhoff in which he owns a 17% stake, making him the largest shareholder.</p> <p>The merger with Pepkor has given the group a foothold in 30 countries with 6,500 stores. The business includes furniture chains in Africa, Australia and France, Italy and Spain as well as cut-price chain Pepco in Poland and Pep in Africa and Best&amp;Less in Australia.</p> <p>Steinhoff made clear it would not disrupt the disposal of Homebase, which Home Retail is in the process of selling to Australian retail group Wesfarmers, which plans to bring its Bunnings chain to the UK.</p> <p>It is offering Home Retail shareholders 147.2p a share in cash or £1.2bn in total, subject to due diligence. Shareholders would also get a further £200m in cash from the sale of Homebase and a 2.8p a share payment in lieu of a final dividend, taking the total offer to £1.42bn.</p> <p>Sainsbury’s has promised to pay Home Retail shareholders 55p in cash and 0.321 Sainsbury’s shares for each of their shares, valuing Home Retail at £1.1bn, subject to regulatory approval and a closer look at the Argos owner’s books. Shareholders would get the same cash amount from Homebase and in lieu of the dividend, taking Sainsbury’s <a href=\"http://www.theguardian.com/business/2016/feb/02/sainsburys-agrees-terms-13bn-deal-buy-home-retail-group\">total offer to about £1.35bn</a>.</p> <p>Sainsbury’s declined to comment on Friday evening, but the supermarket company has told shareholders it was determined not to overpay for Home Retail.</p> <p>However, several analysts said they expected Sainsbury’s to come back with a counter bid because of the strategic and financial benefits of taking over Argos.</p> <p>Bruno Monteyne, an analyst at Bernstein Research, said: “Sainsbury’s might be keen to avoid a bidding war, but we would expect them to match the Steinhoff bid, and hope that the fact they are further down the line on due diligence will mean the board will accept their offer.”</p> <p>While chief executive Mike Coupe sees the acquisition as a way to cheaply fast track expansion into the rapidly growing world of online retail and take on the likes of Amazon and John Lewis, he was thought to be unwilling to pay any more than 170p a share.</p> <p>The supermarket began stalking Home Retail in November last year and had several offers rejected before agreeing the 161.3p a share bid earlier this month.</p> <p>The competing offer for Home Retail is a surprise to the market. Sainsbury’s ability to save costs, partly by putting dozens of Argos stores into spare space in its supermarkets, was regarded as giving it the ability to pay more than rivals could muster.</p> <p>Steinhoff’s announcement was released after the stock exchange closed on Friday. Home Retail’s share price closed down 1.2% on the day at 153p.</p> <p></p>", 
      "newspaperEditionDate": "2016-02-20T00:00:00Z", 
      "charCount": "4488", 
      "firstPublicationDate": "2016-02-19T17:49:12Z", 
      "wordcount": "804", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:59:41Z", 
      "trailText": "South African furniture retailer Steinhoff makes £1.42bn approach for Argos owner – about £70m more than supermarket’s bid", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-22T17:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/home-retail-group-receives-takeover-offer-111m-pounds-higher-than-sainsburys", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T18:55:10Z", 
    "type": "article", 
    "id": "business/2016/feb/19/home-retail-group-receives-takeover-offer-111m-pounds-higher-than-sainsburys", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/christine-lagarde-appointed-for-second-term-as-imf-boss", 
    "sectionName": "Business", 
    "webTitle": "Christine Lagarde appointed for second term as IMF chief", 
    "fields": {
      "bodyText": "The International Monetary Fund has appointed Christine Lagarde for a second term as managing director after she rebuilt the Washington-based organisation’s reputation following the sex scandal that engulfed her predecessor. Lagarde, 60, who was the only candidate, was backed by the UK, Germany, China, and her home country, France, to stay on for another five years. She has led the IMF since 2011 and proved a strong contrast to her predecessor, Dominique Strauss-Kahn, who was forced to resign after he was accused of attempted rape in a New York hotel. The allegation was later dismissed. During her first term, Lagarde won praise from developing countries for providing greater practical support for their efforts to recover from the financial crash and backing their demands for greater representation on the IMF board. But the former French finance minister has clashed with the US Congress over its refusal to back reform and for her remarks in 2013 after the Obama administration was forced to implement spending cuts, which she considered “excessively rapid and ill-designed”. Her reputation in Greece has also been battered by years of disputes over the country’s financial bailout, which the leftist Syriza government believes has brought the nation to its knees. The IMF’s latest rescue mission runs out at the end of the month, by which time Greece is expected to make swingeing cuts to pensions, possibly sparking another dispute. The organisation’s executive board said her second term, which will start on 5 July, was the result of a “consensual” decision. It sidestepped concerns that Lagarde’s upcoming trial in France will prove a distraction during her second term. She will defend an accusation of negligence over a €400m (£310m) payout to businessman Bernard Tapie, who supported Nicolas Sarkozy in France’s 2007 presidential race. The dean of the board, the Russian Aleksei Mozhin, said: “In taking this decision, the board praised Ms Lagarde’s strong and wise leadership during her first term. During turbulent times in the global economy, Ms Lagarde strengthened the Fund’s ability to support its members with policy advice, capacity building, and financing. “She has also played a critical role in revitalising the Fund’s relations with its global membership, including its emerging market and developing members.” Lagarde said: “The global economy is undergoing a number of important transitions and we are focused on helping our membership navigate these successfully. The Fund remains committed to its fundamental goal of helping to ensure global economic and financial stability through international cooperation.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The former French finance minister won praise from developing countries but criticism from Greece during first term</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Christine Lagarde appointed for second term as IMF chief", 
      "shortUrl": "https://gu.com/p/4gqjt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"295dc9f96f87753438801ede418072b94df9cb22\"> <img src=\"http://media.guim.co.uk/295dc9f96f87753438801ede418072b94df9cb22/0_74_2849_1710/1000.jpg\" alt=\"Christine Lagarde\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lagarde was the only candidate and was backed by the UK, Germany, China and France.</span> <span class=\"element-image__credit\">Photograph: Andrew Caballero-Reynolds/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The International Monetary Fund has appointed <a href=\"http://www.theguardian.com/world/christine-lagarde\">Christine Lagarde </a>for a second term as managing director after she rebuilt the Washington-based organisation’s reputation following the sex scandal that engulfed her predecessor.</p> <p>Lagarde, 60, who was the only candidate, was backed by the UK, Germany, China, and her home country, France, to stay on for another five years.</p> <p>She has led the IMF since 2011 and proved a strong contrast to her predecessor, <a href=\"http://www.theguardian.com/world/dominique-strauss-kahn\">Dominique Strauss-Kahn</a>, who was forced to resign after he was accused of attempted rape in a New York hotel. The allegation was later dismissed.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/jun/26/profile-christine-lagarde-imf-greek-crisis-negotiations\">Christine Lagarde, IMF chief with a key role in the Greek debt talks - profile</a> </p> </aside>  <p>During her first term, Lagarde won praise from developing countries for providing greater practical support for their efforts to recover from the financial crash and backing their demands for greater representation on the IMF board.</p> <p>But the former French finance minister has clashed with the US Congress over its refusal to back reform and for her remarks in 2013 after the Obama administration was forced to implement spending cuts, which she considered “excessively rapid and ill-designed”.</p> <p>Her reputation in Greece has also been battered by years of disputes over the country’s financial bailout, which the leftist Syriza government believes has brought the nation to its knees. The IMF’s latest rescue mission runs out at the end of the month, by which time Greece is expected to make swingeing cuts to pensions, possibly sparking another dispute.</p> <p>The organisation’s executive board said her second term, which will start on 5 July, was the result of a “consensual” decision. It sidestepped concerns that <a href=\"http://www.theguardian.com/business/2015/dec/17/imf-head-christine-lagarde-tfrench-trial-bernard-tapie-affair\">Lagarde’s upcoming trial in France</a> will prove a distraction during her second term. She will defend an accusation of negligence over a €400m (£310m) payout to businessman Bernard Tapie, who supported Nicolas Sarkozy in France’s 2007 presidential race.</p> <p>The dean of the board, the Russian Aleksei Mozhin, said: “In taking this decision, the board praised Ms Lagarde’s strong and wise leadership during her first term. During turbulent times in the global economy, Ms Lagarde strengthened the Fund’s ability to support its members with policy advice, capacity building, and financing.</p> <p>“She has also played a critical role in revitalising the Fund’s relations with its global membership, including its emerging market and developing members.”</p> <p>Lagarde said: “The global economy is undergoing a number of important transitions and we are focused on helping our membership navigate these successfully. The Fund remains committed to its fundamental goal of helping to ensure global economic and financial stability through international cooperation.”</p>", 
      "newspaperEditionDate": "2016-02-20T00:00:00Z", 
      "charCount": "2646", 
      "wordcount": "419", 
      "firstPublicationDate": "2016-02-19T18:39:47Z", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-11-29T02:11:52Z", 
      "thumbnail": "http://media.guim.co.uk/295dc9f96f87753438801ede418072b94df9cb22/0_74_2849_1710/500.jpg", 
      "trailText": "The former French finance minister won praise from developing countries but criticism from Greece during first term", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/christine-lagarde-appointed-for-second-term-as-imf-boss", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T18:39:47Z", 
    "type": "article", 
    "id": "business/2016/feb/19/christine-lagarde-appointed-for-second-term-as-imf-boss", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/heseltine-regenerate-redcar-steelworks-site-jobs", 
    "sectionName": "Business", 
    "webTitle": "Lord Heseltine outlines plans to regenerate Redcar steelworks site", 
    "fields": {
      "bodyText": "The former deputy prime minister Michael Heseltine has announced plans to regenerate the site of the closed SSI steelworks at Redcar, North Yorkshire, where 1,700 people lost their jobs last year. The former heartland of Teesside steel has been hit hard by the crisis engulfing the industry, which has been blamed on Chinese firms dumping cheap steel on the European market. Lord Heseltine, who the government asked to encourage investment in Teesside, announced the creation of a mayoral development corporation (MDC) to oversee redevelopment of Redcar. He said the body, part of a government scheme to devolve power to regions such as Teesside, would “create jobs for the skilled workforce affected by SSI’s closure”. The MDC will be overseen by a new mayor, due to be elected next year as part of Westminster’s experiment with regional devolution. The Department for Business, Innovation and Skills said the MDC would build on an existing £80m funding package designed to help Redcar through the loss of its steelmaking industry. “The closure of the SSI site has been incredibly difficult for Redcar and the wider Tees valley and we’re determined to continue our support for the local community,” said the communities secretary, Greg Clark. He described the MDC as the “next step”, insisting local people would be at the heart of the organisation’s efforts to regenerate the area. Redcar’s MP, Labour’s Anna Turley, said she welcomed “any measures which help our local economy to recover from the loss of steelmaking”. But she expressed concerns about the lack of detail on plans for the Redcar site. “The short-term commitment on securing the site is welcome but we have yet to see a clear plan for cleaning up and whether or not [the government] will take responsibility for the vast cost involved which simply cannot be borne by the local authorities.” She added that the MDC would not work unless the government lived up to its promise of greater devolved powers. Turley said the MDC “needs to be backed up with real, tangible powers and funding and not simply be a back-patting exercise by ministers”. The MDC is the first of its kind outside London and the BIS said it would be a testing ground for the devolution of powers such as regeneration planning and support for businesses. It has been modelled on the London Legacy Development Corporation, which is overhauling the former Olympic site in east London, including plans to build 7,000 homes and create 15,000 jobs. The loss of 5,000 jobs in the UK steel industry since last summer has seen the government come in for criticism over a perceived lack of action to save the industry. But the BIS pointed to its funding for the Tees valley, including a £16.5m jobs fund to help former SSI workers into employment and £16m of support for firms in the SSI supply chain.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Teesside initiative to create employment for skilled workforce affected by closure of SSI plant, says former deputy PM</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Lord Heseltine outlines plans to regenerate Redcar steelworks site", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gqhy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"044f5dadd35eb4fa9be3e1df811f5e7db36bf488\"> <img src=\"http://media.guim.co.uk/044f5dadd35eb4fa9be3e1df811f5e7db36bf488/0_99_3900_2340/1000.jpg\" alt=\"The site of the former SSI steelworks at Redcar\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The SSI steelworks at Redcar. </span> <span class=\"element-image__credit\">Photograph: Gary Calton for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/044f5dadd35eb4fa9be3e1df811f5e7db36bf488/0_99_3900_2340/500.jpg", 
      "body": "<p>The former deputy prime minister Michael Heseltine has announced plans to regenerate the site of the closed SSI steelworks at Redcar, North Yorkshire, where <a href=\"http://www.theguardian.com/business/2015/sep/28/redcar-steel-plant-to-close-with-1700-job-losses\">1,700 people lost their jobs</a> last year.</p> <p>The former heartland of Teesside steel has been hit hard by the <a href=\"http://www.theguardian.com/business/2016/feb/10/david-cameron-accused-failing-uk-steel-industry-blocking-eu-lesser-duty-proposal\">crisis engulfing the industry</a>, which has been blamed on Chinese firms dumping cheap steel on the European market.</p> <p>Lord Heseltine, who the government asked to encourage investment in Teesside, announced the creation of a mayoral development corporation (MDC) to oversee redevelopment of Redcar. He said the body, part of a government scheme to devolve power to regions such as Teesside, would “create jobs for the skilled workforce affected by SSI’s closure”.</p> <p>The MDC will be overseen by a new mayor, due to be elected next year as part of Westminster’s experiment with regional devolution.</p> <p>The Department for Business, Innovation and Skills said the MDC would build on an <a href=\"http://www.theguardian.com/business/2015/oct/02/ssi-redcar-steel-workers-80m-lifeline\">existing £80m funding package</a> designed to help Redcar through the loss of its steelmaking industry.</p> <p>“The closure of the SSI site has been incredibly difficult for Redcar and the wider Tees valley and we’re determined to continue our support for the local community,” said the communities secretary, Greg Clark.</p> <p>He described the MDC as the “next step”, insisting local people would be at the heart of the organisation’s efforts to regenerate the area.</p> <p>Redcar’s MP, Labour’s Anna Turley, said she welcomed “any measures which help our local economy to recover from the loss of steelmaking”. But she expressed concerns about the lack of detail on plans for the Redcar site.</p>  <figure class=\"element element-image\" data-media-id=\"d94dead42feb2345791021b961a9d1dc268dcc9e\"> <img src=\"https://media.guim.co.uk/d94dead42feb2345791021b961a9d1dc268dcc9e/0_99_3468_2082/1000.jpg\" alt=\"Lord Heseltine\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Heseltine, who has been tasked with encouraging investment in Teesside.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>  <p>“The short-term commitment on securing the site is welcome but we have yet to see a clear plan for cleaning up and whether or not [the government] will take responsibility for the vast cost involved which simply cannot be borne by the local authorities.”</p> <p>She added that the MDC would not work unless the government lived up to its promise of greater devolved powers. Turley said the MDC “needs to be backed up with real, tangible powers and funding and not simply be a back-patting exercise by ministers”.</p> <p>The MDC is the first of its kind outside London and the BIS said it would be a testing ground for the devolution of powers such as regeneration planning and support for businesses.</p> <p>It has been modelled on the London Legacy Development Corporation, which is overhauling the former Olympic site in east London, including plans to build 7,000 homes and create 15,000 jobs.</p> <p>The loss of 5,000 jobs in the UK steel industry since last summer has seen the government come in for criticism over a <a href=\"http://www.theguardian.com/business/2015/dec/21/uk-government-slow-save-steel-industry-mps\">perceived lack of action to save the industry</a>. But the BIS pointed to its funding for the Tees valley, including a £16.5m jobs fund to help former SSI workers into employment and £16m of support for firms in the SSI supply chain.</p>", 
      "newspaperEditionDate": "2016-02-20T00:00:00Z", 
      "charCount": "2828", 
      "firstPublicationDate": "2016-02-19T16:52:48Z", 
      "wordcount": "488", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-11-29T02:12:47Z", 
      "trailText": "Teesside initiative to create employment for skilled workforce affected by closure of SSI plant, says former deputy PM", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-22T16:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/heseltine-regenerate-redcar-steelworks-site-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T16:52:48Z", 
    "type": "article", 
    "id": "business/2016/feb/19/heseltine-regenerate-redcar-steelworks-site-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/coca-cola-bottling-firm-returns-to-growth", 
    "sectionName": "Business", 
    "webTitle": "Coca-Cola bottling firm returns to growth", 
    "fields": {
      "standfirst": "<p>Coca-Cola HBC sales volumes rise 2.6% but profits are hit by weakening currencies such as the rouble</p>", 
      "body": "<p>Bottling company Coca-Cola HBC has returned to growth in established markets for the first time in five years after its soft drinks sold well in Italy and Greece.</p> <p>However, revenues for 2015 fell as the company took a big currency hit. It warned that trading remained tough in countries such as Russia, which has been hit hard by <a href=\"http://www.theguardian.com/business/2015/dec/21/oil-price-falls-to-lowest-since-july-2004\">the collapse in the price of oil</a>, its main export. </p> <p>The company, which bottles and sells <a href=\"http://www.theguardian.com/business/shortcuts/2016/jan/17/fizzled-out-a-history-of-coca-cola-flops\">Coca-Cola</a> in 28 countries, said the amount of drinks sold rose 2.6% last year, after a 2.8% decline in 2014.</p> <p>Nigeria, Romania and Ukraine posted double-digit growth, against a mid-single-digit decline in <a href=\"http://www.theguardian.com/business/2016/jan/05/new-year-coca-cola-upsets-russia-ukraine\">Russia</a>. But the company was hit by weakening currencies such as the Russian rouble and revenues dropped 2.5% to €6.35bn (£4.9bn). Net profits fell 4.5% to €280.3m.</p> <p>The chief executive, Dimitris Lois, said: “Volumes grew in all segments for the first time in five years and margins have improved significantly. Conditions in Europe are slowly improving while countries with large oil exposure face ongoing difficult trading conditions. Going into 2016 we will continue to take action to address the challenges on a country by country basis.”</p> <p>Sales volumes rose 1% in established markets last year, after a 5.4% decline in 2014. In developing markets, volumes grew by 5.7%, led by Poland and Hungary, against a 6% fall in 2014. Emerging markets saw 2.5% growth. </p> <p>The company was set up as the Hellenic Bottling Company in Athens in 1969 but later moved its headquarters to Zug in Switzerland and its main stock market listing to London.</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Bottling company Coca-Cola HBC has returned to growth in established markets for the first time in five years after its soft drinks sold well in Italy and Greece. However, revenues for 2015 fell as the company took a big currency hit. It warned that trading remained tough in countries such as Russia, which has been hit hard by the collapse in the price of oil, its main export. The company, which bottles and sells Coca-Cola in 28 countries, said the amount of drinks sold rose 2.6% last year, after a 2.8% decline in 2014. Nigeria, Romania and Ukraine posted double-digit growth, against a mid-single-digit decline in Russia. But the company was hit by weakening currencies such as the Russian rouble and revenues dropped 2.5% to €6.35bn (£4.9bn). Net profits fell 4.5% to €280.3m. The chief executive, Dimitris Lois, said: “Volumes grew in all segments for the first time in five years and margins have improved significantly. Conditions in Europe are slowly improving while countries with large oil exposure face ongoing difficult trading conditions. Going into 2016 we will continue to take action to address the challenges on a country by country basis.” Sales volumes rose 1% in established markets last year, after a 5.4% decline in 2014. In developing markets, volumes grew by 5.7%, led by Poland and Hungary, against a 6% fall in 2014. Emerging markets saw 2.5% growth. The company was set up as the Hellenic Bottling Company in Athens in 1969 but later moved its headquarters to Zug in Switzerland and its main stock market listing to London.", 
      "headline": "Coca-Cola bottling firm returns to growth", 
      "firstPublicationDate": "2016-02-19T09:54:56Z", 
      "showInRelatedContent": "true", 
      "wordcount": "271", 
      "charCount": "1554", 
      "trailText": "Coca-Cola HBC sales volumes rise 2.6% but profits are hit by weakening currencies such as the rouble", 
      "shortUrl": "https://gu.com/p/4gq47", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2016-02-19T15:01:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b21f5acf2a236431f67052225f692774264c5cfd\"> <img src=\"http://media.guim.co.uk/b21f5acf2a236431f67052225f692774264c5cfd/0_0_3500_2100/1000.jpg\" alt=\"Coca-Cola bottles\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Coca-Cola HBC says sales in Europe are slowly improving. </span> <span class=\"element-image__credit\">Photograph: Lucas Jackson/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/b21f5acf2a236431f67052225f692774264c5cfd/0_0_3500_2100/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/coca-cola-bottling-firm-returns-to-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T15:01:26Z", 
    "type": "article", 
    "id": "business/2016/feb/19/coca-cola-bottling-firm-returns-to-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/barclays-boss-of-investment-banking-arm-to-leave", 
    "sectionName": "Business", 
    "webTitle": "Barclays' investment banking boss leaves", 
    "fields": {
      "standfirst": "<p>Tom King, whose future had been the subject of City speculation since July, will retire in March</p>", 
      "body": "<p>Barclays’ investment banking arm is facing further upheaval following the departure of its current boss, <a href=\"https://www.home.barclays/about-barclays/leadership-team/thomas-king.html\">Tom King</a>.</p> <p>King’s future had been the subject of City speculation since July when he had threatened to leave in a row over the future of the investment bank. Instead, <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/jul/08/barclays-fires-chief-executive-antony-jenkins\">Antony Jenkins, chief executive of the Barclays group, was forced out</a>. </p> <p>King, 55, intends to retire on 4 March, after running the investment banking business for two years. King, who is based in New York, is said to be leaving because of UK rules seeking to hold senior managers to account.</p> <p>The investment bank was built by Bob Diamond, who rose to become chief executive of the entire bank before <a href=\"http://www.theguardian.com/business/2012/jul/03/bob-diamond-resigns-barclays\">leaving in the wake of the Libor-rigging crisis</a> in 2012. Once the powerhouse of the bank, the division has proved controversial over it staff bonuses and ifor problems trying to comply with new rules requiring a ringfence between high street and investment banking operations. </p> <p><span tabindex=\"-1\">On announcing his retirement, King said: “After nearly 25 years in my career, and having now seen the investment bank through a period of extraordinary change and on to a solid footing for the future, I feel the moment is right for me to pass the baton.”</span></p> <p>King’s retirement is the latest in a series of changes at the top since the appointment of <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/oct/28/barclays-appoints-jes-staley-new-chief-executive\">Jes Staley as chief executive</a> to replace Jenkins.</p> <p>Staley said he respected King’s decision. Staley has already named a new chief operating officer and new chief risk officer. Both these positions were filled by executives from JP Morgan, the Wall Street bank <a href=\"http://www.theguardian.com/business/2015/oct/16/jes-staley-barclays-next-chief-executive-profile\">where Staley spent much of his career</a> before leaving in 2013 to join New York hedge fund BlueMountain.</p> <p>Paul Compton has been hired as group chief operating officer and CS Venkatakrishnan as chief risk officer, while Staley <a draggable=\"true\" href=\"http://www.reuters.com/article/us-barclays-investmentbank-masters-idUSKBN0TL2JT20151202\">is also reported to have approached</a> another former JP Morgan colleague – Blythe Masters – to run the investment bank. She is said to have turned him down.</p> <p>When Staley took the helm of Barclays in December he was joining another former JP Morgan colleague – Tushar Morzaria, <a href=\"http://www.theguardian.com/business/2013/oct/15/barclays-tushar-morzaria-shares-contract-jp-morgan\">who joined as finance director in 2013</a>.</p> <p>It was Staley’s second attempt to join Barclays. He was on the brink of being offered the role when Jenkins was appointed in 2012. Jenkins, who was running Barclays’ retail bank, was seen as a politically more appropriate choice than Staley because the position was being filled during the height of the Libor rigging scandal.</p> <p>Staley is preparing to make his first presentation to the City on 1 March, when the bank’s 2015 results are due to be published. He has signalled that investment banking revenues fell 10% in the fourth quarter and started to cut <a draggable=\"true\" href=\"http://www.theguardian.com/business/2016/jan/21/barclays-axe-1200-investment-bank-jobs-worldwide\">1,200 jobs in the division</a>.</p>", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Barclays’ investment banking arm is facing further upheaval following the departure of its current boss, Tom King. King’s future had been the subject of City speculation since July when he had threatened to leave in a row over the future of the investment bank. Instead, Antony Jenkins, chief executive of the Barclays group, was forced out. King, 55, intends to retire on 4 March, after running the investment banking business for two years. King, who is based in New York, is said to be leaving because of UK rules seeking to hold senior managers to account. The investment bank was built by Bob Diamond, who rose to become chief executive of the entire bank before leaving in the wake of the Libor-rigging crisis in 2012. Once the powerhouse of the bank, the division has proved controversial over it staff bonuses and ifor problems trying to comply with new rules requiring a ringfence between high street and investment banking operations. On announcing his retirement, King said: “After nearly 25 years in my career, and having now seen the investment bank through a period of extraordinary change and on to a solid footing for the future, I feel the moment is right for me to pass the baton.” King’s retirement is the latest in a series of changes at the top since the appointment of Jes Staley as chief executive to replace Jenkins. Staley said he respected King’s decision. Staley has already named a new chief operating officer and new chief risk officer. Both these positions were filled by executives from JP Morgan, the Wall Street bank where Staley spent much of his career before leaving in 2013 to join New York hedge fund BlueMountain. Paul Compton has been hired as group chief operating officer and CS Venkatakrishnan as chief risk officer, while Staley is also reported to have approached another former JP Morgan colleague – Blythe Masters – to run the investment bank. She is said to have turned him down. When Staley took the helm of Barclays in December he was joining another former JP Morgan colleague – Tushar Morzaria, who joined as finance director in 2013. It was Staley’s second attempt to join Barclays. He was on the brink of being offered the role when Jenkins was appointed in 2012. Jenkins, who was running Barclays’ retail bank, was seen as a politically more appropriate choice than Staley because the position was being filled during the height of the Libor rigging scandal. Staley is preparing to make his first presentation to the City on 1 March, when the bank’s 2015 results are due to be published. He has signalled that investment banking revenues fell 10% in the fourth quarter and started to cut 1,200 jobs in the division.", 
      "headline": "Barclays' investment banking boss leaves", 
      "firstPublicationDate": "2016-02-19T10:20:00Z", 
      "showInRelatedContent": "true", 
      "wordcount": "461", 
      "charCount": "2670", 
      "trailText": "Tom King, whose future had been the subject of City speculation since July, will retire in March", 
      "shortUrl": "https://gu.com/p/4gze8", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:03:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bc0f74462ad31ceb0c31e2cd4f93d8b92628114f\"> <img src=\"http://media.guim.co.uk/bc0f74462ad31ceb0c31e2cd4f93d8b92628114f/0_0_2904_1743/1000.jpg\" alt=\"Barclays\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tom King has run Barclays’ investment banking business for less than two years. </span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/bc0f74462ad31ceb0c31e2cd4f93d8b92628114f/0_0_2904_1743/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/barclays-boss-of-investment-banking-arm-to-leave", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T14:56:43Z", 
    "type": "article", 
    "id": "business/2016/feb/19/barclays-boss-of-investment-banking-arm-to-leave", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2016/feb/19/markets-mixed-ahead-of-uk-retail-sales-and-borrowing-figures-live", 
    "sectionName": "Business", 
    "webTitle": "UK retail sales soar, while January public finance surplus best since 2008 - as it happened", 
    "fields": {
      "bodyText": "A slide in oil prices on concerns about oversupply - notwithstanding the recent proposal from producers to freeze output at January levels - continues to take the shine off this week’s stock market rally. US markets have followed Europe lower, with the Dow Jones Industrial Average down 70 points or 0.4% in early trading. As well as oil, investors were unsettled by higher than expected inflation numbers, which could prompt the Federal Reserve to raise rates sooner than forecast. The S&amp;P 500 dipped 0.3% and Nasdaq is down 0.4% at the market open. In Europe the FTSE 100 is now down 38 points or 0.6% while Germany’s Dax has dropped 0.99% and France’s Cac is 0.85% lower. Brent crude is currently down 2.6% at $33.38 a barrel, in the wake of an increase in US inventories. But the FTSE 100 is still up nearly 4% since Monday, on course for its best weekly performance since October 2015. Meanwhile the FTSEEurofirst 350 has added 3.8% this week. On that note it’s time to close for the day. Thanks for all your comments, and we’ll be back next week. Another point about US inflation: Over in Greece, protesting farmers have upped the ante, expanding roadblocks nationwide ahead of what some are calling make-or -break talks with prime minister Alexis Tsipras on Monday. Helena Smith reports from Athens: A month into their protests over pension and tax reforms, the powerful bloc of farmers that have brought chaos to Greece intensified their action, announcing that tractor blockades would be stepped up around Thessaloniki airport this afternoon. More than 66 % of Greece’s import and export trade is carried by road to Europe with the economy suffering huge damage as a result of the blockade. Indicative of a situation described as increasingly “out of control,” the agriculture minister attempted to place the protestors this morning announcing that the Greek prime minister would meet the farmers at noon on Monday but few believe the likelihood of a breakthrough is imminent. Under unprecedented pressure by both the EU and IMF to complete reforms, the leftist-led government has almost no room for manouevre. Instead officials are hoping that farmers, who perforce must be back in the fields by March, will run out of steam. With tempers becoming increasingly frayed, Bulgaria, Greece’s neighbor to the north, accused Athens of “purposefully tormenting Bulgarians” after it emerged that it was losing up to €400,000 worth of trade every day on account of the blockade. The main Greek-Bulgarian checkpoint and customs post has been closed to traffic since Tuesday. In a tit-for-tat move Bulgarian truckers sealed off all six checkpoints along the country’s land border with Greece today with diplomats saying the dispute was now in danger of electrifying the country’s relations with its Balkan neighbours. Turning back to the UK public finances, the Office for Budget Responsibility, the government’s independent economic analysts, said there was uncertainty over the outcome for the rest of the year: On the current data, meeting our full-year forecast for 2015-16 would require borrowing to fall by £18.4 billion in the year as a whole. That implies borrowing of £7.0 billion over the next two months, compared with £14.8 billion in the same period last year. Our November forecast does assume stronger growth in receipts in the remainder of the year (particularly income tax and stamp duty land tax) but local authority borrowing as measured in the statistical bulletin looks likely to exceed our November forecast. Considerable uncertainty remains over prospects for the remaining two months of the financial year, while data on local authority borrowing are often subject to substantial revisions over subsequent months. Public sector net debt (PSND) in January 2016 is estimated to have fallen by 0.1 per cent of GDP relative to January 2015. A major contributor to the drop over the past 12 months has been the Government’s programme of financial asset sales, including multi-billion pound sales of Lloyds shares and UK Asset Resolution mortgage assets. But the nominal GDP estimate used to calculate the debt ratio is in part still a forecast, so it remains to be seen if debt is still shown to fall on this basis in the year to January in future outturn estimates. Still, the higher than expected US inflation numbers may not prevent the Federal Reserve from sitting on its hands in terms of any imminent rate rises, says Rob Carnell of ING Bank: US CPI for January came in a little stronger than had been expected, with the headline rate unchanged on the month, and the core rate rising by 0.3% month on month. Headline inflation in January is now double that in December at 1.4% year on year, with the core rate now at 2.2% (up from 2.1%). Inflation has been one of the factors the Fed has cited for its cautious stance towards monetary policy changes. But despite these latest inflation increases, concerns over the ebbing strength of domestic activity may start to provide more of an excuse for further foot dragging, whilst external demand and financial market turbulence provides yet another excuse for the Fed to do nothing for the foreseeable future. Further, without a more noticeable pick up in energy and commodity prices, the base effects, which are an important part of the latest year on year pick up inflation, will be much less supportive in the coming months, and we expect to see headline inflation heading back below 1% year on year as we move into the second quarter of the year, giving the Fed the excuse it needs to keep doing nothing, even if growth does begin to look a little better. In the meantime, recent chatter about negative rates in the US, and the downwards impact this has had on rate expectations and yields, may begin to ease a little, at least pending the decisions of other major central banks – most notably the ECB’s forthcoming March rate meeting. The US data does seem to show a trend: The US consumer price index climbed by 1.4% year on year in January, compared to expectations of a 1.3% increase. Excluding food and energy the rise was 2.2%, better than the forecast 2.1%. The news has seen the dollar climb, since the figures give more fuel to those expecting another US rate rise before too long. Is the recent rally sustainable? Perhaps not... UK retail sales soared in January as shoppers snapped up bargains in the clearance sales, while the public finances showed the biggest January surplus since 2008. After a positive weak, European stock markets are flagging as the oil price slips once more. Meanwhile Russia’s deputy energy minister Alexey Texler has been speaking about the proposal agreed with Saudi Arabia to freeze oil production at January’s levels. Analyst Alexandra Russell-Oliver at Caxton FX said the pound was paying more attention to the EU negotiations than the day’s data: Sterling has weakened against the euro heading into today’s session, as EU negotiations continue. The UK’s EU Referendum continues to be a source of volatility for the pound. Brexit concerns have contributed substantially to recent sterling weakness and the referendum is set to remain a risk to sterling strength going forward. These concerns may continue to limit or off-set any gains by sterling in reaction to positive data, such as the jump in January Retail Sales out this morning. European markets are running out of steam after a positive week, as we head into the weekend. The correlation with the oil price continues, with equities slipping as crude dips again. Brent crude is down 1.6% at $33.7 a barrel on renewed concerns about oversupply despite the recent proposal from Saudia Arabia and Russia to limit production to January levels. So the FTSE 100 is down 0.5%, Germany’s Dax and France’s Cac have fallen 1.1%. More on the oil deal to freeze production at January levels, which was agreed between Saudi Arabia and Russia, and seemingly supported by Iran. Iran of course has only just returned to the export market after sanctions were lifted, and so was unlikely to want to cut production. But the producers have realised they needed to do something to tackle the supply glut which, along with falling demand, has seen crude prices tumble. Now Russia’s deputy energy minister Alexey Texler has said the freeze is useful and necessary, according to Reuters. He said the oil market was oversupplied by 1.8m barrels a day and the deal could cut that in half. But he admitted questions remained over Iran’s participation in the agreement, and added that any country could join the freeze but not all of them would. David Kern, chief economist at the British Chambers of Commerce, agrees there is more to be done: For the second month in a row the public finances are showing some gradual improvement, after months of disappointing performance. While it seems likely that borrowing in this financial year will be lower than in the previous one, there is still uncertainty as to whether the OBR’s forecast for government borrowing made in the Autumn Statement will be met. Lower revenues from Britain’s banking and oil and gas sectors have reduced the UK’s ability to generate tax receipts, making the task of repairing our public finances more difficult. More must be done to strengthen and broaden our tax base by boosting business growth if are we to achieve a budget surplus by the end of this parliament. And here’s the Chancellor on the public finances: Back with the retail sales, and James Smith at ING Bank says the strong data could pave the way for a rate rise later this year if the UK votes to stay in the European Union: After a disappointing Christmas run-up, retail sales surged by 2.3% month on month in January (way above expectations of 0.8%), bringing the annual comparison up to 5.2%. Previously reported figures from the British Retail Consortium were good, with footfall up, but even when taking this into account, these figures were very strong. The large rise was fairly broad based and was led by demand for clothing and computers, helped along by post-Christmas price cuts. Over the past year, rising real wages and more recently, cheaper energy costs, have helped boost consumer confidence and spending. Indeed, as job creation remains strong, this trend looks set to continue over the coming months. Despite this strong data, the focus today will remain firmly on the EU Leader’s Summit in Brussels. If the UK is able to agree a deal, the press is reporting that David Cameron could return to London tonight and announce the referendum date, which will most likely be set to take place on June 23rd. This will essentially mark the formal start of campaigning and with the polls likely to remain tight, we could see a loss of economic momentum over the next couple of quarters as uncertainty prompts firms to temporarily hold off on hiring and investment plans. With headline inflation likely to remain low in the near-term, the Bank of England has room to leave rates unchanged until the Brexit uncertainty subsides. However, if the UK votes to remain in the EU, we think there is a strong chance of a November rate hike given that consumer spending remains strong (as demonstrated by this data) and a weaker sterling is likely to help push up inflation in the medium-term. The public finance figures will have an impact on March’s Budget, says Maike Currie, investment director for Personal Investing at Fidelity International: January tends to be a good month for tax revenues as self-assessment tax returns are due this month, normally leaving the Treasury in the black in the first month of the year. Last year figures were boosted by record self-assessment income tax receipts of £12.3 billion. This year’s number was even higher, ticking up to £12.4 billion. Today’s numbers are likely to have a significant impact on March’s Budget announcement, not least given Chancellor George Osborne’s announcement in the Autumn Statement back in November that public finances over the next five years were looking £27 billion stronger, thanks to a combination of better tax receipts and lower interest payments on debt. But since then the world has changed dramatically with concerns over China and global growth leading to tumbling stock markets and the governments’ postponement of the sale of Lloyds Banking Group. Between the November 2015 Autumn Statement and the end of January 2016, equity prices fell by 7½%. According to the Institute for Fiscal Studies (IFS), if they were to remain 7½% below the OBR’s latest forecast, this could reduce capital tax receipts in 2020–21 by around £2 billion. As the IFS has pointed out*, budget surpluses are rare events. Ignoring the immediate post-war period, when large surpluses were run, since 1952 there have only been eight out of 63 years in which the UK government has spent less than it has received in revenues, and it has never done so for more than three consecutive years. The Chancellor may have painted himself into a dangerous corner with his deficit elimination promise, after all total debt matters far less than debt affordability and currently record low interest rates means that we have never seen Britain’s debt as cheap. Here is a chart from the Office for National Statistics showing the increase in the UK’s national debt since the end of the tax year in March last year: Here’s Reuters report on the UK borrowing figures: Britain recorded the largest public finances surplus for any January since 2008, while retail sales growth surged at a much faster rate than expected, according to official figures published on Friday. The Office for National Statistics said the January surplus, excluding banks, rose to £11.210bn from £10.217bn a year earlier. Still, the surplus was some way short of £12.65bn forecast in a Reuters poll. January is usually a surplus month due to self-assessment tax return receipts. Deficit reduction has been the key economic policy of the Conservative-led government since it came to power in 2010, but progress in cutting the budget gap has been slow through most of the current financial year. Government borrowing for the current tax year stands at £66.5bn. To meet the goal of cutting the budget deficit to £73.5bn - or 3.9% of gross domestic product - by the end of the tax year in March, government borrowing will need come in at £7bn or less in February and March. Dennis de Jong, managing director at UFX.com, said: After an underwhelming Christmas for British retail, economists will be encouraged to see the sector return to growth in January. British consumers are a key driver of the economy at a time when external demand has been weak, and fortunately big-ticket items such as furniture and electricals appear to have been on plenty of January shopping lists. The news will likely push the pound upwards but the recovery might be short lived. Spending looks set to lose momentum as inflation strengthens and job growth fades, which is bound to persuade more consumers to keep their wallets in their pockets. Indeed the pound hit a day’s high of $1.4358 before dropping back to its opening levels. Back with the retail sales, and the year on year figure for January showed a 5.2% rise as the clearance sales brought shoppers back after a poor December. The value of online sales increased by 10.4% in January 2016 compared with January 2015 and increased by 2.7% compared with December 2015, according to the Office for National Statistics. Here is a breakdown of the sector contribution: Howard Archer at IHS Global Insight said: Amid the recent heightened concerns over the UK economy, this is a major boost to first quarter GDP growth prospects. However, it will be tempered by concern that the UK economy remains unbalanced and too dependent on consumer spending and the services sector. Meanwhile the UK public finances for January showed a smaller than expected surplus of £11.2bn, the largest surplus for the first month of the year since 2008. Shoppers were out in force in January with UK retail sales up 2.3% month on month compared to expectations of a 0.8% rise. In December there was a 1.4% fall. How long will negative interest rates last? Bloomberg has polled a group of economists on the subject: The Dax is underperforming other European markets after worse than expected producer prices figures. They dropped 0.7% month on month in January compared to expectations of a 0.3% dip and a 0.5% fall in the previous month. Not good news for the European Central Bank which is attempting to deal with low inflation and is widely expected to introduce more stimulus measures at its March meeting. As the negotiations about Britain’s future in the European Union grind on, the pressure on the pound could continue when the outcome is finally reached. Simon Smith, chief economist at FxPro, said: By the end of today, we should have a decent idea whether the UK is set to have a referendum on EU membership this year and also the deal on the table in terms of the UK’s revised relationship with Europe. This matters for sterling, which has certainly shown strong signs of concern so far this year. In January, it was one of the weakest currencies on the majors as the uncertainty weighed. But there could be more of this to come should the referendum date be confirmed either today or early next week. The main issue is the behaviour of overseas investors in UK assets, of which there are increasing numbers given the UK’s persistent current account deficit. January’s price action was indicative of overseas investors both lightening up on sterling exposure and also hedging their asset positions. Such action could well accelerate into a Brexit referendum mid-year, not because investors are taking a view on the outcome, more that they are reacting to the on-going uncertainty created, given that polls are not decisive either way. An interesting chart from RBS on US oil production, showing a large fall in the number of active rigs but a lower drop in actual output: As expected, the dip in the oil price has taken the shine of what has been a good week for stock markets. The FTSE 100 has dipped 10 points or 0.16%, Germany’s Dax has dropped 0.4% and France’s Cac is o.07% lower. The FTSEEurofirst is off 0.23% . But with hopes of moves from oil producers to stem the supply glut, along with the promise of more central bank stimulus, markets are on track for a positive week overall. The FTSE 100 has gained more than 4% while the FTSEEurofirst 300 is up nearly 5% since Monday. And the crude price, although down 0.6% to $34.06 a barrel on the day, is up around 2% on the week. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. A positive week on the markets is ending on a more downbeat note, with Asian markets slipping back and Europe expected to open fairly mixed. The Nikkei 225 is down 1.4%, the Hang Seng has dipped 0.5% but China is virtually unchanged, with the CSI300 down just 0.04%. Here are the European opening calls: Even so the FTSE 100 is on course for a more than 4% rise on the week, which would mark its best performance since October. As usual in recent times, the oil price is dominating investor sentiment. Brent crude is currently down 0.8% at $34 a barrel as another rise in US inventories reinforced fears of a supply glut, notwithstanding this week’s agreement by Saudi Arabia and Russia to freeze production at January levels, with even Iran praising the idea. On the economic front, we have UK retail sales and public finances, and later, US inflation. Retail sales are expected to rise by around 0.8% in January, boosted by clearance sales, after a 1% fall in the previous month. Public finance figures are expected to show a surplus excluding banks of some £13.9bn. Jasper Lawler, market analyst at CMC Markets UK, said: The slowdown in the UK economy has pulled the rug out of Chancellor George Osborne’s relatively generous Autumn statement which saw him scrap plans to cut tax credits. The risk is that Mr Osborne is forced to raise taxes and/or raid pensions in the next budget after having relied too heavily on economic growth for his spending plans, which will act to further curtail future growth. While positive surprises in economic data are naturally positive for sterling, it has been PM David Cameron’s Brexit talks that have dictated the state of play. A weak or no deal with Europe would add to uncertainty over the referendum result and could see cable get another jolt lower to fresh six-year lows beneath 1.41. As for US inflation, it is expected to climb 1.3% year on year with core prices rising by 2.1%. They will be watched for the implications for US interest rates, after the Federal Reserve increased borrowing costs in December, before the recent market turmoil.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Crude oil dips on renewed supply glut fears, with markets set to end positive week on downbeat note</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "UK retail sales soar, while January public finance surplus best since 2008 - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gq42", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d398ad796442bcae74466011f6c8d60022ec9d37\"> <img src=\"http://media.guim.co.uk/d398ad796442bcae74466011f6c8d60022ec9d37/0_0_3869_2322/1000.jpg\" alt=\"UK retail sales expected to be boosted by clearance sales\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK retail sales expected to be boosted by clearance sales</span> <span class=\"element-image__credit\">Photograph: Dinendra Haria/Demotix/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/d398ad796442bcae74466011f6c8d60022ec9d37/0_0_3869_2322/500.jpg", 
      "body": "<div id=\"block-56c72730e4b0f2fd18caf934\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T14:47:28.796Z\">2.47pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street slides in early trading</h2>  <div class=\"block-elements\">  <p>A slide in oil prices on concerns about oversupply - notwithstanding the recent proposal from producers to freeze output at January levels - continues to take the shine off this week’s stock market rally.</p> <p>US markets have followed Europe lower, with the Dow Jones Industrial Average down 70 points or 0.4% in early trading. As well as oil, investors were unsettled by higher than expected inflation numbers, which could prompt the Federal Reserve to raise rates sooner than forecast.</p> <p>The S&amp;P 500 dipped 0.3% and Nasdaq is down 0.4% at the market open.</p> <p>In Europe the FTSE 100 is now down 38 points or 0.6% while Germany’s Dax has dropped 0.99% and France’s Cac is 0.85% lower.</p> <p>Brent crude is currently down 2.6% at $33.38 a barrel, in the wake of an increase in US inventories.<br></p> <p>But the FTSE 100 is still up nearly 4% since Monday, on course for its best weekly performance since October 2015. Meanwhile the FTSEEurofirst 350 has added 3.8% this week.</p> <p><em>On that note it’s time to close for the day. Thanks for all your comments, and we’ll be back next week.</em></p> </div>   </div> <div id=\"block-56c729e1e4b041c56e71d0d6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T14:42:55.488Z\">2.42pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Another point about US inflation:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CapEconUS/status/700690643429904386\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Markets are focused on the black line (goods = 30% of core CPI). Fed should be focused on blue line (services = 70%) <a href=\"https://t.co/3vbr3ftfIZ\">pic.twitter.com/3vbr3ftfIZ</a></p>&mdash; Capital Economics (@CapEconUS) <a href=\"https://twitter.com/CapEconUS/status/700690643429904386\">February 19, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-56c71f3fe4b041c56e71d0b4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T14:29:40.987Z\">2.29pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Over in Greece, protesting farmers have upped the ante, expanding roadblocks nationwide ahead of what some are calling make-or -break talks with prime minister Alexis Tsipras on Monday. Helena Smith reports from Athens:</p> <blockquote> <p>A month into their protests over pension and tax reforms, the powerful bloc of farmers that have brought chaos to Greece intensified their action, announcing that tractor blockades would be stepped up around Thessaloniki airport this afternoon. </p> <p>More than 66 % of Greece’s import and export trade is carried by road to Europe with the economy suffering huge damage as a result of the blockade. </p> <p>Indicative of a situation described as increasingly “out of control,” the agriculture minister attempted to place the protestors this morning announcing that the Greek prime minister would meet the farmers at noon on Monday but few believe the likelihood of a breakthrough is imminent. Under unprecedented pressure by both the EU and IMF to complete reforms, the leftist-led government has almost no room for manouevre. Instead officials are hoping that farmers, who perforce must be back in the fields by March, will run out of steam.</p> <p>With tempers becoming increasingly frayed, Bulgaria, Greece’s neighbor to the north, accused Athens of “purposefully tormenting Bulgarians” after it emerged that it was losing up to €400,000 worth of trade every day on account of the blockade. The main Greek-Bulgarian checkpoint and customs post has been closed to traffic since Tuesday. </p> <p>In a tit-for-tat move Bulgarian truckers sealed off all six checkpoints along the country’s land border with Greece today with diplomats saying the dispute was now in danger of electrifying the country’s relations with its Balkan neighbours. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"006c2ee3dbe662fcf05847a0cba63e5886c65ba9\"> <img src=\"https://media.guim.co.uk/006c2ee3dbe662fcf05847a0cba63e5886c65ba9/0_0_3888_2334/1000.jpg\" alt=\"Lorry drivers stand next to a column of lorries blocked on a highway near the Promachonas border crossing between Greece and Bulgaria.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lorry drivers stand next to a column of lorries blocked on a highway near the Promachonas border crossing between Greece and Bulgaria.</span> <span class=\"element-image__credit\">Photograph: Sakis Mitrolidis/AFP/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-56c71c55e4b00221da78ab0f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T14:16:27.518Z\">2.16pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Turning back to the UK public finances, the Office for Budget Responsibility, the government’s independent economic analysts, said there was uncertainty over the outcome for the rest of the year:</p> <blockquote class=\"quoted\"> <p>On the current data, meeting our full-year forecast for 2015-16 would require borrowing to fall by £18.4 billion in the year as a whole. That implies borrowing of £7.0 billion over the next two months, compared with £14.8 billion in the same period last year. Our November forecast does assume stronger growth in receipts in the remainder of the year (particularly income tax and stamp duty land tax) but local authority borrowing as measured in the statistical bulletin looks likely to exceed our November forecast. Considerable uncertainty remains over prospects for the remaining two months of the financial year, while data on local authority borrowing are often subject to substantial revisions over subsequent months.</p> <p>Public sector net debt (PSND) in January 2016 is estimated to have fallen by 0.1 per cent of GDP relative to January 2015. A major contributor to the drop over the past 12 months has been the Government’s programme of financial asset sales, including multi-billion pound sales of Lloyds shares and UK Asset Resolution mortgage assets. But the nominal GDP estimate used to calculate the debt ratio is in part still a forecast, so it remains to be seen if debt is still shown to fall on this basis in the year to January in future outturn estimates.</p> </blockquote> </div>   </div> <div id=\"block-56c72005e4b0f2fd18caf921\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T14:03:03.047Z\">2.03pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Still, the higher than expected US inflation numbers may not prevent the Federal Reserve from sitting on its hands in terms of any imminent rate rises, says Rob Carnell of ING Bank:</p> <blockquote class=\"quoted\"> <p>US CPI for January came in a little stronger than had been expected, with the headline rate unchanged on the month, and the core rate rising by 0.3% month on month. Headline inflation in January is now double that in December at 1.4% year on year, with the core rate now at 2.2% (up from 2.1%).</p> <p>Inflation has been one of the factors the Fed has cited for its cautious stance towards monetary policy changes. But despite these latest inflation increases, concerns over the ebbing strength of domestic activity may start to provide more of an excuse for further foot dragging, whilst external demand and financial market turbulence provides yet another excuse for the Fed to do nothing for the foreseeable future.</p> <p>Further, without a more noticeable pick up in energy and commodity prices, the base effects, which are an important part of the latest year on year pick up inflation, will be much less supportive in the coming months, and we expect to see headline inflation heading back below 1% year on year as we move into the second quarter of the year, giving the Fed the excuse it needs to keep doing nothing, even if growth does begin to look a little better.</p> <p>In the meantime, recent chatter about negative rates in the US, and the downwards impact this has had on rate expectations and yields, may begin to ease a little, at least pending the decisions of other major central banks – most notably the ECB’s forthcoming March rate meeting.</p> </blockquote> </div>   </div> <div id=\"block-56c71d58e4b00221da78ab13\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T13:49:25.816Z\">1.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The US data does seem to show a trend:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/carlquintanilla/status/700675265282748417\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Beating estimates in past 2 wks: <br><br>* core CPI<br>* core PPI<br>* hourly wages<br>* retail sales<br>* Ind. Prod</p>&mdash; Carl Quintanilla (@carlquintanilla) <a href=\"https://twitter.com/carlquintanilla/status/700675265282748417\">February 19, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-56c71933e4b041c56e71d0ab\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T13:36:26.651Z\">1.36pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US inflation rises by more than expected</h2>  <div class=\"block-elements\">  <p>The US consumer price index climbed by 1.4% year on year in January, compared to expectations of a 1.3% increase.</p> <p>Excluding food and energy the rise was 2.2%, better than the forecast 2.1%.</p> <p>The news has seen the dollar climb, since the figures give more fuel to those expecting another US rate rise before too long.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SigmaSquawk/status/700675024600961024\">  <blockquote class=\"twitter-tweet\"><p lang=\"in\" dir=\"ltr\">US CPI Data (Jan):<br>CPI Ex Food &amp; Energy +0.3% v +0.2% exp, prev +0.2%<br>CPI Ex Food &amp; Energy +2.2% v +2.1% exp, prev 2.1%</p>&mdash; Sigma Squawk (@SigmaSquawk) <a href=\"https://twitter.com/SigmaSquawk/status/700675024600961024\">February 19, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-02-19T13:53:17.912Z\">at 1.53pm GMT</time></p>  </div> <div id=\"block-56c70c43e4b0f2fd18caf8f6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T12:36:48.344Z\">12.36pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Is the recent rally sustainable? Perhaps not...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Accendo_Mike/status/700658350032338944\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Looking accross FTSE member charts I note a lot of waning volume during the recent rally. Not a good sign</p>&mdash; Mike van Dulken (@Accendo_Mike) <a href=\"https://twitter.com/Accendo_Mike/status/700658350032338944\">February 19, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-56c70a9be4b041c56e71d074\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T12:34:45.217Z\">12.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lunchtime summary</h2>  <div class=\"block-elements\">  <p>UK retail sales <strong><a href=\"http://www.theguardian.com/business/live/2016/feb/19/markets-mixed-ahead-of-uk-retail-sales-and-borrowing-figures-live?page=with:block-56c6e02ee4b0410d50000b2c#block-56c6e02ee4b0410d50000b2c\">soared in January</a></strong> as shoppers snapped up bargains in the clearance sales, while <strong><a href=\"http://www.theguardian.com/business/live/2016/feb/19/markets-mixed-ahead-of-uk-retail-sales-and-borrowing-figures-live?page=with:block-56c6e599e4b0316343ed9031#block-56c6e599e4b0316343ed9031\">the public finances showed the biggest January surplus since 2008.</a></strong></p> <p>After a positive weak, <strong><a href=\"http://www.theguardian.com/business/live/2016/feb/19/markets-mixed-ahead-of-uk-retail-sales-and-borrowing-figures-live?page=with:block-56c70512e4b0316343ed909d#block-56c70512e4b0316343ed909d\">European stock markets are flagging</a></strong> as the oil price slips once more. </p> <p>Meanwhile <strong><a href=\"http://www.theguardian.com/business/live/2016/feb/19/markets-mixed-ahead-of-uk-retail-sales-and-borrowing-figures-live?page=with:block-56c6fb0de4b0f276c5add338#block-56c6fb0de4b0f276c5add338\">Russia’s deputy energy minister Alexey Texler has been speaking</a></strong> about the proposal agreed with Saudi Arabia to freeze oil production at January’s levels.</p> </div>   </div> <div id=\"block-56c70a50e4b041c56e71d072\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T12:29:04.735Z\">12.29pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Analyst Alexandra Russell-Oliver at Caxton FX said the pound was paying more attention to the EU negotiations than the day’s data:</p> <blockquote class=\"quoted\"> <p>Sterling has weakened against the euro heading into today’s session, as EU negotiations continue. The UK’s EU Referendum continues to be a source of volatility for the pound. Brexit concerns have contributed substantially to recent sterling weakness and the referendum is set to remain a risk to sterling strength going forward. These concerns may continue to limit or off-set any gains by sterling in reaction to positive data, such as the jump in January Retail Sales out this morning.</p> </blockquote> </div>   </div> <div id=\"block-56c70512e4b0316343ed909d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T12:08:26.146Z\">12.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>European markets are running out of steam after a positive week, as we head into the weekend.</strong></p> <p>The correlation with the oil price continues, with equities slipping as crude dips again. Brent crude is down 1.6% at $33.7 a barrel on renewed concerns about oversupply despite the recent proposal from Saudia Arabia and Russia to limit production to January levels.</p> <p>So the FTSE 100 is down 0.5%, Germany’s Dax and France’s Cac have fallen 1.1%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-02-19T12:08:39.925Z\">at 12.08pm GMT</time></p>  </div> <div id=\"block-56c6fb0de4b0f276c5add338\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T11:33:02.616Z\">11.33am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More on the oil deal to freeze production at January levels, which was <strong><a href=\"http://www.theguardian.com/business/2016/feb/17/oil-prices-get-boost-as-iran-praises-saudi-plan-to-freeze-output\">agreed between Saudi Arabia and Russia, and seemingly supported by Iran.</a></strong></p> <p>Iran of course has only just returned to the export market after sanctions were lifted, and so was unlikely to want to cut production. But the producers have realised they needed to do something to tackle the supply glut which, along with falling demand, has seen crude prices tumble.</p> <p>Now Russia’s deputy energy minister Alexey Texler has said the freeze is useful and necessary, according to Reuters. He said the oil market was oversupplied by 1.8m barrels a day and the deal could cut that in half. But he admitted questions remained over Iran’s participation in the agreement, and added that any country could join the freeze but not all of them would.</p>  <figure class=\"element element-image\" data-media-id=\"ade3afc7af38ae3318195252f552077393b8bcf1\"> <img src=\"https://media.guim.co.uk/ade3afc7af38ae3318195252f552077393b8bcf1/0_0_3500_2100/1000.jpg\" alt=\"An oil field near Bashkortostan.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An oil field near Bashkortostan.</span> <span class=\"element-image__credit\">Photograph: Sergei Karpukhin/Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-56c6f300e4b0316343ed905c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T10:49:16.146Z\">10.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>David Kern, chief economist at the British Chambers of Commerce, agrees there is more to be done:</strong></p> <blockquote> <p>For the second month in a row the public finances are showing some gradual improvement, after months of disappointing performance. While it seems likely that borrowing in this financial year will be lower than in the previous one, there is still uncertainty as to whether the OBR’s forecast for government borrowing made in the Autumn Statement will be met.</p> <p>Lower revenues from Britain’s banking and oil and gas sectors have reduced the UK’s ability to generate tax receipts, making the task of repairing our public finances more difficult. More must be done to strengthen and broaden our tax base by boosting business growth if are we to achieve a budget surplus by the end of this parliament.</p> </blockquote> </div>   </div> <div id=\"block-56c6ef74e4b0316343ed9050\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T10:33:38.681Z\">10.33am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And here’s the Chancellor on the public finances:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/George_Osborne/status/700626595791314944\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">There’s no shortcut to fixing public finances &amp; today’s figures show while deficit is falling, there’s more to do</p>&mdash; George Osborne (@George_Osborne) <a href=\"https://twitter.com/George_Osborne/status/700626595791314944\">February 19, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-56c6e81be4b0316343ed903a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T10:11:13.672Z\">10.11am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back with the retail sales, and James Smith at ING Bank says the strong data could pave the way for a rate rise later this year if the UK votes to stay in the European Union:</p> <blockquote class=\"quoted\"> <p>After a disappointing Christmas run-up, retail sales surged by 2.3% month on month in January (way above expectations of 0.8%), bringing the annual comparison up to 5.2%. Previously reported figures from the British Retail Consortium were good, with footfall up, but even when taking this into account, these figures were very strong. The large rise was fairly broad based and was led by demand for clothing and computers, helped along by post-Christmas price cuts. Over the past year, rising real wages and more recently, cheaper energy costs, have helped boost consumer confidence and spending. Indeed, as job creation remains strong, this trend looks set to continue over the coming months.</p> <p>Despite this strong data, the focus today will remain firmly on <strong><a href=\"http://www.theguardian.com/world/live/2016/feb/19/eu-summit-all-night-negotiations-deal-cameron-live\">the EU Leader’s Summit in Brussels.</a></strong> If the UK is able to agree a deal, the press is reporting that David Cameron could return to London tonight and announce the referendum date, which will most likely be set to take place on June 23rd. This will essentially mark the formal start of campaigning and with the polls likely to remain tight, we could see a loss of economic momentum over the next couple of quarters as uncertainty prompts firms to temporarily hold off on hiring and investment plans.</p> <p>With headline inflation likely to remain low in the near-term, the Bank of England has room to leave rates unchanged until the Brexit uncertainty subsides. However, if the UK votes to remain in the EU, we think there is a strong chance of a November rate hike given that consumer spending remains strong (as demonstrated by this data) and a weaker sterling is likely to help push up inflation in the medium-term.</p> </blockquote> </div>   </div> <div id=\"block-56c6e84fe4b0410d50000b41\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T10:07:22.236Z\">10.07am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The public finance figures will have an impact on March’s Budget, says Maike Currie, investment director for Personal Investing at Fidelity International:</p> <blockquote> <p>January tends to be a good month for tax revenues as self-assessment tax returns are due this month, normally leaving the Treasury in the black in the first month of the year. Last year figures were boosted by record self-assessment income tax receipts of £12.3 billion. This year’s number was even higher, ticking up to £12.4 billion.</p> <p>Today’s numbers are likely to have a significant impact on March’s Budget announcement, not least given Chancellor George Osborne’s announcement in the Autumn Statement back in November that public finances over the next five years were looking £27 billion stronger, thanks to a combination of better tax receipts and lower interest payments on debt. But since then the world has changed dramatically with concerns over China and global growth leading to tumbling stock markets and the governments’ postponement of the sale of Lloyds Banking Group.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"c3b7442c27cc30bc00249bfd8970de2b4d73588c\"> <img src=\"https://media.guim.co.uk/c3b7442c27cc30bc00249bfd8970de2b4d73588c/0_73_4096_2458/1000.jpg\" alt=\"Things have changed dramatically since the Autumn Statement.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Things have changed dramatically since the Autumn Statement.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>  <blockquote> <p>Between the November 2015 Autumn Statement and the end of January 2016, equity prices fell by 7½%. According to the Institute for Fiscal Studies (IFS), if they were to remain 7½% below the OBR’s latest forecast, this could reduce capital tax receipts in 2020–21 by around £2 billion. </p> <p>As the IFS has pointed out*, budget surpluses are rare events. Ignoring the immediate post-war period, when large surpluses were run, since 1952 there have only been eight out of 63 years in which the UK government has spent less than it has received in revenues, and it has never done so for more than three consecutive years.</p> <p>The Chancellor may have painted himself into a dangerous corner with his deficit elimination promise, after all total debt matters far less than debt affordability and currently record low interest rates means that we have never seen Britain’s debt as cheap. </p> </blockquote> </div>   </div> <div id=\"block-56c6e790e4b0316343ed9038\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T10:01:17.669Z\">10.01am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here is a chart from the Office for National Statistics showing the increase in the UK’s national debt since the end of the tax year in March last year:</p>  <figure class=\"element element-image\" data-media-id=\"6870e83e027155ee1fddad3feb56693fe7d2ae12\"> <img src=\"https://media.guim.co.uk/6870e83e027155ee1fddad3feb56693fe7d2ae12/0_0_780_900/433.jpg\" alt=\"UK debt\" width=\"433\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK debt</span> <span class=\"element-image__credit\">Photograph: Office for National Statistics</span> </figcaption> </figure> </div>   </div> <div id=\"block-56c6e599e4b0316343ed9031\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T09:53:08.978Z\">9.53am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s Reuters report on the UK borrowing figures:<br></p> <blockquote> <p>Britain recorded the largest public finances surplus for any January since 2008, while retail sales growth surged at a much faster rate than expected, according to official figures published on Friday.</p> <p>The Office for National Statistics said the January surplus, excluding banks, rose to £11.210bn from £10.217bn a year earlier. Still, the surplus was some way short of £12.65bn forecast in a Reuters poll.</p> <p>January is usually a surplus month due to self-assessment tax return receipts.</p> <p>Deficit reduction has been the key economic policy of the Conservative-led government since it came to power in 2010, but progress in cutting the budget gap has been slow through most of the current financial year.</p> <p>Government borrowing for the current tax year stands at £66.5bn.</p> <p>To meet the goal of cutting the budget deficit to £73.5bn - or 3.9% of gross domestic product - by the end of the tax year in March, government borrowing will need come in at £7bn or less in February and March.</p> </blockquote> </div>   </div> <div id=\"block-56c6e280e4b0316343ed902e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T09:50:32.204Z\">9.50am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Dennis de Jong, managing director at UFX.com, said:</p> <blockquote class=\"quoted\"> <p>After an underwhelming Christmas for British retail, economists will be encouraged to see the sector return to growth in January.</p> <p>British consumers are a key driver of the economy at a time when external demand has been weak, and fortunately big-ticket items such as furniture and electricals appear to have been on plenty of January shopping lists.</p> <p>The news will likely push the pound upwards but the recovery might be short lived. Spending looks set to lose momentum as inflation strengthens and job growth fades, which is bound to persuade more consumers to keep their wallets in their pockets.</p> </blockquote> <p>Indeed the pound hit a day’s high of $1.4358 before dropping back to its opening levels.</p> </div>   </div> <div id=\"block-56c6e265e4b0316343ed902d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T09:48:58.123Z\">9.48am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back with the retail sales, and the year on year figure for January showed a 5.2% rise as the clearance sales brought shoppers back after a poor December.</p> <p>The value of online sales increased by 10.4% in January 2016 compared with January 2015 and increased by 2.7% compared with December 2015, according to the Office for National Statistics.</p> <p>Here is a breakdown of the sector contribution:</p>  <figure class=\"element element-image\" data-media-id=\"8da454a0489f47efe578cdc932d17addbb3444e7\"> <img src=\"https://media.guim.co.uk/8da454a0489f47efe578cdc932d17addbb3444e7/0_0_712_535/500.jpg\" alt=\"Retail sales\" width=\"500\" height=\"376\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Retail sales</span> <span class=\"element-image__credit\">Photograph: Office for National Statistics</span> </figcaption> </figure>  <p>Howard Archer at IHS Global Insight said:</p> <blockquote class=\"quoted\"> <p>Amid the recent heightened concerns over the UK economy, this is a major boost to first quarter GDP growth prospects. However, it will be tempered by concern that the UK economy remains unbalanced and too dependent on consumer spending and the services sector.</p> </blockquote> </div>   </div> <div id=\"block-56c6e1bde4b0410d50000b30\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T09:37:00.610Z\">9.37am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile the UK public finances for January showed a smaller than expected surplus of £11.2bn, the largest surplus for the first month of the year since 2008.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-02-19T09:41:30.713Z\">at 9.41am GMT</time></p>  </div> <div id=\"block-56c6e02ee4b0410d50000b2c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T09:31:10.623Z\">9.31am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK retail sales much stronger than expected</h2>  <div class=\"block-elements\">  <p>Shoppers were out in force in January with UK retail sales up 2.3% month on month compared to expectations of a 0.8% rise. In December there was a 1.4% fall.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-02-19T09:39:18.460Z\">at 9.39am GMT</time></p>  </div> <div id=\"block-56c6db1ce4b0410d50000b24\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T09:07:10.411Z\">9.07am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>How long will negative interest rates last? Bloomberg has polled a group of economists on the subject:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MxSba/status/700602546679721985\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">CHART: Economists now expect SNB, DNB, Riksbank, BoJ &amp; <a href=\"https://twitter.com/hashtag/ECB?src=hash\">#ECB</a> to remain in sub-zero territory until ... at least 2018. <a href=\"https://t.co/LSmpznOpMD\">pic.twitter.com/LSmpznOpMD</a></p>&mdash; Maxime Sbaihi (@MxSba) <a href=\"https://twitter.com/MxSba/status/700602546679721985\">February 19, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-56c6d45ee4b0316343ed901c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T08:56:48.359Z\">8.56am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Dax is underperforming other European markets after worse than expected producer prices figures.</strong></p> <p>They dropped 0.7% month on month in January compared to expectations of a 0.3% dip and a 0.5% fall in the previous month.</p> <p>Not good news for the European Central Bank which is attempting to deal with low inflation and is widely expected to introduce more stimulus measures at its March meeting.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Accendo_Mike/status/700576023126134784\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Weak and worsening German PPI adds to pressure on Draghi &amp; Co</p>&mdash; Mike van Dulken (@Accendo_Mike) <a href=\"https://twitter.com/Accendo_Mike/status/700576023126134784\">February 19, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-56c6d48ce4b0f276c5add2e7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T08:49:49.007Z\">8.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>As the <strong><a href=\"http://www.theguardian.com/world/live/2016/feb/19/eu-summit-all-night-negotiations-deal-cameron-live\">negotiations about Britain’s future in the European Union grind on</a></strong>, the pressure on the pound could continue when the outcome is finally reached. Simon Smith, chief economist at FxPro, said:</p> <blockquote class=\"quoted\"> <p>By the end of today, we should have a decent idea whether the UK is set to have a referendum on EU membership this year and also the deal on the table in terms of the UK’s revised relationship with Europe. This matters for sterling, which has certainly shown strong signs of concern so far this year. In January, it was one of the weakest currencies on the majors as the uncertainty weighed. But there could be more of this to come should the referendum date be confirmed either today or early next week. The main issue is the behaviour of overseas investors in UK assets, of which there are increasing numbers given the UK’s persistent current account deficit. January’s price action was indicative of overseas investors both lightening up on sterling exposure and also hedging their asset positions. Such action could well accelerate into a Brexit referendum mid-year, not because investors are taking a view on the outcome, more that they are reacting to the on-going uncertainty created, given that polls are not decisive either way.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"005234d7f9a8fb17c7caee2657f4e148428ab7b7\"> <img src=\"https://media.guim.co.uk/005234d7f9a8fb17c7caee2657f4e148428ab7b7/0_0_575_340/500.jpg\" alt=\"Sterling against the dollar so far this year.\" width=\"500\" height=\"296\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sterling against the dollar so far this year.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-02-19T08:50:21.691Z\">at 8.50am GMT</time></p>  </div> <div id=\"block-56c6cbb1e4b0f276c5add2d9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T08:15:32.012Z\">8.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>An interesting chart from RBS on US oil production, showing a large fall in the number of active rigs but a lower drop in actual output:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RBS_Economics/status/700588103673614340\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Rig count down 63%, production only down 10%. Efficiency gains and concentrating rigs in high producing areas <a href=\"https://twitter.com/hashtag/oil?src=hash\">#oil</a> <a href=\"https://t.co/zalDldL7yC\">pic.twitter.com/zalDldL7yC</a></p>&mdash; RBS Economics (@RBS_Economics) <a href=\"https://twitter.com/RBS_Economics/status/700588103673614340\">February 19, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-56c6cbb9e4b0316343ed9014\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T08:07:34.986Z\">8.07am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets edge lower</h2>  <div class=\"block-elements\">  <p>As expected, the dip in the oil price has taken the shine of what has been a good week for stock markets.</p> <p>The FTSE 100 has dipped 10 points or 0.16%, Germany’s Dax has dropped 0.4% and France’s Cac is o.07% lower. The FTSEEurofirst is off 0.23% .</p> <p>But with hopes of moves from oil producers to stem the supply glut, along with the promise of more central bank stimulus, markets are on track for a positive week overall.</p> <p>The FTSE 100 has gained more than 4% while the FTSEEurofirst 300 is up nearly 5% since Monday.</p> <p>And the crude price, although down 0.6% to $34.06 a barrel on the day, is up around 2% on the week.</p> </div>   </div> <div id=\"block-56c6bfdee4b0316343ed9004\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-02-19T07:40:41.450Z\">7.40am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Agenda: UK retail sales and public finances due</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>A positive week on the markets is ending on a more downbeat note, with Asian markets slipping back and Europe expected to open fairly mixed.</p> <p>The Nikkei 225 is down 1.4%, the Hang Seng has dipped 0.5% but China is virtually unchanged, with the CSI300 down just 0.04%. Here are the European opening calls:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/700568940498407424\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> 5970 down 2<br>$DAX 9479 up 15<br>$CAC 4244 up 4<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag\">$IBEX</a> 8291 down 4<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag\">$MIB</a> 17109 down 4</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/700568940498407424\">February 19, 2016</a></blockquote>  </figure>  <p>Even so the FTSE 100 is on course for a more than 4% rise on the week, which would mark its best performance since October.</p> <p>As usual in recent times, the oil price is dominating investor sentiment. Brent crude is currently down 0.8% at $34 a barrel as another rise in US inventories reinforced fears of a supply glut, notwithstanding <strong><a href=\"http://www.theguardian.com/business/2016/feb/17/oil-prices-get-boost-as-iran-praises-saudi-plan-to-freeze-output\">this week’s agreement by Saudi Arabia and Russia to freeze production at January levels, with even Iran praising the idea.</a></strong></p> <p>On the economic front, we have UK retail sales and public finances, and later, US inflation.</p> <p>Retail sales are expected to rise by around 0.8% in January, boosted by clearance sales, after a 1% fall in the previous month.</p> <p>Public finance figures are expected to show a surplus excluding banks of some £13.9bn. Jasper Lawler, market analyst at CMC Markets UK, said:</p> <blockquote class=\"quoted\"> <p>The slowdown in the UK economy has pulled the rug out of Chancellor George Osborne’s relatively generous Autumn statement which saw him scrap plans to cut tax credits. The risk is that Mr Osborne is forced to raise taxes and/or raid pensions in the next budget after having relied too heavily on economic growth for his spending plans, which will act to further curtail future growth.</p> <p>While positive surprises in economic data are naturally positive for sterling, it has been PM David Cameron’s Brexit talks that have dictated the state of play. A weak or no deal with Europe would add to uncertainty over the referendum result and could see cable get another jolt lower to fresh six-year lows beneath 1.41.</p> </blockquote> <p>As for US inflation, it is expected to climb 1.3% year on year with core prices rising by 2.1%. They will be watched for the implications for US interest rates, after the Federal Reserve increased borrowing costs in December, before the recent market turmoil.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-02-19T10:15:07.517Z\">at 10.15am GMT</time></p>  </div>", 
      "charCount": "20822", 
      "firstPublicationDate": "2016-02-19T07:40:43Z", 
      "wordcount": "3635", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:59:41Z", 
      "trailText": "Crude oil dips on renewed supply glut fears, with markets set to end positive week on downbeat note", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-22T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2016/feb/19/markets-mixed-ahead-of-uk-retail-sales-and-borrowing-figures-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T14:47:28Z", 
    "type": "liveblog", 
    "id": "business/live/2016/feb/19/markets-mixed-ahead-of-uk-retail-sales-and-borrowing-figures-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/standard-life-sounds-brexit-warning", 
    "sectionName": "Business", 
    "webTitle": "Standard Life sounds Brexit warning", 
    "fields": {
      "bodyText": "The insurance company Standard Life said it was preparing for the possibility of Brexit, and warned that it was “potentially damaging” to the UK economy if Britain were to leave the EU. The comments came as David Cameron was locked in marathon talks in Brussels trying to hammer out a reform deal with his EU counterparts. All-night meetings ended without any form of a deal, and talks could carry on until Sunday. Standard Life’s chief executive, Keith Skeoch, said Britain’s EU membership made it easier to sell funds to investors across the region. “It would be in the best interests of customers and clients that we continued to benefit from access to the single market.” He said that, like other financial services firms, the company was drafting contingency plans for a possible Brexit. “It’s deeply, deeply technical stuff that’s associated with the running of our funds.” Skeoch said the firm was able to draw on some of the planning it did 18 months ago in preparation for Greece’s possible exit from the eurozone. Sir Gerry Grimstone, the chairman, wrote in the company’s annual report: “The principle behind the single market – to encourage the free movement of goods and services – has created an environment that gives individuals and businesses the confidence to invest for the long term and it would be potentially damaging to the UK economy and therefore to companies such as Standard Life if the UK were to leave it.” Skeoch said uncertainty around the Brexit referendum, which is expected to be held in June, had affected the sterling-dollar exchange rate much more than stock markets, pushing the rate lower to $1.42 on Friday. The insurance and investment firm shrugged off the recent turmoil on financial markets to post a 9.4% rise in operating profits to £665m, better than expected. Skeoch said the difficult conditions in global financial markets “may persist for some time”. He said volatility had increased since the start of the millennium, and that the latest bout was a “bit odd” in that it was caused mainly by geopolitical fears, rather than actual changes in the underlying economic conditions. Brexit featured at the end of a long list of investor concerns, he said – the knock-on effects of China’s economic slowdown; unrest in the Middle East and the refugee crisis; the oil price crash and its impact on inflation; and the question whether the reaction from central banks, with the Bank of Japan moving to negative interest rates, was “fit for purpose”. But, he added: “Volatility brings its challenges but it also brings its opportunities.” He also highlighted buying opportunities for those investing for the next three to five years. A number of other prominent business figures, including the bosses of engine maker Rolls-Royce, pharmaceutical companies GlaxoSmithKline and AstraZeneca, have said Britain is better off inside the EU. However, one of Britain’s most influential fund managers, Neil Woodford, has said a British withdrawal from the EU would have no long-term negative impact on the UK economy, and it could even benefit it in the short term.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Insurance company says Britain’s exit from EU is ‘potentially damaging’ to UK economy </p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Standard Life sounds Brexit warning", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gq6e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"dd0ea2a7e8ead26124dd6cd1187f146d7204269a\"> <img src=\"http://media.guim.co.uk/dd0ea2a7e8ead26124dd6cd1187f146d7204269a/0_93_3000_1801/1000.jpg\" alt=\"Standard Life House in Edinburgh, Scotland\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Standard Life’s chief executive Keith Skeoch said Britain’s EU membership made it easier to sell funds to investors across the region.</span> <span class=\"element-image__credit\">Photograph: Russell Cheyne/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/dd0ea2a7e8ead26124dd6cd1187f146d7204269a/0_93_3000_1801/500.jpg", 
      "body": "<p>The insurance company Standard Life said it was preparing for the possibility of Brexit, and warned that it was “potentially damaging” to the UK economy if Britain were to leave the EU. </p> <p>The comments came as <a href=\"http://www.theguardian.com/world/live/2016/feb/19/eu-summit-all-night-negotiations-deal-cameron-live\">David Cameron was locked in marathon talks in Brussels</a> trying to hammer out a reform deal with his EU counterparts. <a href=\"http://www.theguardian.com/politics/2016/feb/19/no-deal-yet-for-cameron-after-marathon-talks-at-eu-summit\">All-night meetings ended without any form of a deal</a>, and talks could carry on until Sunday.</p> <p><a href=\"http://www.theguardian.com/business/2015/feb/20/standard-life-warns-against-britain-leaving-eu\">Standard Life’s chief executive, Keith Skeoch</a>, said Britain’s EU membership made it easier to sell funds to investors across the region. “It would be in the best interests of customers and clients that we continued to benefit from access to the single market.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/live/2016/feb/19/eu-summit-all-night-negotiations-deal-cameron-live\">EU summit:  'English lunch' delayed until tea time – live</a> </p> </aside>  <p>He said that, like other financial services firms, the company was drafting contingency plans for a possible Brexit. “It’s deeply, deeply technical stuff that’s associated with the running of our funds.” Skeoch said the firm was able to draw on some of the planning it did 18 months ago in preparation for Greece’s possible exit from the eurozone.</p> <p>Sir Gerry Grimstone, the chairman, wrote in the company’s annual report: “The principle behind the single market – to encourage the free movement of goods and services – has created an environment that gives individuals and businesses the confidence to invest for the long term and it would be potentially damaging to the UK economy and therefore to companies such as Standard Life if the UK were to leave it.”</p> <p>Skeoch said uncertainty around the Brexit referendum, which is expected to be held in June, had affected the sterling-dollar exchange rate much more than stock markets, pushing the rate lower to $1.42 on Friday.</p> <p>The insurance and investment firm shrugged off the recent turmoil on financial markets to post a 9.4% rise in operating profits to £665m, better than expected. </p> <p>Skeoch said the difficult conditions in global financial markets “may persist for some time”. He said volatility had increased since the start of the millennium, and that the latest bout was a “bit odd” in that it was caused mainly by geopolitical fears, rather than actual changes in the underlying economic conditions. </p> <p>Brexit featured at the end of a long list of investor concerns, he said – the knock-on effects of China’s economic slowdown; unrest in the Middle East and the refugee crisis; the oil price crash and its impact on inflation; and the question whether the reaction from central banks, with the <a href=\"http://www.theguardian.com/business/2016/feb/16/bank-of-japan-launches-negative-interest-rates-yen-markets\">Bank of Japan moving to negative interest rates</a>, was “fit for purpose”.</p> <p>But, he added: “Volatility brings its challenges but it also brings its opportunities.” He also highlighted buying opportunities for those investing for the next three to five years. </p> <p>A number of other prominent business figures, including the bosses of engine maker Rolls-Royce, <a href=\"http://www.theguardian.com/business/2016/feb/03/britain-better-inside-eu-says-glaxosmithkline-andrew-witty\">pharmaceutical companies GlaxoSmithKline</a> and <a href=\"http://www.theguardian.com/business/2016/feb/04/astrazeneca-warns-of-declining-profits\">AstraZeneca, have said Britain is better off inside the EU</a>.</p> <p>However, one of Britain’s most influential fund managers,<a href=\"http://www.theguardian.com/politics/2016/feb/17/brexit-benefits-neil-woodford-fund-manager-capital-economics-report\"> Neil Woodford, has said a British withdrawal from the EU would have no long-term negative impact</a> on the UK economy, and it could even benefit it in the short term.</p>", 
      "charCount": "3096", 
      "firstPublicationDate": "2016-02-19T13:35:06Z", 
      "wordcount": "519", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:20:26Z", 
      "trailText": "Insurance company says Britain’s exit from EU is ‘potentially damaging’ to UK economy ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-22T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/standard-life-sounds-brexit-warning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T13:35:06Z", 
    "type": "article", 
    "id": "business/2016/feb/19/standard-life-sounds-brexit-warning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/banking-standards-board-confirms-deputy-chairmans-lord-mcfall-exit", 
    "sectionName": "Business", 
    "webTitle": "Banking Standards Board confirms exit of deputy chairman", 
    "fields": {
      "standfirst": "<p>Labour peer Lord McFall joined less than a year ago and reportedly left over a row about checking his mobile phone</p>", 
      "body": "<p>The Banking Standards Board, the body created to improve the reputation of the banking industry, has confirmed the departure of its high-profile deputy chairman.</p> <p>Lord McFall, the former Labour MP who used to chair the Treasury select committee, has resigned from the BSB <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/apr/02/bishop-and-baroness-join-banking-standards-board\">less than a year after joining the operation </a>that was established in <a draggable=\"true\" href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\">the wake of the 2012 Libor-rigging scandal</a>.</p> <p><a href=\"http://news.sky.com/story/1644825/mcfall-exits-bank-standards-body-after-bust-up\">Sky News reported</a> he had left over a row about checking his mobile phone during a discussion.</p> <p>McFall was not available for comment but the BSB said: “Having helped to launch the Banking Standards Board successfully, Lord McFall believes that he has achieved as much as he is able to do to produce positive outcomes at the board and feels that it is now appropriate to move on and concentrate on his other duties and interests.” </p> <p>To take on the role at the BSB – the deputy chairman position came with a fee of £65,000 – McFall resigned from a non-executive position at startup bank <a draggable=\"true\" href=\"https://www.atombank.co.uk/\">Atom</a>.<br tabindex=\"-1\"></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/18/banking-standards-boards-fails-outline-standards\">Banking Standards Board yet to outline any banking standards</a> </p> </aside>  <p>The BSB is chaired by Dame Colette Bowe, who was appointed through a selection process led by the Bank of England governor, Mark Carney. She is the former chair of communications regulator Ofcom and a former civil servant.</p> <p>Bowe has sent her first report cards to the major banks about their compliance with their internal standards. The BSB, though, <a href=\"http://www.theguardian.com/business/2016/jan/18/banking-standards-boards-fails-outline-standards\">has not yet published any industry-wide standards</a>.</p> <p>It was <a href=\"http://www.theguardian.com/business/2014/feb/10/banking-standard-three-years-richard-lambert\">established on the recommendation of Sir Richard Lambert</a>, a former editor of the Financial Times and ex-head of the employers’ body the CBI, and its work was among the reasons cited by the Financial Conduct Authority when it dropped a review into banking culture <a href=\"http://www.theguardian.com/business/2015/dec/31/banking-culture-review-john-mcdonnell-urges-george-osborne\">at the end of last year</a>. </p> <p>A new deputy chairman is expected to be announced on 1 March.</p>", 
      "byline": "Jill Treanor City editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The Banking Standards Board, the body created to improve the reputation of the banking industry, has confirmed the departure of its high-profile deputy chairman. Lord McFall, the former Labour MP who used to chair the Treasury select committee, has resigned from the BSB less than a year after joining the operation that was established in the wake of the 2012 Libor-rigging scandal. Sky News reported he had left over a row about checking his mobile phone during a discussion. McFall was not available for comment but the BSB said: “Having helped to launch the Banking Standards Board successfully, Lord McFall believes that he has achieved as much as he is able to do to produce positive outcomes at the board and feels that it is now appropriate to move on and concentrate on his other duties and interests.” To take on the role at the BSB – the deputy chairman position came with a fee of £65,000 – McFall resigned from a non-executive position at startup bank Atom. The BSB is chaired by Dame Colette Bowe, who was appointed through a selection process led by the Bank of England governor, Mark Carney. She is the former chair of communications regulator Ofcom and a former civil servant. Bowe has sent her first report cards to the major banks about their compliance with their internal standards. The BSB, though, has not yet published any industry-wide standards. It was established on the recommendation of Sir Richard Lambert, a former editor of the Financial Times and ex-head of the employers’ body the CBI, and its work was among the reasons cited by the Financial Conduct Authority when it dropped a review into banking culture at the end of last year. A new deputy chairman is expected to be announced on 1 March.", 
      "headline": "Banking Standards Board confirms exit of deputy chairman", 
      "firstPublicationDate": "2016-02-19T13:23:05Z", 
      "showInRelatedContent": "true", 
      "wordcount": "297", 
      "charCount": "1728", 
      "trailText": "Labour peer Lord McFall joined less than a year ago and reportedly left over a row about checking his mobile phone", 
      "shortUrl": "https://gu.com/p/4gqac", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:03:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b41fb9288df9df2004df0c8b2f5cf73a452d31e7\"> <img src=\"http://media.guim.co.uk/b41fb9288df9df2004df0c8b2f5cf73a452d31e7/164_96_4717_2833/1000.jpg\" alt=\"Banks at Canary Wharf in London\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Banking Standards Board was established in 2014 in the wake of the Libor-rigging scandal.</span> <span class=\"element-image__credit\">Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/b41fb9288df9df2004df0c8b2f5cf73a452d31e7/164_96_4717_2833/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/banking-standards-board-confirms-deputy-chairmans-lord-mcfall-exit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T13:23:05Z", 
    "type": "article", 
    "id": "business/2016/feb/19/banking-standards-board-confirms-deputy-chairmans-lord-mcfall-exit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/hsbc-rolls-out-voice-touch-id-security-bank-customers", 
    "sectionName": "Business", 
    "webTitle": "HSBC rolls out voice and touch ID security for bank customers", 
    "fields": {
      "bodyText": "HSBC is rolling out voice recognition and touch ID services for 15 million customers by the summer in a big step towards biometric banking in the UK. Other banks are also introducing biometric security, but HSBC, which recently suffered an online cyber attack, is the first to roll it out to millions of retail customers. HSBC and First Direct customers using telephone banking and the mobile app are being offered the chance to access their accounts with a voice and fingerprint verification system. The bank hopes the software will help tackle the issue of forgotten passwords. Francesca McDonagh, HSBC UK’s head of retail banking and wealth management, described the move as “the largest planned rollout of voice biometric security technology in the UK”. She said: “The launch of voice and touch ID makes it even quicker and easier for customers to access their bank account, using the most secure form of password technology – the body.” First Direct will begin to enrol customers for voice ID in coming weeks and HSBC will follow by the summer. Customers who opt in will have to enrol their “voice print” and will no longer need to remember a telephone security password or PIN. Barclays introduced voice recognition software for all its 300,000 wealthiest clients in the UK in 2013. A year later the bank said the technology had been so successful that it would be rolled out to 12m retail banking customers. Barclays now intends to offer them voice recognition later this year, saying it had been “incredibly popular” with its wealthier clients, with the time taken to verify their identity falling from 1.5 minutes to less than 10 seconds. Lloyds Banking Group said it was considering whether to introduce the Amazon Echo, a hands-free and voice-controlled device currently only available in the US, for its online banking services. The bank said Britain’s 360,000 blind or partially sighted people could benefit from voice recognition. Royal Bank of Scotland said touch ID had been a “huge success” after its launch last year, with more than one million customers now logging in with their fingerprint. In the US, a number of banks have been experimenting with biometrics technology, and Citi has about 250,000 customers who are using voice recognition to authenticate themselves. Touch ID is available on all new Apple mobile devices for HSBC and First Direct. Customers need to download the mobile banking app and follow the instructions to link their fingerprint to it. Joe Gordon, UK head of customer contact at HSBC, said the voice recognition would still work if people have a cold. He told the BBC’s Today programme: “We will be able to cope with people who have got colds or slight impediments. Things such as the size of your mouth or your vocal tract don’t change. Neither do your cadence or your accent when you’ve got those little colds.” Nuance Communications is supplying the voice biometrics technology which works by cross-checking against more than 100 unique identifiers including behavioural features such as speed, cadence and pronunciation, and physical aspects including the shape of larynx, vocal tract and nasal passages. Together with voice and touch, Britons believe heartbeats, head hair and even saliva could form the passwords of the future, according to a YouGov poll released by HSBC. The survey shows 38% of people use the same password across most of their online accounts, while 55% say they rarely update their passwords. It found that 78% of 2,038 adults questioned were confident their body was unique enough to be used as a password and that 74% felt this would become the default password of the future. Tracy Garrad, chief executive of First Direct, said voices and fingerprints were unique, with physical and behavioural characteristics almost impossible to mimic. “While this is the largest rollout of voice ID in UK banking, other industries will soon follow our lead,” she said. However, Ryan Rubin, managing director at consulting firm Protiviti, warned: “As the technologies themselves are still emerging it is often the implementation of them that brings about security vulnerabilities, not necessarily the techniques themselves. In general biometrics have been known to create false positives and false negatives thereby blocking legitimate access or allowing illegitimate access.” And Phil Tootell, director at banking consultancy Certeco, said: “The challenge for HSBC – bogged down as they are with legacy IT systems – will be to reduce some of the complexity in their IT architecture, whilst introducing these voice and touch authentication services. If they fail to do this, it will make the cost of the system soar and will also be difficult for HSBC to make changes to this service.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>High street bank and First Direct to offer 15 million customers its biometric banking software to access online and phone accounts using their fingerprint or voice. And yes, it does work if you have a cold</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "HSBC rolls out voice and touch ID security for bank customers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gq45", 
      "main": "<figure class=\"element element-image\" data-media-id=\"990ec4167d7935d4ac8ab2390d43be37c465bdc9\"> <img src=\"http://media.guim.co.uk/990ec4167d7935d4ac8ab2390d43be37c465bdc9/0_70_4100_2457/1000.jpg\" alt=\"A man shouts into a phone\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">No need to shout! Voice recognition software is being rolled out to HSBC and First Direct customers.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/990ec4167d7935d4ac8ab2390d43be37c465bdc9/0_70_4100_2457/500.jpg", 
      "body": "<p>HSBC is rolling out <a href=\"http://www.theguardian.com/technology/voice-recognition\">voice recognition</a> and touch ID services for 15 million customers by the summer in a big step towards biometric banking in the UK.</p> <p>Other banks are also introducing biometric security, but HSBC, which recently <a href=\"http://www.theguardian.com/money/2016/jan/29/hsbc-online-banking-cyber-attack\">suffered an online cyber attack</a>, is the first to roll it out to millions of retail customers.</p> <p>HSBC and First Direct customers using telephone banking and the mobile app are being offered the chance to access their accounts with a voice and fingerprint verification system. The bank hopes the software will help tackle the issue of forgotten passwords.</p> <p>Francesca McDonagh, HSBC UK’s head of retail banking and wealth management, described the move as “the largest planned rollout of voice biometric security technology in the UK”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/technology/2015/dec/27/2015-fingerprint-sensor-smartphone-security-biometrics-data\">2015: the year the fingerprint sensor stopped being a gimmick</a> </p> </aside>  <p>She said: “The launch of voice and touch ID makes it even quicker and easier for customers to access their bank account, using the most secure form of password technology – the body.”</p> <p>First Direct will begin to enrol customers for voice ID in coming weeks and HSBC will follow by the summer. Customers who opt in will have to enrol their “voice print” and will no longer need to remember a telephone security password or PIN.</p> <p><a href=\"http://www.theguardian.com/technology/2014/oct/13/millions-of-voiceprints-quietly-being-harvested-as-latest-identification-tool\">Barclays introduced voice recognition software</a> for all its 300,000 wealthiest clients in the UK in 2013. A year later the bank said the technology had been so successful that it would be rolled out to 12m retail banking customers. Barclays now intends to offer them voice recognition later this year, saying it had been “incredibly popular” with its wealthier clients,<strong> </strong>with the time taken to verify their identity falling from 1.5 minutes to less than 10 seconds.</p> <p>Lloyds Banking Group said it was considering whether to introduce the Amazon Echo, a hands-free and voice-controlled device currently only available in the US, for its online banking services. The bank said Britain’s 360,000 blind or partially sighted people could benefit from voice recognition.</p> <p>Royal Bank of Scotland said touch ID had been a “huge success” after its launch last year, with more than one million customers now logging in with their fingerprint.</p> <p>In the US, a number of banks have been experimenting with biometrics technology, and <a href=\"http://www.americanbanker.com/news/bank-technology/banks-embrace-biometrics-but-will-customers-1078867-1.html\">Citi has about 250,000 customers who are using voice recognitio</a>n to authenticate themselves.</p> <p>Touch ID is available on all new Apple mobile devices for HSBC and First Direct. Customers need to download the mobile banking app and follow the instructions to link their fingerprint to it.</p> <p>Joe Gordon, UK head of customer contact at HSBC, said the voice recognition would still work if people have a cold. He told the BBC’s Today programme: “We will be able to cope with people who have got colds or slight impediments. Things such as the size of your mouth or your vocal tract don’t change. Neither do your cadence or your accent when you’ve got those little colds.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/science/shortcuts/2016/feb/17/can-you-tell-how-tall-someone-is-by-the-sound-of-their-voice\">Can you tell how tall someone is by the sound of their voice?</a> </p> </aside>  <p>Nuance Communications is supplying the voice biometrics technology which works by cross-checking against more than 100 unique identifiers including behavioural features such as speed, cadence and pronunciation, and physical aspects including the shape of larynx, vocal tract and nasal passages.</p> <p>Together with voice and touch, Britons believe heartbeats, head hair and even saliva could form the passwords of the future, according to a YouGov poll released by HSBC.<br></p> <p>The survey shows 38% of people use the same password across most of their online accounts, while 55% say they rarely update their passwords. It found that 78% of 2,038 adults questioned were confident their body was unique enough to be used as a password and that 74% felt this would become the default password of the future.</p> <p>Tracy Garrad, chief executive of First Direct, said voices and fingerprints were unique, with physical and behavioural characteristics almost impossible to mimic. “While this is the largest rollout of voice ID in UK banking, other industries will soon follow our lead,” she said.</p> <p>However, Ryan Rubin, managing director at consulting firm Protiviti, warned: “As the technologies themselves are still emerging it is often the implementation of them that brings about security vulnerabilities, not necessarily the techniques themselves. In general biometrics have been known to create false positives and false negatives thereby blocking legitimate access or allowing illegitimate access.”</p> <p>And Phil Tootell, director at banking consultancy Certeco, said: “The challenge for HSBC – bogged down as they are with legacy IT systems – will be to reduce some of the complexity in their IT architecture, whilst introducing these voice and touch authentication services. If they fail to do this, it will make the cost of the system soar and will also be difficult for HSBC to make changes to this service.”</p>", 
      "newspaperEditionDate": "2016-02-20T00:00:00Z", 
      "charCount": "4747", 
      "firstPublicationDate": "2016-02-19T09:13:55Z", 
      "wordcount": "782", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2017-11-29T02:13:15Z", 
      "trailText": "High street bank and first direct to offer 15m customers its biometric banking software to access online and phone accounts using their fingerprint or voice ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-22T09:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/hsbc-rolls-out-voice-touch-id-security-bank-customers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T13:05:28Z", 
    "type": "article", 
    "id": "business/2016/feb/19/hsbc-rolls-out-voice-touch-id-security-bank-customers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/royal-mail-raises-stamp-prices", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail raises stamp prices by 1p", 
    "fields": {
      "bodyText": "Royal Mail is to raise the price of stamps, months after the government completed the privatisation of the service. First class stamps will go up by 1p to 64p, while a second class stamp will rise by the same amount to 55p from 29 March. The company said it had “carefully considered” the impact of price rises on customers and its own business, opting to apply the “smallest possible increase”. The price of large letter stamps will also rise by 1p. “We believe these changes are necessary to help ensure the sustainability of the universal postal service,” the company said, adding that stamp prices in the UK are among the best value in Europe. The price of a first class stamp in the UK remains well below the European average of 78p, and less than the 64p average for second class letters, Royal Mail said. Stamps have more than doubled in price over the past 20 years, with increases applied during Royal Mail’s time as a state-owned company and since its privatisation. A first class stamp cost 26p in 1995, adjusted for retail price index inflation. The government sold off its remaining 13% stake in Royal Mail for £591m in October, completing a controversial privatisation process that began in 2014. The postal service’s stock market float drew criticism over claims that the former business secretary Vince Cable sold it off too cheaply.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Privatised service says it kept price rise to smallest possible increase, adding that UK stamps are still among best value in Europe</p>", 
      "byline": "Rob Davies", 
      "publication": "theguardian.com", 
      "headline": "Royal Mail raises stamp prices by 1p", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gq95", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d33c189cc71cc353fc832e83c841d7236e3e459f\"> <img src=\"http://media.guim.co.uk/d33c189cc71cc353fc832e83c841d7236e3e459f/0_708_1750_1049/1000.jpg\" alt=\"First class and second class Royal Mail stamps\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Mail’s first class and second class stamps are to rise in price by 1p.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/d33c189cc71cc353fc832e83c841d7236e3e459f/0_708_1750_1049/500.jpg", 
      "body": "<p>Royal Mail is to raise the price of stamps, months after the government completed the privatisation of the service.</p> <p>First class stamps will go up by 1p to 64p, while a second class stamp will rise by the same amount to 55p from 29 March.</p> <p>The company said it had “carefully considered” the impact of price rises on customers and its own business, opting to apply the “smallest possible increase”. The price of large letter stamps will also rise by 1p.</p> <p>“We believe these changes are necessary to help ensure the sustainability of the universal postal service,” the company said, adding that stamp prices in the UK are among the best value in Europe. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/politics/2016/jan/27/tories-accused-shortchanging-public-record-26bn-privatisation-state-assets-press-association-data\">Tories accused of shortchanging public as £26bn privatisation haul revealed</a> </p> </aside>  <p>The price of a first class stamp in the UK remains well below the European average of 78p, and less than the 64p average for second class letters, Royal Mail said.</p> <p>Stamps have <a href=\"http://www.theguardian.com/news/datablog/2012/mar/27/60p-price-stamp-royal-mail\">more than doubled in price over the past 20 years</a>, with increases applied during Royal Mail’s time as a state-owned company and since its privatisation.</p> <p>A first class stamp cost 26p in 1995, adjusted for retail price index inflation.</p> <p>The government <a href=\"http://www.theguardian.com/business/2015/oct/12/royal-mail-government-sell-remaining-stake-shares\">sold off its remaining 13% stake in Royal Mail</a> for £591m in October, completing a controversial privatisation process that began in 2014.</p> <p>The postal service’s stock market float drew criticism over claims that the former business secretary Vince Cable sold it off too cheaply.</p>", 
      "charCount": "1349", 
      "firstPublicationDate": "2016-02-19T12:06:30Z", 
      "wordcount": "234", 
      "lang": "en", 
      "lastModified": "2016-02-19T15:24:50Z", 
      "trailText": "Privatised service says it kept price rise to smallest possible increase, adding that UK stamps are still among best value in Europe", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-22T12:06:30Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/royal-mail-raises-stamp-prices", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T12:06:30Z", 
    "type": "article", 
    "id": "business/2016/feb/19/royal-mail-raises-stamp-prices", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/uk-income-tax-receipt-rise-george-osborne-borrowing", 
    "sectionName": "Business", 
    "webTitle": "Rise in UK income tax receipts not enough to keep Osborne plan on track", 
    "fields": {
      "bodyText": "A modest rise in income tax receipts last month was not enough to salvage George Osborne’s plan for a dramatic cut in government borrowing by the end of the financial year. In the last report on the public finances before next month’s budget, the Office for National Statistics said income tax receipts jumped by 4.7% compared with January last year to help produce an £11.2bn surplus in January, which is traditionally a healthy month for tax receipts. But the chancellor missed City expectations of a £12.3bn surplus and must now limit his borrowing to £7bn for the rest of the year, less than half the sum he borrowed in the same period in 2015. Osborne has warned of a “cocktail of threats” facing the UK economy this year and the likelihood that growth forecasts will need to be downgraded. He said that this strengthens his argument that Britain needs to balance its budget by 2020. Howard Archer, chief UK economist at IHS Global Insight, said Osborne is likely to be in the uncomfortable position of having to admit that he will miss his 2015-16 fiscal targets when he stands up to give his budget speech on 16 March. Archer said the outlook is also worrying because of the slowdown in growth and lower than expected earnings, which threaten the chancellor’s expected tax receipts. Earlier this week the OECD urged Osborne to relax his deficit reduction plan and channel extra funds into infrastructure projects. The respected Paris-based thinktank said the Treasury had “the fiscal space” to boost spending and generate high-grade jobs and growth. The ONS said income tax-related payments increased by £6.5bn, or 4.7%, to £143.7bn. National insurance contributions increased by £3.1bn, or 3.5%, to £91.8bn, while VAT receipts followed a similar path, up by £3.8bn, or 3.7%, to £108.2bn. Corporation tax, which has been cut to 20% by the chancellor from 28% in 2010 and is due to fall to 18% in this parliament, increased by £1.2bn, or 3%, to £40.5bn. Low government borrowing rates have added another element to the government’s cost reduction agenda, despite a rise in the overall debt total to £1.58tn, equivalent to 82.8% of GDP. The ONS said interest payments decreased by £1.6bn, or 9.4%, to £15.6bn. Government spending was also restricted, with departmental spending up only 0.9% and welfare spending up 0.7%. Paul Hollingsworth, a UK economist at Capital Economics, said Osborne will be cheered that tax receipts increased in a difficult economic environment. In December, the government deficit was £7.5bn, down from £10.1bn in the previous December, illustrating a trend for deficit reduction, though not at the rate predicted by the Office for Budget Responsibility in its November forecast. Hollingsworth said the trend was likely to continue as employment rates remain at record levels and households, which are still receiving a boost from low energy and food prices, maintain their spending at a solid pace.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Modest 4.7% rise in payments misses City forecast by £1.1bn and may thwart chancellor’s plan for dramatic cut in public borrowing this year</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Rise in UK income tax receipts not enough to keep Osborne plan on track", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gq5m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9026ba9673634f3eb5d5b110b8197016b1c56c83\"> <img src=\"http://media.guim.co.uk/9026ba9673634f3eb5d5b110b8197016b1c56c83/0_0_3500_2101/1000.jpg\" alt=\"A row of Union flagged piggy banks\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The rise in income tax receipts, usually strong in January, may not be enough to let Chancellor George Osborne cut dramatically public borrowing.</span> <span class=\"element-image__credit\">Photograph: Darrin Zammit Lupi/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/9026ba9673634f3eb5d5b110b8197016b1c56c83/0_0_3500_2101/500.jpg", 
      "body": "<p>A modest rise in income tax receipts last month was not enough to salvage George Osborne’s plan for a dramatic cut in government borrowing by the end of the financial year.</p> <p>In the last report on the public finances <a href=\"http://www.theguardian.com/uk-news/2015/dec/01/budget-2016-16-march\">before next month’s budget</a>, the Office for National Statistics said income tax receipts jumped by 4.7% compared with January last year to help produce an £11.2bn surplus in January, which is traditionally a healthy month for tax receipts.</p> <p>But the chancellor missed City expectations of a £12.3bn surplus and must now limit his borrowing to £7bn for the rest of the year, less than half the sum he borrowed in the same period in 2015.</p> <p>Osborne has warned of a <a href=\"http://www.theguardian.com/politics/2016/jan/07/george-osborne-warns-uk-economy-faces-cocktail-of-threats\">“cocktail of threats”</a> facing the UK economy this year and the likelihood that growth forecasts will need to be downgraded. He said that this strengthens his argument that Britain needs to balance its budget by 2020.</p> <p>Howard Archer, chief UK economist at IHS Global Insight, said Osborne is likely to be in the uncomfortable position of having to admit that he will miss his 2015-16 fiscal targets when he stands up to give his budget speech on 16 March. </p> <p>Archer said the outlook is also worrying because of the slowdown in growth and lower than expected earnings, which threaten the chancellor’s expected tax receipts.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2016/02/public_finances/giv-27167sDuECBgr73rE/\" data-alt=\"UK public finances\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2016/02/public_finances/giv-27167sDuECBgr73rE/\">UK public finances</a> <figcaption>UK public finances.</figcaption> </figure>  <p>Earlier this week <a href=\"http://www.theguardian.com/business/2016/feb/18/oecd-calls-for-less-austerity-and-more-public-investment\">the OECD urged Osborne to relax his deficit reduction plan</a> and channel extra funds into infrastructure projects. The respected Paris-based thinktank said the Treasury had “the fiscal space” to boost spending and generate high-grade jobs and growth.</p> <p>The ONS said income tax-related payments increased by £6.5bn, or 4.7%, to £143.7bn. National insurance contributions increased by £3.1bn, or 3.5%, to £91.8bn, while VAT receipts followed a similar path, up by £3.8bn, or 3.7%, to £108.2bn.</p> <p>Corporation tax, which has been cut to 20% by the chancellor from 28% in 2010 and is due to fall to 18% in this parliament, increased by £1.2bn, or 3%, to £40.5bn.</p> <p>Low government borrowing rates have added another element to the government’s cost reduction agenda, despite a rise in the overall debt total to £1.58tn, equivalent to 82.8% of GDP. The ONS said interest payments decreased by £1.6bn, or 9.4%, to £15.6bn.</p> <p>Government spending was also restricted, with departmental spending up only 0.9% and welfare spending up 0.7%.</p> <p>Paul Hollingsworth, a UK economist at Capital Economics, said Osborne will be cheered that tax receipts increased in a difficult economic environment. </p> <p>In December, the government deficit <a href=\"http://www.theguardian.com/business/2016/jan/22/retail-data-and-borrowing-figures-pile-pressure-on-george-osborne\">was £7.5bn, down from £10.1bn</a> in the previous December, illustrating a trend for deficit reduction, though not at the rate predicted by the Office for Budget Responsibility <a href=\"http://www.theguardian.com/business/2015/nov/25/obr-admits-uncertainty-over-27bn-windfall-behind-tax-credit-u-turn\">in its November forecast</a>.</p> <p>Hollingsworth said the trend was likely to continue as employment rates remain at record levels and households, which are still receiving a boost from low energy and food prices, maintain their spending at a solid pace.</p>", 
      "newspaperEditionDate": "2016-02-20T00:00:00Z", 
      "charCount": "2931", 
      "firstPublicationDate": "2016-02-19T11:40:05Z", 
      "wordcount": "510", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-11-29T02:13:41Z", 
      "trailText": "Modest 4.7% rise in payments misses City forecast by £1.1bn and may thwart chancellor’s plan for dramatic cut in public borrowing this year", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-22T11:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/uk-income-tax-receipt-rise-george-osborne-borrowing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T11:40:05Z", 
    "type": "article", 
    "id": "business/2016/feb/19/uk-income-tax-receipt-rise-george-osborne-borrowing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/post-christmas-boom-uk-high-street-sales", 
    "sectionName": "Business", 
    "webTitle": "Post-Christmas boom lifts UK high street sales", 
    "fields": {
      "bodyText": "Retailers enjoyed a bumper January after cutting prices to clear stock, with sales rising at the fastest rate in two years. Retail sales volumes leapt 2.3% from December, the Office for National Statistics said, smashing forecasts from City economists for a rise of 0.8%. It was the biggest monthly rise since December 2013 and compares with a 1.4% decline in December. The data suggests the post-Christmas sales went well on the high street, after a disappointing run-up to Christmas, when many retailers blamed warmer-than-usual weather. Clothing and shoe shops posted 3.3% growth last month while supermarkets and other grocers recorded 1.1% growth. The non-food sector as a whole grew by 3.6%. Other stores, which include pharmacies and shops selling carpets, sporting goods or flowers, recorded the strongest growth, of 8.1%. Melanie Richard, ONS head of retail sales statistics, said: “While all store types showed growth in January, the strongest performance came from the non-food sector. Department stores recorded good growth as retailers cut prices to clear stock and, along with household goods stores, are experiencing their longest period of sustained growth since before the economic downturn.” Average store prices (including petrol stations) fell by 2.6% in January. ING economist James Smith said: “Over the past year, rising real wages and more recently, cheaper energy costs, have helped boost consumer confidence and spending. Indeed, as job creation remains strong, this trend looks set to continue over the coming months.” However, others were less optimistic. Samuel Tombs, chief UK economist at Pantheon Macroeconomics, said: “Looking ahead, it’s hard to see how even UK consumers will be able to keep increasing spending at the strong rates seen over recent months. Real income growth will fade as job growth slows from recent stellar rates, inflation revives and the fiscal squeeze intensifies, while little scope remains for households to reduce their saving.” Retail sales rose 1.4% in the three months to January, up from 1.1% in the three months to December.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bumper January sales rise of 2.3% is biggest monthly increase for two years as retailers cleared unsold stock from disappointing Christmas runup</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Post-Christmas boom lifts UK high street sales", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gq5e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5a761d40db51af49dc41a71fcd5631630cff62df\"> <img src=\"http://media.guim.co.uk/5a761d40db51af49dc41a71fcd5631630cff62df/0_268_5120_3071/1000.jpg\" alt=\"Shoppers looking at washing machines\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK’s non-food retail sector recorded sales growth of 3.6%.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/5a761d40db51af49dc41a71fcd5631630cff62df/0_268_5120_3071/500.jpg", 
      "body": "<p>Retailers enjoyed a bumper January after cutting prices to clear stock, with sales rising at the fastest rate in two years. </p> <p>Retail sales volumes leapt 2.3% from December, <a href=\"http://www.ons.gov.uk/ons/dcp171778_433776.pdf\">the Office for National Statistics said</a>, smashing forecasts from City economists for a rise of 0.8%. It was the biggest monthly rise since December 2013 and compares with a 1.4% decline in December.</p> <p>The data suggests the post-Christmas sales went well on the high street, after a <a href=\"http://www.theguardian.com/business/2016/jan/22/retail-data-and-borrowing-figures-pile-pressure-on-george-osborne\">disappointing run-up to Christmas</a>, when many retailers blamed warmer-than-usual weather. Clothing and shoe shops posted 3.3% growth last month while supermarkets and other grocers recorded 1.1% growth. The non-food sector as a whole grew by 3.6%. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/live/2016/feb/19/markets-mixed-ahead-of-uk-retail-sales-and-borrowing-figures-live\">UK retail sales soar, while January public finance surplus best since 2008 - live</a> </p> </aside>  <p>Other stores, which include pharmacies and shops selling carpets, sporting goods or flowers, recorded the strongest growth, of 8.1%. </p> <p>Melanie Richard, ONS head of retail sales statistics, said: “While all store types showed growth in January, the strongest performance came from the non-food sector. Department stores recorded good growth as retailers cut prices to clear stock and, along with household goods stores, are experiencing their longest period of sustained growth since before the economic downturn.”<br></p> <p>Average store prices (including petrol stations) fell by 2.6% in January. ING economist James Smith said: “Over the past year, rising real wages and more recently, cheaper energy costs, have helped boost consumer confidence and spending. Indeed, as <a href=\"http://www.theguardian.com/business/2016/feb/17/uk-wage-growth-slows-as-employment-rises\">job creation remains strong</a>, this trend looks set to continue over the coming months.”</p> <p>However, others were less optimistic. Samuel Tombs, chief UK economist at Pantheon Macroeconomics, said: “Looking ahead, it’s hard to see how even UK consumers will be able to keep increasing spending at the strong rates seen over recent months. <a href=\"http://www.theguardian.com/business/economics-blog/2016/feb/17/why-wages-arent-growing-in-line-with-jobs\">Real income growth will fade</a> as job growth slows from recent stellar rates, inflation revives and the fiscal squeeze intensifies, while little scope remains for households to reduce their saving.” </p> <p>Retail sales rose 1.4% in the three months to January, up from 1.1% in the three months to December.</p>  <figure class=\"element element-image\" data-media-id=\"dc33e7177d0afebcf839bc634bcfc46bddeec2d6\"> <img src=\"https://media.guim.co.uk/dc33e7177d0afebcf839bc634bcfc46bddeec2d6/0_0_766_459/500.jpg\" alt=\"3 month on 3 month a year earlier growth in the volume of retail sales\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Three-monthly sales volume figures</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>", 
      "charCount": "2089", 
      "firstPublicationDate": "2016-02-19T10:38:55Z", 
      "wordcount": "337", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:59:42Z", 
      "trailText": "Bumper January sales rise of 2.3% is biggest monthly rise for two years as retailers cleared unsold stock from disappointing Christmas runup", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-22T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/post-christmas-boom-uk-high-street-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T10:38:55Z", 
    "type": "article", 
    "id": "business/2016/feb/19/post-christmas-boom-uk-high-street-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/19/steel-industry-at-tipping-point-bill-shorten-warns-malcolm-turnbull", 
    "sectionName": "Business", 
    "webTitle": "Steel industry at tipping point, Bill Shorten warns Malcolm Turnbull", 
    "fields": {
      "bodyText": "Labor is turning the screws on the Coalition over the future of steel workers in the South Australian town of Whyalla, saying the industry is under attack because of “rightwing economic textbook” ideology on trade. Bill Shorten has called on the government to protect workers, after the steel and mining group Arrium announced earlier in the week that its Whyalla steelworks needed to find $60m in savings or face closure. The opposition leader wrote to the prime minister, Malcolm Turnbull, demanding that the government strengthen anti-dumping laws, prioritise the purchase of Australian steel in procurement and infrastructure projects, and invest in a port in Whyalla. “The steel industry in Australia, in particular Whyalla, is at a tipping point,” Shorten told reporters on Friday. “I have been appalled at the neglect, the dereliction of duty by the current Liberal government when it comes to manufacturing jobs. “Right now the steel industry’s under attack. What we see is Chinese and Korean steel companies effectively engaging in the trade version of match-fixing and we need the rules to back up our jobs and our people. “It’s time that Australia got its head out of the sand and stopped pretending there’s a level playing field out there because there’s not and the only people that get damaged by this level playing field philosophy of the Liberals are blue-collar workers and their families,” Shorten said. “We would be mugs if we waved goodbye to the steel industry just because we’d swallowed some rightwing economic textbook which said we should only do certain things in this country.” The industry minister, Christopher Pyne, did not rule out providing Arrium with financial assistance. “I believe we are a long way from resolving that particular issue,” he told reporters on Friday. “The federal government and the [South Australian] state government are talking about that. “If there is to be any kind of financial advice for Arrium, it would take some time to discuss that with the South Australian government and with Arrium, and any kind of support like that would need to be a long-term structural reform,” said Pyne, who represents the South Australian electorate of Sturt. “We’re not in the business of giving taxpayer money to businesses that are struggling.” Pyne indicated co-investment with the SA government and Arrium was part of the discussions the Commonwealth was having with its state counterpart. The minister announced on Thursday that the federal government had asked the anti-dumping commission to investigate if steel was being dumped in Australia. “Free trade is a basic philosophy of our government, as it was of the Labor government, but free trade doesn’t mean it has to be unfair trade,” Pyne told reporters on Thursday. Shorten said Labor had been calling for an investigation into anti-dumping measures for months. “I urge you to accelerate this review, which is something Labor called for in October,” Shorten wrote in his letter to the prime minister. “Furthermore, I ask that you expand the minister’s reference to the anti-dumping commission beyond merely an assessment of the possible harm to local industry and prioritise the development of options for action under World Trade Organisation provisions. “Had your government acted on this issue four months ago when Labor first raised these issues, your government would now be proposing action rather than further reviews.” Pyne said the issue of procurement was “on his agenda”, but he shifted the responsibility of using Australian-standard steel in infrastructure projects on to the states. “The facts are that the Commonwealth government doesn’t do a lot of construction. Construction, road-building, new buildings – things like the Adelaide Oval for example – are done by the state and territory governments,” he told reporters on Friday. “So really, it’s their policies that matter.” South Australia has changed legislation to ensure it uses only certified Australian steel, a move welcomed by Pyne. “If every state and territory government made that same announcement, I think that would be a very positive message to send,” he said. He ruled out using legislation to ensure the states and territories complied. “I don’t believe the states should be infantilised in how they make their own decisions. I would hope that it’s clear that they can make a difference to the Australian steel industry, that they would follow South Australia’s lead on this issue.” The Coalition’s standing in the polls in South Australia has tanked over the past two years, after it refused to continue subsidising the car manufacturing industry and backed away from an election promise to build its next generation of submarines in the state. It has since enacted a “competitive evaluation process”. Pyne said Australia should be using local steel for all ship and submarine building, but even that would not solve Whyalla’s immediate and pressing issues, he added.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Opposition leader says workers need protection, and blames Coalition’s ‘rightwing economic textbook’ policy for troubles at South Australian plant</p>", 
      "byline": "Shalailah Medhora", 
      "publication": "theguardian.com", 
      "headline": "Steel industry at tipping point, Bill Shorten warns Malcolm Turnbull", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gqxe", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c37f4e53831b78d1c8424591c6f0de0732f921f8\"> <img src=\"http://media.guim.co.uk/c37f4e53831b78d1c8424591c6f0de0732f921f8/0_181_3000_1799/1000.jpg\" alt=\"Steel worker\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Australian government has asked the anti-dumping commission to investigate if steel is being dumped into the country.</span> <span class=\"element-image__credit\">Photograph: Dado Ruvic/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/c37f4e53831b78d1c8424591c6f0de0732f921f8/0_181_3000_1799/500.jpg", 
      "body": "<p>Labor is turning the screws on the Coalition over the future of steel workers in the South Australian town of Whyalla, saying the industry is under attack because of “rightwing economic textbook” ideology on trade.</p> <p>Bill Shorten has called on the government to protect workers, after the steel and mining group Arrium announced earlier in the week that its Whyalla steelworks needed to <a href=\"http://www.theguardian.com/business/2016/feb/17/south-australia-negotiating-bailout-for-arrium-to-prevent-whyalla-steelworks-closure\">find $60m in savings</a> or face closure.</p> <p>The opposition leader wrote to the prime minister, Malcolm Turnbull, demanding that the government strengthen anti-dumping laws, prioritise the purchase of Australian steel in procurement and infrastructure projects, and invest in a port in Whyalla.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/feb/17/south-australia-negotiating-bailout-for-arrium-to-prevent-whyalla-steelworks-closure\">South Australia negotiating bailout for Arrium to prevent Whyalla steelworks closure</a> </p> </aside>  <p>“The steel industry in Australia, in particular Whyalla, is at a tipping point,” Shorten told reporters on Friday. “I have been appalled at the neglect, the dereliction of duty by the current Liberal government when it comes to manufacturing jobs.</p> <p>“Right now the steel industry’s under attack. What we see is Chinese and Korean steel companies effectively engaging in the trade version of match-fixing and we need the rules to back up our jobs and our people.</p> <p>“It’s time that Australia got its head out of the sand and stopped pretending there’s a level playing field out there because there’s not and the only people that get damaged by this level playing field philosophy of the Liberals are blue-collar workers and their families,” Shorten said. </p> <p>“We would be mugs if we waved goodbye to the steel industry just because we’d swallowed some rightwing economic textbook which said we should only do certain things in this country.”</p> <p>The industry minister, Christopher Pyne, did not rule out providing Arrium with financial assistance.</p> <p>“I believe we are a long way from resolving that particular issue,” he told reporters on Friday. “The federal government and the [South Australian] state government are talking about that.</p> <p>“If there is to be any kind of financial advice for Arrium, it would take some time to discuss that with the South Australian government and with Arrium, and any kind of support like that would need to be a long-term structural reform,” said Pyne, who represents the South Australian electorate of Sturt. “We’re not in the business of giving taxpayer money to businesses that are struggling.”</p> <p>Pyne indicated co-investment with the SA government and Arrium was part of the discussions the Commonwealth was having with its state counterpart.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/commentisfree/2015/sep/03/how-to-save-the-australian-steel-industry-without-tariffs-or-subsidies\">How to save the Australian steel industry without tariffs or subsidies  | Stephen Jones</a> </p> </aside>  <p>The minister announced on Thursday that the federal government had asked the anti-dumping commission to investigate if steel was being dumped in Australia.</p> <p>“Free trade is a basic philosophy of our government, as it was of the Labor government, but free trade doesn’t mean it has to be unfair trade,” Pyne told reporters on Thursday.<br></p> <p>Shorten said Labor had been calling for an investigation into anti-dumping measures for months.</p> <p>“I urge you to accelerate this review, which is something Labor called for in October,” Shorten wrote in his letter to the prime minister. “Furthermore, I ask that you expand the minister’s reference to the anti-dumping commission beyond merely an assessment of the possible harm to local industry and prioritise the development of options for action under World Trade Organisation provisions.</p> <p>“Had your government acted on this issue four months ago when Labor first raised these issues, your government would now be proposing action rather than further reviews.” </p> <p>Pyne said the issue of procurement was “on his agenda”, but he shifted the responsibility of using Australian-standard steel in infrastructure projects on to the states.</p> <p>“The facts are that the Commonwealth government doesn’t do a lot of construction. Construction, road-building, new buildings – things like the Adelaide Oval for example – are done by the state and territory governments,” he told reporters on Friday. “So really, it’s their policies that matter.”</p> <p>South Australia has changed legislation to ensure it uses only certified Australian steel, a move welcomed by Pyne.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/australia-news/2015/nov/15/australia-free-trade-talks-eu-malcolm-turnbull\">Australia to launch free trade talks with EU in 2017</a> </p> </aside>  <p>“If every state and territory government made that same announcement, I think that would be a very positive message to send,” he said.</p> <p>He ruled out using legislation to ensure the states and territories complied.</p> <p>“I don’t believe the states should be infantilised in how they make their own decisions. I would hope that it’s clear that they can make a difference to the Australian steel industry, that they would follow South Australia’s lead on this issue.”</p> <p>The Coalition’s standing in the polls in South Australia has tanked over the past two years, after it refused to continue subsidising the car manufacturing industry and backed away from an election promise to build its next generation of submarines in the state.</p> <p>It has since enacted a “competitive evaluation process”.</p> <p>Pyne said Australia should be using local steel for all ship and submarine building, but even that would not solve Whyalla’s immediate and pressing issues, he added.</p>", 
      "charCount": "4956", 
      "firstPublicationDate": "2016-02-19T06:58:25Z", 
      "wordcount": "809", 
      "lang": "en", 
      "lastModified": "2016-10-26T22:49:10Z", 
      "trailText": "Opposition leader says workers need protection, and blames Coalition’s ‘right-wing economic textbook’ policy for troubles at South Australian plant", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-22T06:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/19/steel-industry-at-tipping-point-bill-shorten-warns-malcolm-turnbull", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-19T06:58:25Z", 
    "type": "article", 
    "id": "business/2016/feb/19/steel-industry-at-tipping-point-bill-shorten-warns-malcolm-turnbull", 
    "pillarName": "News"
  }
]