[
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/29/nissan-uk-car-industry-brexit-lifeline-gm-hit-the-road", 
    "sectionName": "Business", 
    "webTitle": "Nissan throws UK car industry a lifeline but GM could hit the road", 
    "fields": {
      "bodyText": "A collection of MPs and leading figures from British industry gathered at a business park in Coventry last Thursday to discuss the future of manufacturing and the government’s industrial strategy. Little did they know that 200 miles up the road in Sunderland, Nissan was about to make a major announcement with significant implications for the British economy that showed Theresa May’s new government had already activated its industrial strategy. The guests in Coventry included senior executives from Rolls-Royce and Aston Martin, trade union leaders and council bosses. They were giving evidence to MPs on the business, energy and industrial strategy committee, which is going on a roadshow around the country to study what the government’s industrial strategy should be. Hamid Mughal, the director of global manufacturing at Rolls-Royce, the FTSE 100 engineering group, told the MPs that industry was facing a “radical shift” because of dramatic advancements in technology. As well as 3D printing, robots and driverless cars, Mughal referred to Google Earth-like technology that would allow company bosses to monitor the inside of their factories around the world from the comfort of their desk. “When people talk about an industrial revolution, there really is [one],” Mughal said. “There is breathtaking technology that is coming together.” This fourth industrial revolution would revolve around innovation and knowledge, he added, meaning that the UK, with its world-leading universities and advanced manufacturing companies such as Rolls, was well placed. “For once it plays to the UK’s strength,” Mughal said. “I am absolutely convinced it will play to our strengths, but we need to get organised.” The Rolls executive warned that countries around the world were “investing huge amounts of political and economic resources” into trying to attract manufacturers to open new facilities and turn their region into a global base for new technologies. “Manufacturing has become as popular as football,” Mughal added. The comments provide a fascinating context to the prime minister’s courting of Nissan, the Japanese carmaker. But they also show how ill-timed Brexit is for manufacturers and why it threatens to derail a revival in British manufacturing. Nissan announced last Thursday that it would build its new Qashqai and X-Trail models in Sunderland and also intended to turn the site into one of the biggest car plants in the world. The future of the Sunderland factory had been in doubt since the EU referendum. Carlos Ghosn, the chief executive of Nissan, warned that the company could decide to build its next-generation models outside Britain due to Brexit. However, Ghosn said last week that Nissan was committing to the site after receiving “support and assurances” from the government. The news sparked a bitter political row, with Labour criticising the government for not revealing what it had offered Nissan, and for its apparently chaotic approach to leaving the European Union. May, however, hailed Nissan’s decision as “fantastic news”. She had met Ghosn at Downing Street earlier in the month while business secretary Greg Clark travelled to Japan to meet Nissan representatives. One in three British-made cars are manufactured in Sunderland and it is the biggest plant in the country. More than 7,000 people are employed at the site, with a further 28,000 supply-chain jobs reliant on the factory, mostly in the north-east. Nissan opened the factory in 1986 after being wooed by Margaret Thatcher. It has invested more than £3.7bn in the site since then. The growth of the Sunderland factory – which is now regarded as one of the most efficient in the world – has coincided with a spectacular revival in the British car industry. In the 1980s the automotive sector was in the doldrums. More than 25 years on, Britain is close to overtaking its all-time production record for cars. In the first half of 2016 Britain built 897,157, up 13% on 2015 and the best performance since 2000. The all-time annual record was set in 1972, when the country made 1.92m cars. Jaguar Land Rover (JLR) alone intends to build 1m cars a year by 2020. British-based companies are also piling money into researching and developing new technologies, particularly smaller and more powerful batteries for electric vehicles and driverless cars. Dyson, the vacuum-cleaner maker, is understood to be working on an automated City car in a top-secret project at its Wiltshire headquarters, while JLR is working with Warwick Manufacturing Group (WMG) on a battery. Lord Bhattacharyya, the founder of WMG, based at the University of Warwick, wants to turn Coventry into Britain’s “motor city” and make it a global hub for the development of electric cars. Coventry will take a significant step towards becoming Britain’s “motor city” next September with the opening of the National Automotive Innovation Centre. The £150m project, backed by JLR, WMG and the government, will become a base for advanced research, with academics and engineers working together. The ambition and the potential behind these projects explains the importance that May and her government attached to protecting the Sunderland plant. The automotive industry accounts for less than 1% of Britain’s GDP, but it employs more than 800,000 people, accounts for 12% of Britain’s exports, and invests billions in cutting-edge research. As well as being the home to JLR, Nissan, Toyota, Honda, Mini and others, Britain is home to eight of the 11 Formula One teams. However, the government faces more severe challenges than saving the Sunderland plant if it wants to stop Brexit destroying the potential of the automotive industry. One senior industry source said dealing with JLR and Nissan was “chalk and cheese”. JLR is the biggest carmaker in the country. It not only employs more than 35,000 people in Britain – five times the Nissan staff in Sunderland – but is investing £3.5bn a year in research and development. JLR also has some major investment decisions coming up – such as where to build a new electric car plant. Sources say JLR is relaxed at present about the impact of Brexit. It is understood that the government has privately told some executives in the car industry that it is confident the sector can retain tariff-free access to the single market. The UK automotive industry is in a strong position when it comes to negotiations about leaving the EU, because Britain imports more cars from Europe than it exports. Key European carmakers, such as Volkswagen and BMW in Germany, hold significant political clout nationally and locally. The introduction of tariffs on sales in Europe, tariffs on importing parts, and restrictions on hiring staff from abroad would have a damaging effect on the automotive industry. According to the Society of Motor Manufacturers and Traders, 77% of cars built in Britain in 2015 were exported, with 57.5% of those heading to the EU. Andy Palmer, chief executive of Aston Martin and a former executive at Nissan, said: “We would like to be tariff-free not just into the EU but tariff-free around the world from our perspective. We are 80% export, so a competitive or weak pound multiplied by tariff-free is good news for us.” The Aston Martin boss was speaking in Coventry after telling MPs that the government’s industrial strategy needs to focus on bringing car parts makers back to Britain. “We rely on a supply chain that is offshore,” he said. “We need to try to bring it back. Alot of the intellectual property is in the supply chain.” Despite Brexit, Palmer has confirmed that Aston Martin will press ahead with construction of a new factory in Wales. But just across the English-Welsh border in Merseyside, another problem is brewing for May in the shape of Vauxhall. Chuck Stevens, chief financial officer of Vauxhall’s US owner General Motors, warned last week it was “prepared to take whatever action is necessary” to get its loss-making European business back on track. It described the situation in the UK as a “speed bump on our path to where we want to take the business” and warned that it would write down the value of GM Europe by $400m (£329m) because of the referendum result and the subsequent fall in the value of the pound. Vauxhall employs around 4,500 staff at factories at Ellesmere Port in Merseyside and Luton. The Ellesmere Port plant came perilously close to closing in 2012 until Vince Cable, then business secretary, travelled to Detroit to agree a deal and reassure GM about the government’s commitment to the industry. May and her business secretary may have to do the same. A report by consultancy firm LMC Automotive warned in July that GM was the carmaker most likely to shift operations from Britain to mainland Europe because of Brexit. The announcement from Nissan gave May a Brexit boost, but that was just the start of a long and rocky road for the government and the automotive industry.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Technical advances and new plants are helping the revival in Britain but risks abound in leaving the EU</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Observer", 
      "headline": "Nissan throws UK car industry a lifeline but GM could hit the road", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/59z72", 
      "main": "<figure class=\"element element-image\" data-media-id=\"679c27983f9a996ceb2a7cbdedc3207ebd6e35f9\"> <img src=\"https://media.guim.co.uk/679c27983f9a996ceb2a7cbdedc3207ebd6e35f9/0_262_4000_2400/1000.jpg\" alt=\"An employee handles a side panel of an Infiniti Q30 car on the production line at the Nissan plant in Sunderland.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An employee handles a side panel of an Infiniti Q30 car on the production line at the Nissan plant in Sunderland.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/679c27983f9a996ceb2a7cbdedc3207ebd6e35f9/0_262_4000_2400/500.jpg", 
      "body": "<p>A collection of MPs and leading figures from British industry gathered at a business park in Coventry last Thursday to discuss the future of manufacturing and the government’s industrial strategy.</p> <p>Little did they know that 200 miles up the road in Sunderland, <a href=\"https://www.theguardian.com/business/2016/oct/27/new-nissan-super-plant-hopes-for-tariff-free-eu-access\">Nissan was about to make a major announcement</a> with significant implications for the British economy that showed Theresa May’s new government had already activated its industrial strategy.</p> <p>The guests in Coventry included senior executives from Rolls-Royce and Aston Martin, trade union leaders and council bosses. They were giving evidence to MPs on the business, energy and industrial strategy committee, which is going on a roadshow around the country to study what the government’s industrial strategy should be.</p> <p>Hamid Mughal, the director of global manufacturing at Rolls-Royce, the FTSE 100 engineering group, told the MPs that industry was facing a “radical shift” because of dramatic advancements in technology. As well as 3D printing, robots and driverless cars, Mughal referred to Google Earth-like technology that would allow company bosses to monitor the inside of their factories around the world from the comfort of their desk. “When people talk about an industrial revolution, there really is [one],” Mughal said. “There is breathtaking technology that is coming together.”</p> <p>This fourth industrial revolution would revolve around innovation and knowledge, he added, meaning that the UK, with its world-leading universities and advanced manufacturing companies such as Rolls, was well placed. “For once it plays to the UK’s strength,” Mughal said. “I am absolutely convinced it will play to our strengths, but we need to get organised.”</p> <p>The Rolls executive warned that countries around the world were “investing huge amounts of political and economic resources” into trying to attract manufacturers to open new facilities and turn their region into a global base for new technologies. “Manufacturing has become as popular as football,” Mughal added.</p> <p>The comments provide a fascinating context to the prime minister’s courting of Nissan, the Japanese carmaker. But they also show how ill-timed Brexit is for manufacturers and why it threatens to derail a revival in British manufacturing.</p> <p>Nissan announced last Thursday that it would build its new Qashqai and X-Trail models in Sunderland and also intended to turn the site into one of the biggest car plants in the world.</p> <p>The future of the Sunderland factory had been in doubt since the EU referendum. Carlos Ghosn, the chief executive of Nissan, warned that the company could decide to build its next-generation models outside Britain <a href=\"https://www.theguardian.com/business/2016/sep/30/nissan-hard-brexit-compensation-new-uk-investment-tariffs\">due to Brexit</a>. However, Ghosn said last week that Nissan was committing to the site after receiving “support and assurances” from the government.</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.theguardian.com/global/video/2016/oct/27/theresa-may-hails-nissans-decision-to-build-new-car-in-uk-video\"            data-short-url=\"https://gu.com/p/59gpn\"                    data-show-ads=\"true\"            data-video-id=\"2846714\"            data-video-name=\"Theresa May hails Nissan's decision to build new car in UK – video\"            data-video-provider=\"Reuters\"            > <video data-media-id=\"gu-video-5812224ee4b0219a00d394f7\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2016/10/27/161027mayonnissan_desk.mp4\"/><source src=\"https://cdn.theguardian.tv/HLS/2016/10/27/161027mayonnissan.m3u8\"/><source src=\"https://cdn.theguardian.tv/webM/2016/10/27/161027mayonnissan_WebM.webm\"/> </video> <figcaption><a href=\"https://www.theguardian.com/global/video/2016/oct/27/theresa-may-hails-nissans-decision-to-build-new-car-in-uk-video\">Theresa May hails Nissan’s decision to build new car in UK – video</a></figcaption> </figure>   <p>The news sparked a bitter political row, with Labour criticising the government for not revealing what it had offered Nissan, and for its apparently chaotic approach to leaving the European Union. May, however, hailed Nissan’s decision as “fantastic news”. She had met Ghosn at Downing Street earlier in the month while business secretary Greg Clark travelled to Japan to meet Nissan representatives.</p> <p>One in three British-made cars are manufactured in Sunderland and it is the biggest plant in the country. More than 7,000 people are employed at the site, with a further 28,000 supply-chain jobs reliant on the factory, mostly in the north-east. Nissan opened the factory in 1986 after being wooed by Margaret Thatcher. It has invested more than £3.7bn in the site since then.</p> <p>The growth of the Sunderland factory – which is now regarded as one of the most efficient in the world – has coincided with a spectacular revival in the British car industry.</p> <p>In the 1980s the automotive sector was in the doldrums. More than 25 years on, Britain is close to overtaking its all-time production record for cars. In the first half of 2016 Britain built 897,157, up 13% on 2015 and the best performance since 2000. The all-time annual record was set in 1972, when the country made 1.92m cars. Jaguar Land Rover (JLR) alone intends to build 1m cars a year by 2020.</p>  <figure class=\"element element-image\" data-media-id=\"89e11d7026a621d13cac73fea5d5a089c622b2fa\"> <img src=\"https://media.guim.co.uk/89e11d7026a621d13cac73fea5d5a089c622b2fa/0_552_2628_1577/1000.jpg\" alt=\"Nissan technicians prepare doors for the Qashqai at the company’s plant in Sunderland.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nissan technicians prepare doors for the Qashqai at the company’s plant in Sunderland.</span> <span class=\"element-image__credit\">Photograph: Nigel Roddis/Reuters</span> </figcaption> </figure>  <p>British-based companies are also piling money into researching and developing new technologies, particularly smaller and more powerful batteries for electric vehicles and driverless cars. Dyson, the vacuum-cleaner maker, is understood to be working on an automated City car in a top-secret project at its Wiltshire headquarters, while JLR is working with Warwick Manufacturing Group (WMG) on a battery.</p> <p>Lord Bhattacharyya, the founder of WMG, based at the University of Warwick, <a href=\"https://www.theguardian.com/business/2016/apr/23/coventry-britain-motor-city-wheels-turning-again\">wants to turn Coventry into Britain’s “motor city” and make it a global hub for the development of electric cars</a>. Coventry will take a significant step towards becoming Britain’s “motor city” next September with the opening of the <a href=\"http://www2.warwick.ac.uk/fac/sci/wmg/research/naic\">National Automotive Innovation Centre</a>. The £150m project, backed by JLR, WMG and the government, will become a base for advanced research, with academics and engineers working together.</p> <p>The ambition and the potential behind these projects explains the importance that May and her government attached to protecting the Sunderland plant. The automotive industry accounts for less than 1% of Britain’s GDP, but it employs more than 800,000 people, accounts for 12% of Britain’s exports, and invests billions in cutting-edge research. As well as being the home to JLR, Nissan, Toyota, Honda, Mini and others, Britain is home to eight of the 11 Formula One teams.</p> <p>However, the government faces more severe challenges than saving the Sunderland plant if it wants to stop Brexit destroying the potential of the automotive industry. One senior industry source said dealing with JLR and Nissan was “chalk and cheese”. JLR is the biggest carmaker in the country. It not only employs more than 35,000 people in Britain – five times the Nissan staff in Sunderland – but is investing £3.5bn a year in research and development. JLR also has some major investment decisions coming up – such as where to build a new electric car plant.</p> <p>Sources say JLR is relaxed at present about the impact of Brexit. It is understood that the government has privately told some executives in the car industry that it is confident the sector can retain tariff-free access to the single market. The UK automotive industry is in a strong position when it comes to negotiations about leaving the EU, because Britain imports more cars from <a href=\"https://www.theguardian.com/world/europe-news\">Europe</a> than it exports. Key European carmakers, such as Volkswagen and BMW in Germany, hold significant political clout nationally and locally.</p> <p>The introduction of tariffs on sales in Europe, tariffs on importing parts, and restrictions on hiring staff from abroad would have a damaging effect on the automotive industry. According to the Society of Motor Manufacturers and Traders, 77% of cars built in Britain in 2015 were exported, with 57.5% of those heading to the EU. Andy Palmer, chief executive of Aston Martin and a former executive at Nissan, said: “We would like to be tariff-free not just into the EU but tariff-free around the world from our perspective. We are 80% export, so a competitive or weak pound multiplied by tariff-free is good news for us.”</p>  <figure class=\"element element-image\" data-media-id=\"5c1f0b422d7cbe1742b1488de207536c43730e24\"> <img src=\"https://media.guim.co.uk/5c1f0b422d7cbe1742b1488de207536c43730e24/107_44_3739_2243/1000.jpg\" alt=\"Aston Martin chief executive Andy Palmer with the new DB11 at the Geneva Motor Show in March this year.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aston Martin chief executive Andy Palmer with the new DB11 at the Geneva Motor Show in March this year.</span> <span class=\"element-image__credit\">Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>  <p>The Aston Martin boss was speaking in Coventry after telling MPs that the government’s industrial strategy needs to focus on bringing car parts makers back to Britain. “We rely on a supply chain that is offshore,” he said. “We need to try to bring it back. Alot of the intellectual property is in the supply chain.”</p> <p>Despite Brexit, Palmer has confirmed that Aston Martin will press ahead with construction of a new factory in Wales. But just across the English-Welsh border in Merseyside, another problem is brewing for May in the shape of Vauxhall.</p> <p>Chuck Stevens, chief financial officer of Vauxhall’s US owner General Motors, warned last week it was “prepared to take whatever action is necessary” to get its loss-making European business back on track. It described the situation in the UK as a “speed bump on our path to where we want to take the business” and warned that it would write down the value of GM Europe by $400m (£329m) because of the referendum result and the subsequent fall in the value of the pound.</p> <p>Vauxhall employs around 4,500 staff at factories at Ellesmere Port in Merseyside and Luton. The Ellesmere Port plant came perilously close to closing in 2012 until Vince Cable, then business secretary, travelled to Detroit to agree a deal and reassure GM about the government’s commitment to the industry. May and her business secretary may have to do the same. A report by consultancy firm LMC Automotive warned in July that GM was the carmaker most likely to shift operations from Britain to mainland Europe because of Brexit.</p> <p>The announcement from Nissan gave May a Brexit boost, but that was just the start of a long and rocky road for the government and the automotive industry.</p>", 
      "newspaperEditionDate": "2016-10-30T00:00:00Z", 
      "charCount": "8940", 
      "firstPublicationDate": "2016-10-29T14:59:23Z", 
      "wordcount": "1478", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-11-20T10:50:05Z", 
      "trailText": "Technical advances and new plants are helping the revival in Britain but risks abound in leaving the EU", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-11-01T14:59:23Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/29/nissan-uk-car-industry-brexit-lifeline-gm-hit-the-road", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-29T14:59:23Z", 
    "type": "article", 
    "id": "business/2016/oct/29/nissan-uk-car-industry-brexit-lifeline-gm-hit-the-road", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/29/britain-must-learn-from-the-eu-canada-ceta-trade-deal-saga", 
    "sectionName": "Business", 
    "webTitle": "Britain must learn from the EU-Canada Ceta trade deal saga", 
    "fields": {
      "bodyText": "“Long live Wallonix,” declared Libération, the French newspaper and standard-bearer for the left, showing its support for the Belgian region of Wallonia, after it stopped Europe from signing a massive trade deal with Canada. Borrowing from the French cartoon Asterix, Libération depicted Wallonia as plucky Gaul holding out against Pax Canada. Three days after the Libération front page, and following further negotiations, Wallonia’s parliament voted in favour of the trade deal with Canada on Friday. Wallonia’s leader, Paul Magnette, declared that the region had won “a better treaty”. There are still several more chapters in the stop-start drama over the European Union’s comprehensive economic and trade agreement (Ceta) with Canada. The lifting of the Walloon veto clears the way for 28 EU governments to sign the treaty, allowing it to come into force on a temporary basis. But 38 national and regional assemblies will have the final say on whether the treaty becomes a permanent legal document. It is a story that is likely to have implications for EU trade policy, but also for post-Brexit Britain. “This Ceta saga has illustrated an additional layer of complexity that the UK will have to deal with,” said Lourdes Catrain, a partner at law firm Hogan Lovells. Wallonia withdrew its opposition to the treaty on Thursday, declaring it had secured important safeguards. “The standards that we have in Ceta will become the norms for all future international trade treaties,” Magnette told Belgian television. He declared that “TTIP is dead”, referring to a parallel trade deal the EU is negotiating with the US. Not everyone shares his views. Belgium’s prime minister, Charles Michel, said “not a comma had changed” in the 1,598-page trade treaty with Canada. After days of negotiations, Belgian representatives from the federal government and the country’s five regional parliaments agreed on a four-page text to interpret the treaty. A leaked draft shows what the Belgians agreed: for instance, the trade treaty would not change EU law, which restricts cultivation of most genetically modified crops. Belgian authorities have pledged to monitor socio-economic and environmental impacts of Ceta. “There are no substantial changes,” said Guillaume van der Loo, a trade expert at the Centre for European Policy Studies, although he did single out one point. Belgium will ask the European court of justice to deliver a verdict on whether a new system of specially created investor courts proposed under Ceta is compatible with EU law. The fact that senior EU diplomats approved the Belgian text in a hastily convened meeting on Thursday suggests that national governments do not see important changes to a treaty that was seven years in the making. However, Kathleen van Brempt, a Belgian socialist MEP, argues that the important change is political not technical. “What we might call a small crisis in Belgium relates very much to the way the European Union works and the way we deal with these sort of treaties.” She is convinced that the EU will change how it does trade policy, leading to greater openness and transparency. In some ways, Ceta was a typical EU story: a tortuous “will they won’t they” wrangle that ends with a feverish round of meetings and a legal document. It was also a very Belgian story. Magnette and his socialist party are under pressure from the hard-left Maoist-leaning Workers’ party of Belgium that is making inroads into Wallonia, a region of above-average unemployment. Magnette, supported by centre-right Christian Democrats, has genuine objections to Ceta, says Dave Sinardet, professor at the Free University of Brussels. But his tactics also helped to put Wallonia’s Parti Socialiste back on the map, “certainly among leftwing voters who have felt the PS was too pragmatic, too centrist and not a real leftwing party anymore”. Meanwhile, according to one EU diplomat, EU leaders meeting at a summit last week expressed frustration that the Belgian prime minister, a liberal, could not do more to fix up a deal with the socialists in Wallonia. If it had not been Wallonia, it could have been somewhere else. German judges and Austrian MPs have raised concerns about Ceta in recent months; Romania and Bulgaria threatened to veto the treaty to secure visa-free travel to Canada for their citizens. The Dutch government warned on Friday that it may have to veto a trade deal with Ukraine following a referendum that was seen as a vote against Europe, rather than the specifics of the bilateral treaty. The drawn-out cliffhanger over Ceta and the Dutch problem over Ukraine have prompted recriminations about how the EU manages trade negotiations. Some say the commission blundered by allowing the member states a veto over trade agreements, instead of relying on the older method of a qualified-majority vote. The commission blames member state governments for not doing enough to sell trade deals to an increasingly sceptical public. Speaking before the Ceta crisis blew up, the EU trade commissioner, Cecilia Malmstrӧm, said countries “are queuing up to negotiate with us”, but were asking questions. “Is it worth it? Is it worth negotiating with an EU that can’t deliver? Member states have to put themselves into that question. Do we want trade agreements or not?” In a phrase that would be repeated by exasperated EU leaders, she said: “If we fail with Ceta, with Canada, the closest country to us all, the most European, one of the most democratic, least corrupt countries in the world … if we can’t make a trade agreement with Canada, then who can we trade with?” Brexit Britain is one answer, although probably not the country the commission has in mind, as it pursues trade deals with Japan and the US. The Conservative government wants to secure a trade agreement with the EU as soon as possible. Liam Fox, the secretary of state for international trade, this week called on the EU to agree a trade deal before the UK leaves the bloc. That would mean negotiating a trade agreement in parallel with the separate article 50 divorce procedure to disentangle the UK from the EU institutions. Such a rapid timetable leaves legal experts wincing. “Negotiating both the withdrawal agreement and the framework is a herculean task,” said Catrain. “On the withdrawal agreement [alone], even two years is very tight.” She advises the British government to engage with EU member states and regional parliaments if they want a trade deal. The British government is wary of parallels with Canada, although a government source acknowledged that Ceta showed “if we do end up in a world of an FTA [free trade agreement] outside the EU it isn’t going to be terribly easy”. But the source rejected “slightly spurious analogies” with Canada. “Far from a free trade deal demolishing existing barriers, as with Canada, [the UK would be] in some ways erecting barriers that used not to be there, so it is a very different process.” Moreover, any trade deal with the UK would be closely watched by EU governments. During the Canadian negotiations, the commission had free rein to negotiate the fine points on protection of Roquefort cheese or competition for maritime services, with relatively little oversight from governments. Any Brexit trade deal will be political from day one. Each member state will fight for its own interests. The UK will need to meet the concerns of all EU countries, stresses Van der Loo. “Member states are no longer reluctant to put their foot in the door and stop an agreement in order to gain what they want.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Although the UK government is wary of parallels with Canada, the difficulties of reaching a deal on Ceta cannot be ignored</p>", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Britain must learn from the EU-Canada Ceta trade deal saga", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/59kkh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b1eb10a937726f6921ebc849564e551831d03a69\"> <img src=\"https://media.guim.co.uk/b1eb10a937726f6921ebc849564e551831d03a69/0_24_4096_2458/1000.jpg\" alt=\"Walloon parliament votes on Ceta\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Walloon parliament finally votes in favour of Ceta on Friday.</span> <span class=\"element-image__credit\">Photograph: Stephanie Lecocq/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b1eb10a937726f6921ebc849564e551831d03a69/0_24_4096_2458/500.jpg", 
      "body": "<p>“Long live Wallonix,” <a href=\"http://www.liberation.fr/futurs/2016/10/24/ceta-vive-la-wallonix_1524074\">declared Libération</a>, the French newspaper and standard-bearer for the left, showing its support for the Belgian region of Wallonia, after it stopped Europe from signing a massive trade deal with Canada.<br></p> <p>Borrowing from the French cartoon <a href=\"https://www.theguardian.com/books/asterix\">Asterix</a>,<em> </em>Libération depicted Wallonia as plucky Gaul holding out against Pax Canada. Three days after the Libération front page, and following further negotiations, Wallonia’s parliament voted in favour of the trade deal with Canada on Friday. Wallonia’s leader, Paul Magnette, declared that the region had won “a better treaty”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2016/oct/27/belgium-reaches-deal-with-wallonia-over-eu-canada-trade-agreement\">Belgian politicians drop opposition to EU-Canada trade deal</a> </p> </aside>  <p>There are still several more chapters in the stop-start drama over the European Union’s comprehensive economic and trade agreement (Ceta) with Canada. The lifting of the Walloon veto clears the way for 28 EU governments to sign the treaty, allowing it to come into force on a temporary basis. </p> <p>But 38 national and regional assemblies will have the final say on whether the treaty becomes a permanent legal document. It is a story that is likely to have implications for EU trade policy, but also for post-Brexit Britain.</p> <p>“This Ceta saga has illustrated an additional layer of complexity that the UK will have to deal with,” said Lourdes Catrain, a partner at law firm Hogan Lovells. <br></p> <p>Wallonia <a href=\"https://www.theguardian.com/world/2016/oct/27/belgium-reaches-deal-with-wallonia-over-eu-canada-trade-agreement\">withdrew its opposition to the treaty on Thursday</a>, declaring it had secured important safeguards. “The standards that we have in Ceta will become the norms for all future international trade treaties,” Magnette told Belgian television. He declared that “TTIP is dead”, referring to a parallel trade deal the EU is negotiating with the US.<br></p> <p>Not everyone shares his views. Belgium’s prime minister, Charles Michel, said “not a comma had changed” in the 1,598-page trade treaty with Canada.<br></p> <p>After days of negotiations, Belgian representatives from the federal government and the country’s five regional parliaments agreed on a four-page text to interpret the treaty. A <a href=\"http://www.rtbf.be/info/belgique/detail_voici-le-texte-de-l-accord-intra-belge-sur-le-ceta?id=9441568\">leaked draft</a> shows what the Belgians agreed: for instance, the trade treaty would not change EU law, which restricts cultivation of most genetically modified crops.</p> <p>Belgian authorities have pledged to monitor socio-economic and environmental impacts of Ceta. “There are no substantial changes,” said Guillaume van der Loo, a trade expert at the Centre for European Policy Studies, although he did single out one point. Belgium will ask the European court of justice to deliver a verdict on whether a new system of specially created investor courts proposed under Ceta is compatible with EU law.</p> <p>The fact that senior EU diplomats approved the Belgian text in a hastily convened meeting on Thursday suggests that national governments do not see important changes to a treaty that was seven years in the making.</p> <p>However, Kathleen van Brempt, a Belgian socialist MEP, argues that the important change is political not technical. “What we might call a small crisis in Belgium relates very much to the way the European Union works and the way we deal with these sort of treaties.” She is convinced that the EU will change how it does trade policy, leading to greater openness and transparency.<br></p> <p>In some ways, Ceta was a typical EU story: a tortuous “will they won’t they” wrangle that ends with a feverish round of meetings and a legal document.<br></p> <p>It was also a very Belgian story. Magnette and his socialist party are under pressure from the hard-left Maoist-leaning Workers’ party of Belgium that is making inroads into Wallonia, a region of above-average unemployment. </p>  <figure class=\"element element-image element--supporting\" data-media-id=\"19d4db1e73593bb66d863a37ff888c0f96254fb7\"> <img src=\"https://media.guim.co.uk/19d4db1e73593bb66d863a37ff888c0f96254fb7/0_161_4708_2826/1000.jpg\" alt=\"Paul Magnette (centre), Wallonia’s leader, ‘has put his Parti Socialiste back on the map’\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Magnette (centre), Wallonia’s leader, ‘has put his Parti Socialiste back on the map’.</span> <span class=\"element-image__credit\">Photograph: John Thys/AFP/Getty Images</span> </figcaption> </figure>  <p>Magnette, supported by centre-right Christian Democrats, has genuine objections to Ceta, says Dave Sinardet, professor at the Free University of Brussels. But his tactics also helped to put Wallonia’s Parti Socialiste back on the map, “certainly among leftwing voters who have felt the PS was too pragmatic, too centrist and not a real leftwing party anymore”. </p> <p>Meanwhile, according to one EU diplomat, EU leaders meeting at a summit last week expressed frustration that the Belgian prime minister, a liberal, could not do more to fix up a deal with the socialists in Wallonia.</p> <p>If it had not been Wallonia, it could have been somewhere else. German judges and Austrian MPs have raised concerns about Ceta in recent months; Romania and Bulgaria threatened to veto the treaty to secure visa-free travel to Canada for their citizens. The Dutch government warned on Friday that it may have to veto a trade deal with Ukraine following a <a href=\"https://www.theguardian.com/world/2016/apr/05/dutch-gear-up-for-the-other-eu-vote-giving-brussels-a-headache\">referendum that was seen as a vote against Europe</a>, rather than the specifics of the bilateral treaty.<br></p> <p>The drawn-out cliffhanger over Ceta and the Dutch problem over Ukraine have prompted recriminations about how the EU manages trade negotiations. Some say the commission blundered by allowing the member states a veto over trade agreements, instead of relying on the older method of a qualified-majority vote.</p> <p>The commission blames member state governments for not doing enough to sell trade deals to an increasingly sceptical public. Speaking before the Ceta crisis blew up, the EU trade commissioner, Cecilia Malmstrӧm, said countries “are queuing up to negotiate with us”, but were asking questions. “Is it worth it? Is it worth negotiating with an EU that can’t deliver? Member states have to put themselves into that question. Do we want trade agreements or not?”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/oct/26/wallonia-hard-brexit-belgian-wales-scotland\">The lesson from tiny Wallonia – there is a way to prevent hard Brexit | Simon Jenkins</a> </p> </aside>  <p>In a phrase that would be repeated by exasperated EU leaders, she said: “If we fail with Ceta, with Canada, the closest country to us all, the most European, one of the most democratic, least corrupt countries in the world … if we can’t make a trade agreement with Canada, then who can we trade with?”<br></p> <p>Brexit Britain is one answer, although probably not the country the commission has in mind, as it pursues trade deals with Japan and the US. The Conservative government wants to secure a trade agreement with the EU as soon as possible. </p> <p>Liam Fox, the secretary of state for international trade, this week called on the EU to agree a trade deal before the UK leaves the bloc. That would mean negotiating a trade agreement in parallel with the separate article 50 divorce procedure to disentangle the UK from the EU institutions. </p> <p>Such a rapid timetable leaves legal experts wincing. “Negotiating both the withdrawal agreement and the framework is a herculean task,” said Catrain. “On the withdrawal agreement [alone], even two years is very tight.”<br></p> <p>She advises the British government to engage with EU member states and regional parliaments if they want a trade deal.</p> <p>The British government is wary of parallels with Canada, although a government source acknowledged that Ceta showed “if we do end up in a world of an FTA [free trade agreement] outside the EU it isn’t going to be terribly easy”. But the source rejected “slightly spurious analogies” with Canada. “Far from a free trade deal demolishing existing barriers, as with Canada, [the UK would be] in some ways erecting barriers that used not to be there, so it is a very different process.”</p> <p>Moreover, any trade deal with the UK would be closely watched by EU governments. During the Canadian negotiations, the commission had free rein to negotiate the fine points on protection of Roquefort cheese or competition for maritime services, with relatively little oversight from governments. Any Brexit trade deal will be political from day one. Each member state will fight for its own interests.</p> <p>The UK will need to meet the concerns of all EU countries, stresses Van der Loo. “Member states are no longer reluctant to put their foot in the door and stop an agreement in order to gain what they want.” </p>", 
      "newspaperEditionDate": "2016-10-29T00:00:00Z", 
      "charCount": "7565", 
      "firstPublicationDate": "2016-10-29T07:00:14Z", 
      "wordcount": "1259", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:55:28Z", 
      "trailText": "Although the UK government is wary of parallels with Canada, the difficulties of reaching a deal on Ceta cannot be ignored", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-11-01T07:00:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/29/britain-must-learn-from-the-eu-canada-ceta-trade-deal-saga", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-29T07:00:14Z", 
    "type": "article", 
    "id": "business/2016/oct/29/britain-must-learn-from-the-eu-canada-ceta-trade-deal-saga", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/29/savings-selling-cigarettes-wreck-environment-investments", 
    "sectionName": "Business", 
    "webTitle": "Do you want your savings to go into selling cigarettes?", 
    "fields": {
      "bodyText": "Are you happy with 5% of every penny you save going into selling cigarettes? New research reveals how small investors in Britain are pouring their money into tobacco companies and giant oil and coal companies that are wrecking the environment without realising. The report, released ahead of Good Money Week by ethical investment group Castlefield Advisory Partners, highlights how UK tracker funds are massively invested in tobacco and fossil fuel companies. Tracker funds have become hugely popular in recent years because they are very cheap, often charging less than 0.5% a year compared to “actively managed” funds charging double or triple that. The UK’s biggest tracker fund, the £5bn Vanguard FTSE UK All Share, has more than £200m worth of shares in British American Tobacco. Last year BAT sold 663bn cigarettes in more than 200 markets around the world, under brands such as Dunhill, Kent, Lucky Strike, Pall Mall and Rothmans. According to Castlefield, the six biggest tracker funds aimed at small investors have a combined £504m invested in BAT. Such is its size – it is now Britain’s fourth biggest company (and larger than BT, Vodafone and Lloyds). That means anyone investing in a FTSE All Share tracker will have 4% of their money in BAT, or 5% via a FTSE 100 index tracker. Campaigners argue that with few restrictions on how companies advertise in places like Indonesia, cigarette manufacturers are making huge profits from damaging the health of young people in the developing world. Tobacco kills six million people every year and nearly 80% of the world’s billion smokers live in low- and middle-income countries, according to the World Health Organisation. Some savers in cheap tracker or “passive” funds – British investors have ploughed nearly £17bn into them in recent years – may also be unaware just how much of their cash goes to support fossil fuel extraction. The Vanguard fund has 11% of its £5bn of investments in oil and gas companies, largely through holdings in Shell and BP. John Ditchfield, partner at Castlefield, said: “Trackers might appear to be a cheap investment solution, but we are concerned that people may not be fully aware that they are financing damaging social and environmental activities and putting investors’ money at risk. “Automated ‘robo-investors’ are pumping hundreds of millions in pension savings and other investments into businesses which individuals would not choose to support, and may actively want to avoid, for example tobacco and heavily polluting fossil fuel companies. “More than 70 countries have ratified the Paris Climate Agreement and it is about to come into force, but a large chunk of tracker capital is invested in coal, oil and gas, exposing investors to serious risk.” Unlike actively managed funds, where investment managers can use their power to implement change, tracker funds do not hold companies accountable for their business strategy or social and environmental performance. But it’s not just ethically minded investors who are concerned about the huge investments in fossil fuels. Even the least environmentally conscious are concerned that the assets of oil and gas companies will be “stranded” underground, forbidden from being removed as climate change worsens. That would render these investments worthless. Ditchfield warns that while undeniably cheap, tracker funds also come with other problems. Investors were left with large losses during the “dot.com boom” of 1999/2000, as tracker funds automatically bought company shares at the point where they entered the index, irrespective of the company’s underlying business model or level of profitability. He argues that returns on actively managed socially responsible investment funds have outperformed most UK tracker funds over the last five years. For example, the WHEB Sustainability fund is up 31% over the past year, compared to the 16.7% gain in the Vanguard FTSE All Share tracker. Ditchfield also likes the Alliance Trust Sustainable Future fund, which, although only up 13% this year, has given investors a return of 30% over three years compared to 20% from the major index funds. For every £10,000 invested with Vanguard, £1,440 would be in Shell, BP and BAT, “financing a range of damaging social and environmental activities,” says Ditchfield. “£10,000 in WHEB would be managed by a team of experts who publish detailed information of the case for making investments and track the social and environmental impact.” Many pension schemes use trackers as their default investment, although some allow employees to choose an actively managed ethical fund’ instead. But finding a low-cost tracker is tough. Vanguard offers socially responsible investment funds, but Ditchfield argues they fail to screen out fossil fuels. For example, the Vanguard SRI Global Stock fund is 5%invested in oil and gas. Positive thinking The majority of investors want their money to make a positive change to society and the environment but many have never been offered the chance to put there money in funds which do just that, according to ethical Triodos Bank, writes Patrick Collinson. Research found that 62% expressed this view, but 51% said they had never been offered a socially responsible investment fund. The findings challenge the perception that ethical funds don’t give returns that are comparable to the mainstream. Nearly half of those who took part in the survey said they see sustainable and ethical funds as a “smart investment” and more likely to succeed in the long term. Indeed, over the past three and five years the FTSE All World (ex-fossil fuel) index has outperformed the FTSE All World index. Huw Davies of Triodos Bank UK says: “Our research reveals that a majority of investors want sustainable and ethical investment options, and the industry must respond to this demand.” Caroline Bird, 52, an academic in Bristol, has been a keen investor in the Triodos Pioneer fund, which buys shares in companies engaged in sustainable energy, medical technology and a cleaner planet. “I was keen to be doing positive good for the future,” says Bird. “I want to invest positively to support a healthy sustainable planet and I don’t want to support businesses that put profit over everything else and trash the environment or treat communities badly.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tobacco kills and oil and coal wreck the environment. But 5% of our investments are in these industries</p>", 
      "byline": "Patrick Collinson", 
      "publication": "The Guardian", 
      "headline": "Do you want your savings to go into selling cigarettes?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/59fj2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f92eeede97384b60f0f11ae8137014b189ae680e\"> <img src=\"https://media.guim.co.uk/f92eeede97384b60f0f11ae8137014b189ae680e/39_0_3422_2053/1000.jpg\" alt=\"UK tracker funds are massively invested in tobacco and fossil fuel companies.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK tracker funds are massively invested in tobacco and fossil fuel companies.</span> <span class=\"element-image__credit\">Photograph: Christian Hartmann/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f92eeede97384b60f0f11ae8137014b189ae680e/39_0_3422_2053/500.jpg", 
      "body": "<p>Are you happy with 5% of every penny you save going into selling cigarettes? New research reveals how small investors in Britain are pouring their money into tobacco companies and giant oil and coal companies that are wrecking the environment without realising.</p> <p>The report, released ahead of Good Money Week by ethical investment group Castlefield Advisory Partners, highlights how UK tracker funds are massively invested in tobacco and fossil fuel companies. Tracker funds have become hugely popular in recent years because they are very cheap, often charging less than 0.5% a year compared to “actively managed” funds charging double or triple that.</p> <p>The UK’s biggest tracker fund, the £5bn Vanguard FTSE UK All Share, has more than £200m worth of shares in British American Tobacco. Last year BAT sold 663bn cigarettes in more than 200 markets around the world, under brands such as Dunhill, Kent, Lucky Strike, Pall Mall and Rothmans.</p> <p>According to Castlefield, the six biggest tracker funds aimed at small investors have a combined £504m invested in BAT. Such is its size – it is now Britain’s fourth biggest company (and larger than BT, Vodafone and Lloyds). That means anyone investing in a FTSE All Share tracker will have 4% of their money in BAT, or 5% via a FTSE 100 index tracker.</p> <p>Campaigners argue that with few restrictions on how companies advertise in places like Indonesia, cigarette manufacturers are making huge profits from damaging the health of young people in the developing world. Tobacco kills six million people every year and nearly 80% of the world’s billion smokers live in low- and middle-income countries, according to the World Health Organisation.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Trackers might appear a cheap investment solution, but people may not be aware they are financing damaging activities</p> </blockquote> </aside>  <p>Some savers in cheap tracker or “passive” funds – British investors have ploughed nearly £17bn into them in recent years – may also be unaware just how much of their cash goes to support fossil fuel extraction. The Vanguard fund has 11% of its £5bn of investments in oil and gas companies, largely through holdings in Shell and BP.</p> <p>John Ditchfield, partner at Castlefield, said: “Trackers might appear to be a cheap investment solution, but we are concerned that people may not be fully aware that they are financing damaging social and environmental activities and putting investors’ money at risk.</p> <p>“Automated ‘robo-investors’ are pumping hundreds of millions in pension savings and other investments into businesses which individuals would not choose to support, and may actively want to avoid, for example tobacco and heavily polluting fossil fuel companies.</p> <p>“More than 70 countries have ratified the Paris Climate Agreement and it is about to come into force, but a large chunk of tracker capital is invested in coal, oil and gas, exposing investors to serious risk.”</p> <p>Unlike actively managed funds, where investment managers can use their power to implement change, tracker funds do not hold companies accountable for their business strategy or social and environmental performance. But it’s not just ethically minded investors who are concerned about the huge investments in fossil fuels. Even the least environmentally conscious are concerned that the assets of oil and gas companies will be “stranded” underground, forbidden from being removed as climate change worsens. That would render these investments worthless.</p> <p>Ditchfield warns that while undeniably cheap, tracker funds also come with other problems. Investors were left with large losses during the “dot.com boom” of 1999/2000, as tracker funds automatically bought company shares at the point where they entered the index, irrespective of the company’s underlying business model or level of profitability.</p> <p>He argues that returns on actively managed socially responsible investment funds have outperformed most UK tracker funds over the last five years. For example, the WHEB Sustainability fund is up 31% over the past year, compared to the 16.7% gain in the Vanguard FTSE All Share tracker. Ditchfield also likes the Alliance Trust Sustainable Future fund, which, although only up 13% this year, has given investors a return of 30% over three years compared to 20% from the major index funds.</p> <p>For every £10,000 invested with Vanguard, £1,440 would be in Shell, BP and BAT, “financing a range of damaging social and environmental activities,” says Ditchfield. “£10,000 in WHEB would be managed by a team of experts who publish detailed information of the case for making investments and track the social and environmental impact.”</p> <p>Many pension schemes use trackers as their default investment, although some allow employees to choose an actively managed ethical fund’ instead. But finding a low-cost tracker is tough.</p> <p>Vanguard offers socially responsible investment funds, but Ditchfield argues they fail to screen out fossil fuels. For example, the Vanguard SRI Global Stock fund is 5%invested in oil and gas.</p> <h2>Positive thinking</h2>  <figure class=\"element element-image\" data-media-id=\"6b2ee5b6aac72993307bd96c60cabc0d9ddc9933\"> <img src=\"https://media.guim.co.uk/6b2ee5b6aac72993307bd96c60cabc0d9ddc9933/0_195_3280_1968/1000.jpg\" alt=\"Academic Caroline Bird has been a keen investor in the Triodos Pioneer fund.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Academic Caroline Bird has been a keen investor in the Triodos Pioneer fund.</span> <span class=\"element-image__credit\">Photograph: Michael Lloyd</span> </figcaption> </figure>  <p>The majority of investors want their money to make a positive change to society and the environment but many have never been offered the chance to put there money in funds which do just that, according to ethical Triodos Bank, <em>writes Patrick Collinson</em>. <br></p> <p>Research found that 62% expressed this view, but 51% said they had never been offered a socially responsible investment fund. The findings challenge the perception that ethical funds don’t give returns that are comparable to the mainstream. Nearly half of those who took part in the survey said they see sustainable and ethical funds as a “smart investment” and more likely to succeed in the long term. Indeed, over the past three and five years the FTSE All World (ex-fossil fuel) index has outperformed the FTSE All World index. <br></p> <p>Huw Davies of Triodos Bank UK says: “Our research reveals that a majority of investors want sustainable and ethical investment options, and the industry must respond to this demand.”</p> <p>Caroline Bird, 52, an academic in Bristol, has been a keen investor in the Triodos Pioneer fund, which buys shares in companies engaged in sustainable energy, medical technology and a cleaner planet. <br></p> <p>“I was keen to be doing positive good for the future,” says Bird. “I want to invest positively to support a healthy sustainable planet and I don’t want to support businesses that put profit over everything else and trash the environment or treat communities badly.” <br></p>", 
      "newspaperEditionDate": "2016-10-29T00:00:00Z", 
      "charCount": "6307", 
      "firstPublicationDate": "2016-10-29T06:00:12Z", 
      "wordcount": "1022", 
      "newspaperPageNumber": "49", 
      "lang": "en", 
      "lastModified": "2017-11-28T12:23:32Z", 
      "trailText": "Tobacco kills and oil and coal wreck the environment. But 5% of our investments  are in these industries", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-11-01T06:00:12Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/29/savings-selling-cigarettes-wreck-environment-investments", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-29T06:00:12Z", 
    "type": "article", 
    "id": "business/2016/oct/29/savings-selling-cigarettes-wreck-environment-investments", 
    "pillarName": "News"
  }
]