[
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/20/us-corporate-giants-hoarding-over-a-trillion-dollars-apple-microsoft-google", 
    "sectionName": "Business", 
    "webTitle": "US corporate giants hoarding more than a trillion dollars", 
    "fields": {
      "bodyText": "Some of the biggest US companies have accumulated cash piles worth almost $1.7tn (£1.1tn) – more than two thirds of it overseas. According to the calculations by ratings agency Moody’s, the five companies hoarding the most cash – Apple, Microsoft, Google, Cisco and Oracle – between them held $504bn by the end of last year. The tech sector held 46% of the total. Apple – described as the “cash king” by the ratings agency – held $216bn of cash, more than double the $102bn held by the next largest hoarder, Microsoft. The figures will add to the controversy about companies sitting on cash as the data shows they are parking it offshore to avoid the tax bill that would be due on returning it to the US. An estimated $1.2tn of cash was held overseas at the end of 2015 – about 72% of the $1.68tn cash stockpile, Moody’s said. Of the five big hoarders of cash, three – Apple, Microsoft and Cisco – keep more than 90% outside the US. “This amount reflects the negative tax consequences of permanently repatriating money to the US and the use of domestic cash for dividends, share buybacks and the majority of acquisitions,” Moody’s said. Earlier this year, anti-poverty charity Oxfam had estimated US companies had $1.4tn in subsidiaries based offshore, while the $1.68tn that Moody’s estimates is being stashed by US companies is a sum equivalent to the size of the Canadian economy. “Because domestic cash is consumed by dividends and share buybacks and is used to pay for the majority of acquisitions, we expect that overseas cash balances will continue to grow unless tax laws are changed to encourage companies to repatriate money,” Moody’s said. “There has been little progress toward corporate tax reform that would incentivise US companies to permanently repatriate funds held overseas. At this stage in the political cycle and given strong differences on both sides of the aisle in Washington, we do not expect tax law reform that would prompt overseas cash repatriation,” Moody’s said. But with the US presidential election looming, Moody’s said it did not expect any major tax reforms that would prompt companies to start sending money to the US. Companies can put their cash to use in a number of ways, with capital expenditure – spending on equipment – usually the largest use. Payouts to shareholders through share buybacks and dividends is another use, as is making acquisitions. The Moody’s research also shows that US companies have been increasing their cash balances every year since 2007 when the ratings agency first began its research. Nearly $1tn has been added since 2007 when the total was $742bn. The cash is increasingly concentrated among the top 50 hoarders, who held 67% of 2015’s total compared with 58% when the research began. But while cash piles are increasing, so is the amount of debt with borrowing outpacing cash levels for the first time since 2012. Apple has dominated the table since 2009. “Since Apple became the cash king in 2009, its $176 bn increase represents 26% of the total $670bn increase in corporate cash over the same period,” Moody’s said. The biggest cash pile held by a non-tech company is the $39bn in the coffers of pharmaceutical company Pfizer. It was forced to abandon a tie-up with rival Allergan - in what was regarded as the biggest pharmaceutical deal in history - in April after the US government clamped down on so-called tax inversion deals. Such transactions are structured to allow corporations to relocate their headquarters to countries with a lower tax rate. The top 50 list includes a number of well-known names such as Ford, Visa, eBay, McDonald’s and Asda-owner WalMart. Moody’s, which analysed more than 1,000 companies, said that to gain a place in the top 50, companies needed $6.12bn of cash, up from $6.07bn last year and $2.9bn in 2007.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Moody’s report says 72% of the money held by Apple, Google and other American companies is being parked offshore for tax reasons</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "US corporate giants hoarding more than a trillion dollars", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4je25", 
      "main": "<figure class=\"element element-image\" data-media-id=\"82d2be485e1781de61325321cdc1a71d10713c60\"> <img src=\"https://media.guim.co.uk/82d2be485e1781de61325321cdc1a71d10713c60/535_538_4633_2780/1000.jpg\" alt=\"US dollars\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> ‘We expect that overseas cash balances will continue to grow unless tax laws are changed to encourage companies to repatriate money,’ Moody’s said.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/82d2be485e1781de61325321cdc1a71d10713c60/535_538_4633_2780/500.jpg", 
      "body": "<p>Some of the biggest US companies have accumulated cash piles worth almost $1.7tn (£1.1tn) – more than two thirds of it overseas.</p> <p>According to the calculations by ratings agency Moody’s, the five companies hoarding the most cash – Apple, Microsoft, Google, Cisco and Oracle – between them held $504bn by the end of last year. The tech sector held 46% of the total.</p> <p>Apple – described as the “cash king” by the ratings agency – held $216bn of cash, more than double the $102bn held by the next largest hoarder, Microsoft.</p> <p>The figures will add to the controversy about companies sitting on cash as the data shows they are parking it offshore to <a draggable=\"true\" href=\"http://www.theguardian.com/us-news/2015/feb/01/obama-budget-tax-big-corporation-overseas-earnings\">avoid the tax bill</a> that would be due on returning it to the US.</p> <p>An estimated $1.2tn of cash was held overseas at the end of 2015 – about 72% of the $1.68tn cash stockpile, Moody’s said. Of the five big hoarders of cash, three – <a href=\"https://www.theguardian.com/technology/2014/sep/07/apple-iphone-6-cash-pile-tax-avoidance-us\">Apple</a>, Microsoft and Cisco – keep more than 90% outside the US.</p> <p>“This amount reflects the negative tax consequences of permanently repatriating money to the US and the use of domestic cash for dividends, share buybacks and the majority of acquisitions,” Moody’s said.</p> <p>Earlier this year, anti-poverty charity Oxfam had estimated US companies <a href=\"http://www.theguardian.com/world/2016/apr/14/us-corporations-14-trillion-hidden-tax-havens-oxfam\">had $1.4tn in subsidiaries based offshore</a>, while the $1.68tn that Moody’s estimates is being stashed by US companies is a sum equivalent to the size of the Canadian economy.</p> <p> “Because domestic cash is consumed by dividends and share buybacks and is used to pay for the majority of acquisitions, we expect that overseas cash balances will continue to grow unless tax laws are changed to encourage companies to repatriate money,” Moody’s said.<br></p> <p>“There has been little progress toward corporate tax reform that would incentivise US companies to permanently repatriate funds held overseas. At this stage in the political cycle and given strong differences on both sides of the aisle in Washington, we do not expect tax law reform that would prompt overseas cash repatriation,” Moody’s said.</p> <p>But with the US presidential election looming, Moody’s said it did not expect any major tax reforms that would prompt companies to start sending money to the US. </p> <p>Companies can put their cash to use in a number of ways, with capital expenditure – spending on equipment – usually the largest use. Payouts to shareholders through share buybacks and dividends is another use, as is making acquisitions.</p> <p>The Moody’s research also shows that US companies have been increasing their cash balances every year since 2007 when the ratings agency first began its research. Nearly $1tn has been added since 2007 when the total was $742bn.</p> <p>The cash is increasingly concentrated among the top 50 hoarders, who held 67% of 2015’s total compared with 58% when the research began. But while cash piles are increasing, so is the amount of debt with borrowing outpacing cash levels for the first time since 2012.<br></p> <p>Apple has dominated the table since 2009. “Since Apple became the cash king in 2009, its $176 bn increase represents 26% of the total $670bn increase in corporate cash over the same period,” Moody’s said.</p> <p>The biggest cash pile held by a non-tech company is the $39bn in the coffers of pharmaceutical company Pfizer. It was forced to abandon a tie-up with rival Allergan - in what was regarded as the biggest pharmaceutical deal in history - in April <a href=\"https://www.theguardian.com/business/2016/apr/05/pfizer-allergan-merger-tax-avoidance-rules\">after the US government clamped down on so-called tax inversion deals</a>. Such transactions are structured to allow corporations to relocate their headquarters to countries with a lower tax rate.</p> <p>The top 50 list includes a number of well-known names such as Ford, Visa, eBay, McDonald’s and Asda-owner WalMart. Moody’s, which analysed more than 1,000 companies, said that to gain a place in the top 50, companies needed $6.12bn of cash, up from $6.07bn last year and $2.9bn in 2007. </p>", 
      "newspaperEditionDate": "2016-05-21T00:00:00Z", 
      "charCount": "3818", 
      "firstPublicationDate": "2016-05-20T18:04:00Z", 
      "wordcount": "659", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-28T21:04:00Z", 
      "trailText": "Moody’s report says 72% of the money held by Apple, Google and other American companies is being parked offshore for tax reasons", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-23T18:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/20/us-corporate-giants-hoarding-over-a-trillion-dollars-apple-microsoft-google", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T18:04:00Z", 
    "type": "article", 
    "id": "business/2016/may/20/us-corporate-giants-hoarding-over-a-trillion-dollars-apple-microsoft-google", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/20/uk-manufacturing-boosted-food-and-drink-production", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturing boosted by pick-up in food and drink output", 
    "fields": {
      "bodyText": "Britain’s manufacturers have enjoyed a pick-up in output, largely thanks to food and drink production getting back up and running after flooding hit factories earlier this year. The business group CBI said its latest poll of manufacturers suggested orders had improved in recent weeks, particularly from the domestic market, bringing respite to a sector that has been hurt by weak export demand and an uncertain UK outlook. There have been worries that uncertainty about the outcome of next month’s EU referendum had been prompting companies to delay investment decisions. The Bank of England has warned economic growth could slow further in the second quarter. But the latest economic indicators have painted a mixed picture. The CBI’s survey of nearly 500 manufacturers found output picked up in the three months to May. But it emphasised that most of that was down to a rebound in the food and drink sector, following flooding earlier this year. Carr’s water biscuits were among the foods affected by the winter floods after a Carlisle factory owned by United Biscuits was inundated before Christmas. A variety of other favourite names usually produced at the site were also hit, including McVitie’s ginger nuts, Crawford’s custard creams and Crawford’s shortcake. But the plant – the second-biggest biscuit factory in Europe – recently resumed production. The CBI said that, excluding food and drink from its survey results, manufacturing output was little changed in the latest three months. The survey also asked factories about their order books and found 16% of businesses reported an increase in total orders while 24% reported a decrease. That gave a net balance of -8%, an improvement on April’s -11% reading. The balance for export orders was -14% in May, down from April’s -13% reading. “Conditions in the manufacturing sector seem to be a little better overall, with improving order books compared with a couple of months ago. But domestic and global uncertainty remains high, alongside lacklustre export demand,” said the CBI’s director of economics, Rain Newton-Smith. Other economists also warned that the outlook remained tough for manufacturers. “Sterling will appreciate and export orders will fall if, as we expect, the UK votes to remain in the EU in June,” said Samuel Tombs, chief UK economist at the consultancy Pantheon Macroeconomics. “Meanwhile, domestic demand for manufactured goods likely will grow at a more gradual pace than in recent years as growth in consumers’ real income slows in response to rising inflation and intensifying austerity.” The poll further clouds the UK economic picture after retail sales figures this week showed a rebound in sales volumes in April, and labour market data revealed a rise in employment to a new record high. Those reports contrasted with surveys suggesting companies are putting off hiring and investment decisions and that consumers have become more cautious ahead of next month’s referendum. The Bank of England has said the upcoming referendum is making it harder to gauge the strength of the underlying economy and that it is treating all economic indicators ahead of the vote with an extra dose of caution. One of its top policymakers, Kristin Forbes, conjured the image of a “fog” obscuring the economic data. In an interview with the Belfast Telegraph published on Friday, Forbes said: “Some of the data is quite solid, and some of the data has been a bit softer. We aren’t quite sure why. “We don’t have concrete evidence that some of the softening we are seeing now is all referendum-related and uncertainty-related, and there is a chance other things are going on.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Food and drink production up after localised floods and orders on the rise particularly from domestic market, says CBI report</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "UK manufacturing boosted by pick-up in food and drink output", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jdqv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"57fbb84d41aac6bdb81cbf705908ed6396a6ea76\"> <img src=\"https://media.guim.co.uk/57fbb84d41aac6bdb81cbf705908ed6396a6ea76/0_115_3464_2078/1000.jpg\" alt=\"Biscuits being made in a factory\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The United Biscuits factory in Cumbria, which is back to full strength after flooding, is the second-biggest biscuit factory in Europe.</span> <span class=\"element-image__credit\">Photograph: Mark Pinder for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/57fbb84d41aac6bdb81cbf705908ed6396a6ea76/0_115_3464_2078/500.jpg", 
      "body": "<p>Britain’s manufacturers have enjoyed a pick-up in output, largely thanks to food and drink production getting back up and running after flooding hit factories earlier this year. </p> <p>The business group CBI said its latest <a href=\"http://news.cbi.org.uk/news/conditions-stable-in-manufacturing/\">poll of manufacturers</a> suggested orders had improved in recent weeks, particularly from the domestic market, bringing respite to a sector that has been hurt by weak export demand and an uncertain UK outlook.</p> <p>There have been worries that uncertainty about the outcome of next month’s EU referendum had been prompting companies to delay investment decisions. The <a href=\"https://www.theguardian.com/business/2016/may/12/bank-of-england-keeps-interest-rates-on-hold-as-brexit-fears-bite\">Bank of England has warned</a> economic growth could slow further in the second quarter. But the latest economic indicators have painted a mixed picture.</p> <p>The CBI’s survey of nearly 500 manufacturers found output picked up in the three months to May. But it emphasised that most of that was down to a rebound in the food and drink sector, following flooding earlier this year. </p> <p><a href=\"https://www.theguardian.com/business/2016/jan/21/too-wet-water-biscuits-carrs-pauses-production\">Carr’s water biscuits were among the foods affected by the winter floods</a> after a Carlisle factory owned by United Biscuits was inundated before Christmas. A variety of other favourite names usually produced at the site were also hit, including McVitie’s ginger nuts, Crawford’s custard creams and Crawford’s shortcake. </p> <p>But the plant – the second-biggest biscuit factory in Europe – <a href=\"https://www.theguardian.com/business/2016/apr/01/carrs-water-biscuits-carlisle-factory-flooding-united-biscuits\">recently resumed production</a>.</p> <p>The CBI said that, excluding food and drink from its survey results, manufacturing output was little changed in the latest three months.<br></p> <p>The survey also asked factories about their order books and found 16% of businesses reported an increase in total orders while 24% reported a decrease. That gave a net balance of -8%, an improvement on April’s -11% reading. The balance for export orders was -14% in May, down from April’s -13% reading.</p> <p>“Conditions in the manufacturing sector seem to be a little better overall, with improving order books compared with a couple of months ago. But domestic and global uncertainty remains high, alongside lacklustre export demand,” said the CBI’s director of economics, Rain Newton-Smith.<br></p> <p>Other economists also warned that the outlook remained tough for manufacturers. </p> <p>“Sterling will appreciate and export orders will fall if, as we expect, the UK votes to remain in the EU in June,” said Samuel Tombs, chief UK economist at the consultancy Pantheon Macroeconomics. “Meanwhile, domestic demand for manufactured goods likely will grow at a more gradual pace than in recent years as growth in consumers’ real income slows in response to rising inflation and intensifying austerity.” </p> <p>The poll further clouds the UK economic picture after retail sales figures this week showed a rebound in sales volumes in April, and labour market data revealed a <a href=\"https://www.theguardian.com/business/live/2016/may/18/markets-us-rate-hike-talk-uk-unemployment-report-business-live?page=with:block-573c27f8e4b0670dcbee9401#block-573c27f8e4b0670dcbee9401\">rise in employment</a> to a new record high. Those reports contrasted with surveys suggesting companies are putting off hiring and investment decisions and that consumers have become more cautious ahead of next month’s referendum.<br></p> <p>The Bank of England has said the upcoming referendum is making it harder to gauge the strength of the underlying economy and that it is treating all economic indicators ahead of the vote with an extra dose of caution. One of its top policymakers, Kristin Forbes, conjured the image of a “fog” obscuring the economic data.</p> <p>In an <a href=\"http://www.belfasttelegraph.co.uk/business/news/bank-of-englands-professor-kristin-forbes-warns-that-eu-referendum-fogging-up-the-picture-on-northern-ireland-and-uk-economy-34730707.html\">interview with the Belfast Telegraph published on Friday</a>, Forbes said: “Some of the data is quite solid, and some of the data has been a bit softer. We aren’t quite sure why.</p> <p>“We don’t have concrete evidence that some of the softening we are seeing now is all referendum-related and uncertainty-related, and there is a chance other things are going on.”</p>", 
      "newspaperEditionDate": "2016-05-21T00:00:00Z", 
      "charCount": "3648", 
      "firstPublicationDate": "2016-05-20T17:13:30Z", 
      "wordcount": "601", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T21:04:49Z", 
      "trailText": "Food and drink production up after localised floods, and orders on the rise particularly from domestic market, says CBI report", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-23T17:13:30Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/20/uk-manufacturing-boosted-food-and-drink-production", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T17:13:30Z", 
    "type": "article", 
    "id": "business/2016/may/20/uk-manufacturing-boosted-food-and-drink-production", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/live/2016/may/20/asian-stock-markets-rally-ahead-of-g7-meeting-business-live", 
    "sectionName": "Business", 
    "webTitle": "EU commissioner Moscovici: no 'plan B' on Brexit – as it happened", 
    "fields": {
      "bodyText": "The number of oil rigs in use in the US was unchanged last week after eight weeks of falls. Total rig numbers dropped by 2 to 404, according to the weekly Baker Hughes rig count. The two rigs cut were for gas. On that note it’s time to close for the week. Thanks for all your comments, and we’ll be back next week. After Thursday’s market falls on fears of a US interest rate rise in June, investors ended the week in a more positive mood as they decided those fears may have been overdone. Much of the previous day’s declines were regained, with banks and mining shares among the main risers. Tony Cross, market analyst at Trustnet Direct, said: After charging higher at the open, London’s FTSE-100 has done a sterling effort of holding onto those gains through the session despite the abject lack of fresh fundamental data to work on. The concerns of a US rate hike that were largely responsible for driving yesterday’s sell-off have been side lined, although the market still seems to be thinking that the chance of monetary policy tightening in June remains well below 50%. The final scores showed: The FTSE 100 finished up 102.97 points or 1.7% at 6156.32, its best one day performance since the middle of April Germany’s Dax jumped 1.23% to 9916.02 France’s Cac climbed 1.67% to 4353.90 Italy’s FTSE MIB put on 1.52% to 17,812.35 Spain’s Ibex ended up 1.11% at 8771.2 In Greece, the Athens market added 2.76% to 639.48 On Wall Street, the Dow Jones Industrial Average is currently up 98 points or 0.56%. As for oil, Brent crude is unchanged at the moment at $48.81 a barrel. Speaking of next week’s agenda: Wall Street continues to recover, with the Dow Jones Industrial Average now up 104 points or 0.6%. Connor Campbell, financial analysts at Spreadex, said: A strong open from the Dow Jones ensured Europe brought its gains into the afternoon, though there was little actual reason for Friday’s chunky growth beyond cooler heads prevailing after two days of rate-hike fearing losses. [But] the Dow Jones is still on track for one of its worst weeks (and months) in a while. Monday and Tuesday saw the index pushing 17800 thanks to the Goldman Sachs-inspired surge from Brent Crude. Yet since then the Dow has suffered, with first the best US inflation figure since February 2013, and then that surprisingly hawkish set of Fed meeting minutes from April, spooking the index’s rate-hike adverse investors. It will be interesting to see where the Dow is this time next week. By then the second estimate first quarter GDP reading will have been released, and without any upwards revisions to that woeful 0.5% (at the annualised rate) the central bank’s hawks may find their cause undermined by the seriously weak US growth, something that could work in the Dow’s favour. More signs of a strong US housing market. Existing home sales rose by 1.7% in April to an annual rate of 5.45m, better than the 5.4m expected by economists. March’s figure was revised up from 5.33m to 5.36m. Lawrence Yun, chief economist at the National Association of Realtors, said the increase signalled slowly building momentum for the housing market this spring: Primarily driven by a convincing jump in the Midwest, where home prices are most affordable, sales activity overall was at a healthy pace last month as very low mortgage rates and modest seasonal inventory gains encouraged more households to search for and close on a home. Except for in the West — where supply shortages and stark price growth are hampering buyers the most — sales are meaningfully higher than a year ago in much of the country. Now here’s something. Tesco Bank boss Benny Higgins spent more than £18,000 on taxis in eight months despite a clampdown in costs at all the supermarket’s operations. Sarah Butler’s full story is here: The rebound in global markets continues as Wall Street opens. As investors came to terms with all the talk of a US rate rise next month, the Dow Jones Industrial Average has recovered 78 points or 0.45% in early trading. The S&amp;P 500 opened 0.25% higher and Nasdaq climbed 0.39%. A number of members of the US Federal Reserve have spent the week suggesting a rate rise in June was not off the table, which the minutes of the last meeting released on Wednesday were more hawkish than expected. Michael Hewson of CMC Markets said: William Dudley of the New York Fed [gave] the game away somewhat...when he said that market pricing of Fed hike odds was way too low prior to the minutes, which would suggest that the events of the past week or so have been predominantly a process of expectations realignment. He also suggested that a move in July was probably more likely given the proximity of the UK vote. Consumer confidence in Belgium stabilised in May after falling for four consecutive months, according to the latest survey from the National Bank of Belgium. The index stood at -8, the same as April and the Bank said: On the one hand, consumers’ forecasts for macroeconomic developments in Belgium have got gloomier. Fears of a rise in the unemployment rate over the next twelve months have grown considerably, while expectations about the general economic situation have been revised downwards slightly. On the other hand, households have become more optimistic about their own personal situation. They are now expecting their finances to improve a little over the coming year, and, notably, to save more money. Back with Brexit and European Commission president Jean-Claude Juncker has said the UK will not get friendly treatment from the EU if it votes to leave. He told Le Monde that “Deserters will not be welcomed with open arms.” My colleague Andrew Sparrow has the details in the politics live blog: European Union commissioner Pierre Moscovici - who warned there was no Plan B in the event of Brexit - has also been talking about Greece, ahead of the country’s vote on reforms this weekend and Tuesday’s Eurogroup meeting. He said the EU was making good progress on Greece and said he hoped to reach a global deal on Greek debt soon. Ensuring the sustainability of Greek debt was fundamental, he added. But Finnish finance minister Alexander Stubb has said the eurozone and International Monetary Fund are still far apart on Greek debt relief, and a decision on the issue on Tuesday is in doubt, Reuters is reporting. Meanwhile a Greek parliamentary committee has approved the reform measures which will be voted on on Sunday. Kathimerini reports: A multi-bill bundling together a series of reforms that Greece must legislate to unlock further rescue loans was approved by a parliamentary committee on Friday ahead of a plenary session vote on Sunday. The bill, which details a slew of new tax increases, a new privatization fund, and a contingency mechanism that would automatically cut state spending if Greece misses budget targets, was backed by leftist SYRIZA and rightwing Independent Greeks who form the governing coalition. It was opposed by opposition New Democracy as well as PASOK, the Communist Party, Potami, Union of Centrists and Golden Dawn. On Saturday the bill is to go to Parliament’s plenary session ahead of a vote scheduled for Sunday. But four Greek unions have issued a statement criticising the tax measures in the bill, according to the Athens Macedonian news agency. Meanwhile, in China health authorities have slashed the prices of three expensive drugs made by Britain’s GlaxoSmithKline and AstraZeneca, and China’s Betta Pharmaceuticals. Reuters reports: The National Health and Family Planning Commission said the cost of GSK’s hepatitis B drug Viread would fall to 490 yuan ($75) a month from 1,500, while AstraZeneca’s lung cancer pill Iressa drops to 7,000 yuan from 15,000. Icotinib, another lung cancer drug made by Betta Pharmaceuticals, will come down to 5,500 from 12,000 yuan a month. The Commission said in March it would cut prices of some medicines used to treat serious diseases, including cancer, but had not named the drugs involved. GSK, which has struggled to rebuild sales in China following a damaging bribery scandal that landed it with a record fine in 2014, said it expected the lower price to stimulate increased volume sales. At the reduced price, its hepatitis drug will now be covered by Chinese reimbursement policies, which means patients will no longer have to pay the entire price out of pocket. The high cost of healthcare is a major point of contention in China, where low levels of state health insurance coverage means patients and their families often burn through savings to buy drugs to treat chronic disease. At the G7 summit in Japan, US Treasury Secretary Jack Lew said the G7 finance leaders need to find ways to use all the “policy levers” they have to ward off a global economic slowdown. Finance ministers and heads of central banks spent Friday discussing ways to use monetary policy, government spending and longer-term reforms to help support growth. The common view among the G7 industrialised financial leaders was that while there is no one-size-fits-all approach, all economies are facing a stifling lack of demand, and the private sector must play a key role in kickstarting growth. Lew told reporters: The G-7 is meeting at a significant time not because it’s a time of crisis, but it’s a time when there’s a lot of uncertainty in the global economy and there a need for us to talk to each other about what we’re seeing and what tools we have to use to promote the most balanced use of all the policy levers that we have. The Group of 20 meeting in Shanghai in February was successful because there was a renewed commitment to refrain from competitive currency devaluation to communicate closely with each other other “so we won’t surprise each other,” he said, expressing hope that the current G7 summit would be equally effective. It carries on tomorrow. The Brexit impact is still tough to quantify, says Allan Monks at JPMorgan Chase, following comments by Bank of England policy maker Kristin Forbes this morning. While signs of an EU referendum-related impact on the UK growth data have become clearer in recent weeks – a story that so many had been waiting to tell – we have argued that there could still be other factors at work too, including a fragile global backdrop. These sentiments were echoed in comments by MPC member Kristin Forbes in an interview with the Belfast Telegraph today. Another member, Jan Vlieghe, yesterday also highlighted that policy easing cannot be dismissed even under a vote to remain – if, for example, growth failed to recover from its current soft patch. While the relative influence of Brexit on UK growth cannot be known for sure, the extent to which the activity data are weakening ahead of the referendum will be an important factor for BoE policy decisions, whatever the outcome of the vote. European Union commissioner Pierre Moscovici has said that policymakers “have no plan B” if Britain voted to leave the EU in June. He told reporters on the sidelines of the G7 finance ministers’ summit in Sendai in northern Japan: We have no plan B for Brexit. Our only plan is for Britain to remain in a united Europe. Looks like something was lost in translation. A Japanese finance ministry official has clarified, again according to Reuters, that Asō meant to say that some European ministers thought it would be good for the UK to stay in the EU. Some snaps from the G7 meeting in Japan on Reuters. The EU commissioner Pierre Moscovici said the general mood among G7 countries suggested that they wanted Britain to stay in the EU. But according to the Japanese finance minister Tarō Asō, some European countries thought Brexit would be good in the long run. We will report more details as soon as we get them. British factory output is rising at the strongest pace since August, according to a survey from the Confederation of British Industry. Order books also improved, although they continued to decline. The survey of 489 manufacturers found that a rebound in the food and drink sector, following flooding in parts of the country earlier this year, drove an increase in overall output in the three months to May. Excluding food and drink, the output balance was stable, with the other 17 manufacturing sectors showing minimal movement. Rain Newton-Smith, the CBI’s director of economics, said: Conditions in the manufacturing sector seem to be a little better overall, with improving order books compared with a couple of months ago. But domestic and global uncertainty remains high, alongside lacklustre export demand. Despite recent choppiness in emerging markets, China and India remain significant sources of potential demand. An exports commission would enable exporters to better exploit the growth opportunities provided by these and other growth markets. Manufacturers need to work in partnership with the Government to embrace long-term opportunities and trends, particularly in digital. A greater focus is also required on developing the right skills in the sector, managing energy costs, and encouraging further R&amp;D investment. Several European Central Bank policymakers have backed president Mario Draghi’s wait-and-see stance today. The ECB unveiled a big stimulus package in March but several key elements, such as like corporate debt purchases and new ultra-cheap loans to banks, have yet to be implemented. Draghi called for patience last month, dampening market expectations for more stimulus. Estonian central bank chief Ardo Hansson told a conference this morning, according to Reuters: The monetary policy stance should remain broadly accommodative at this point ... [and we need] to maintain a degree of patience. A lot of accommodation that has been decided already is still in the pipeline and it will work its way through. Slovak central bank chief Jozef Makuch also saw no need for further measures. Interest rates can still be lower still and we are now testing how low they can go. But if this tool must continue to be used, then I must urge caution so [we do not] bring about a totally counterproductive threat to financial stability. The scope for deploying standard instruments is almost exhausted. As reported earlier, Benoit Coeuré, a member of the ECB’s executive board, told a Japanese newspaper that there were no plans to further reduce the deposit rate – which is in negative territory, at -0.4% – for the time being. Eurostar has said that passenger numbers have fallen in the wake of the Paris and Brussels terror attacks, as people from the US and Asia have been afraid to travel to Europe. You can read more here. And here is our full story about France’s fears over the planned £21bn merger between the London Stock Exchange and Deutsche Börse. Oil prices are pushing higher today, getting close to six-month highs, as the global oil glut eased due to a series of production outages in Nigeria, Canada and Libya. Brent crude, the global benchmark, is now trading at $48.86 after rising to $49.26 earlier, close to the six-month high of $49.85 reached a couple of days ago. In Japan, finance ministers and central bankers from the G7 industrialised nations are gathering to discuss what to do about flagging global growth. George Osborne is there – The pound is having a good week. It has retreated somewhat after hitting a 3 1/2 month high against a trade-weighted basket of currencies yesterday, but remains on track for its best weekly performance in nearly 10 months – up 2% this week. Sterling has been boosted by strong retail sales numbers for April and an opinion poll suggesting that the “remain” camp had extended its lead ahead of the 23 June referendum on EU membership. An Ipsos-Mori poll found 55% of those surveyed supported staying in the EU, while just 37% wanted to leave. An open letter by 250 British celebrities including Benedict Cumberbatch and Helena Bonham Carter appears to have had little impact on markets. The actors, musicians, writers and artists warned that if Britain were to leave the European Union it would become “an outsider shouting from the wings”. The planned £21bn merger between the London Stock Exchange and Deutsche Börse raises competition concerns, the French finance minister, Michel Sapin, has said. His comments echoed those made by economy minister Emmanuel Macron in February, but Sapin’s comments carry more weight as he is in charge of banking and financial industry issues in France. The proposed merger would create a group similar in scale to ICE, which owns the New York stock exchange and has taken a big slice of Europe’s derivatives markets, and would leave smaller European rivals such as Euronext Paris far behind. ICE, which initially said it was considering a bid for the LSE, ruled itself out earlier this month. Sapin told Reuters: I want to express the concern of the French government on this tie-up. We have doubts about the consequences this could have for the financing of the real economy in France and Europe.” The merger of these two entities will result in a large group which could hold within it a majority of the tools that make our markets function efficiently. That poses a competition problem, and we want to make sure the European Commission gets involved to avoid a situation where a dominant position arises. European stock markets have opened higher, as expected. FTSE 100 index in London up 85 points, or 1.4%, at 6138.36 CAC 40 in Paris up 56 points, or 1.4%, at 4343.15 Dax in Frankfurt up nearly 118 points, or 1.2%, at 9913.57 Here in Britain, Ladbrokes and Coral could be forced to sell up to 400 betting shops if the £2.3bn merger of the two bookmakers is to go ahead, the competition regulator has said. The Competition and Markets Authority said the proposed merger between Britain’s second and third largest betting shop chains would reduce choice for customers in “a large number of local areas”. You can read the full story here. Turning to corporate news... Deutsche Bank suffered a damaging investor revolt over executive pay last night. Germany’s biggest lender held its annual meeting in Frankfurt yesterday, where more than half of shareholders (51.9%) voted against a new pay scheme for its top executives, and just 48.1% backed it. The vote was non-binding, however. Under the pay plan, in addition to bonuses linked to the bank’s and their own performance, divisional heads will also get a bonus linked to their division’s performance. Chairman Paul Achleitner suggested that the bank would take the vote into account when implementing the pay plan. A shareholder proposal for a special audit of whether top managers breached their obligations in how they handled the bank’s litigation issues was narrowly rejected – 46.4% of investors voted in favour, and 53.6% against. You can view the voting results here, and listen to the speeches made at the AGM. The company’s chief executive John Cryan said the bank expected further big legal costs this year related to a series of scandals (such as Libor) that have damaged its reputation and hurt profits – but is getting closer to the end of its litigation nightmare. I am cautiously confident that we are gradually approaching the home straight as far as our litigation is concerned. The bank has set aside €5.4bn to settle pending litigation this year. Cryan, a Brit, spoke in German – which went down well with shareholders, according to Frankfurter Allgemeine Zeitung. A Bank of England policymaker, Kristin Forbes, has said that the central bank had no concrete evidence that recent weaker UK economic data was all related to uncertainty surrounding the outcome of the 23 June referendum on EU membership. She told the Belfast Telegraph during a visit to Northern Ireland that she believed the uncertainty was weighing on businesses and their investment plans, and that any doubts could be lifted quite quickly if there is a “remain” vote. But she added: We don’t have concrete evidence that some of the softening we are seeing now is all referendum-related and uncertainty related, and there is a chance other things are going on. Meanwhile, a senior International Monetary Fund official said last night that negotiations on a new bailout programme for Greece should focus on a long grace period and maturity extensions along with “very low interest rates”. IMF chief spokesman Gerry Rice also said that the fund’s board won’t approve a new bailout unless it contains debt relief measures from European lenders along with policies to boost Greece’s fiscal savings. He declined for confirm reports that the IMF is pushing for a pause in Greek debt repayments until 2020. He said at a regular weekly briefing: We have exchanged preliminary views with our partners on general principles regarding debt relief. We believe that it is possible to restore debt sustainability without upfront haircuts, although this would involve providing very concessional loan terms, including long grace and maturity periods and very low interest rates. Eurozone finance ministers are due to meet next Tuesday to try to hammer out a deal with Greece on a package of steps to ensure Athens meets future fiscal targets, with hopes for a political agreement on future debt relief for Greece. A European Central Bank policymaker has poured cold water on hopes that the central bank could cut interest rates further. Benoit Coeuré, member of the ECB’s executive board, said there are no plans to reduce the deposit rate – which is in negative territory, at -0.4% – for the time being. The negative deposit rate, effectively a charge on banks for hoarding cash, has been criticised by banks and investors for squeezing their profits and distorting financial markets. Coeuré said that banks had largely benefited from the ECB’s loose monetary policy and that markets continued to work smoothly. He told Japanese newspaper The Yomiuri Shimbun: It is in principle possible to cut this rate further, but there is currently no plan to do so. Good morning, and welcome to our rolling coverage of the world economy, the financial market, the eurozone and business. Signs of hawkishness among US Federal Reserve members sent global markets tumbling yesterday, marking another disappointing week for stocks. US markets finished lower but recovered from the lows hit earlier in the day. Asian stock markets rose overnight, with Hong Kong’s Hang Seng up 1.2% and Japan’s Nikkei closing 0.5% higher. European markets are expected to take their cue from Asia and open higher. The meeting of G7 finance ministers and central bankers kicks off in Sendai in Japan today, where will be discussing ways of breathing life into the sluggish global economy as well as risks from a potential “Brexit”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>G7 finance ministers and central bankers gathered in Japan discuss weak global growth and Brexit risks</p>", 
      "byline": "Julia Kollewe (until 2.15) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "EU commissioner Moscovici: no 'plan B' on Brexit – as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jd75", 
      "main": "<figure class=\"element element-image\" data-media-id=\"882794bf6e467b429b964970978d1be5dc2cdf0d\"> <img src=\"https://media.guim.co.uk/882794bf6e467b429b964970978d1be5dc2cdf0d/413_59_3491_2094/1000.jpg\" alt=\"G7 Finance Ministers meeting in Seidai, northern Japan.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">G7 Finance Ministers meeting in Seidai, northern Japan.</span> <span class=\"element-image__credit\">Photograph: Kimimasa Mayama/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/882794bf6e467b429b964970978d1be5dc2cdf0d/413_59_3491_2094/500.jpg", 
      "body": "<div id=\"block-573f392fe4b0d7feade1c6f7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T17:11:40.814Z\">6.11pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US oil rig count steady</h2>  <div class=\"block-elements\">  <p>The number of oil rigs in use in the US was unchanged last week after eight weeks of falls.</p> <p>Total rig numbers dropped by 2 to 404, according to the <strong><a href=\"http://phx.corporate-ir.net/phoenix.zhtml?c=79687&amp;p=irol-rigcountsoverview\">weekly Baker Hughes rig count</a></strong>. The two rigs cut were for gas.</p>  <figure class=\"element element-image\" data-media-id=\"3b9d19512ded1a1e2e761e33cc2527c22ada7ec7\"> <img src=\"https://media.guim.co.uk/3b9d19512ded1a1e2e761e33cc2527c22ada7ec7/0_0_606_96/500.jpg\" alt=\"Weekly rig count\" width=\"500\" height=\"79\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Weekly rig count</span> <span class=\"element-image__credit\">Photograph: Baker Hughes</span> </figcaption> </figure>  <p><em>On that note it’s time to close for the week. Thanks for all your comments, and we’ll be back next week.</em></p> </div>   </div> <div id=\"block-573f3b4ae4b0e361e755c57c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T16:29:03.105Z\">5.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/status/733695906458009600\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> PM Tsipras and <a href=\"https://twitter.com/hashtag/France?src=hash\">#France</a> president Hollande hold phone call, talk Greek debt relief &amp; <a href=\"https://twitter.com/hashtag/EgyptAir?src=hash\">#EgyptAir</a> MS804 ~official</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/733695906458009600\">May 20, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-573f28b0e4b0d7feade1c6b5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T16:17:29.343Z\">5.17pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets soar</h2>  <div class=\"block-elements\">  <p>After Thursday’s market falls on fears of a US interest rate rise in June, investors ended the week in a more positive mood as they decided those fears may have been overdone. Much of the previous day’s declines were regained, with banks and mining shares among the main risers. Tony Cross, market analyst at Trustnet Direct, said:</p> <blockquote class=\"quoted\"> <p>After charging higher at the open, London’s FTSE-100 has done a sterling effort of holding onto those gains through the session despite the abject lack of fresh fundamental data to work on. The concerns of a US rate hike that were largely responsible for driving yesterday’s sell-off have been side lined, although the market still seems to be thinking that the chance of monetary policy tightening in June remains well below 50%.</p> </blockquote> <p>The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished up 102.97 points or 1.7% at 6156.32, its best one day performance since the middle of April</strong></li> <li><strong>Germany’s Dax jumped 1.23% to 9916.02</strong></li> <li><strong>France’s Cac climbed 1.67% to 4353.90</strong></li> <li><strong>Italy’s FTSE MIB put on 1.52% to 17,812.35</strong></li> <li><strong>Spain’s Ibex ended up 1.11% at 8771.2</strong></li> <li><strong>In Greece, the Athens market added 2.76% to 639.48</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently up 98 points or 0.56%.</p> <p>As for oil, Brent crude is unchanged at the moment at $48.81 a barrel.</p> </div>   </div> <div id=\"block-573f21d7e4b0eebe5b6278dd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T14:40:34.096Z\">3.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Speaking of next week’s agenda:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkitEconomics/status/733603514870575104\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Economics?src=hash\">#Economics</a> next week: flash <a href=\"https://twitter.com/hashtag/PMI?src=hash\">#PMI</a>, revised <a href=\"https://twitter.com/hashtag/GDP?src=hash\">#GDP</a> numbers in UK + US, <a href=\"https://twitter.com/hashtag/EZ?src=hash\">#EZ</a> consumer confidence <a href=\"https://t.co/AkIml0QfPH\">https://t.co/AkIml0QfPH</a> <a href=\"https://t.co/wcuzP7E9Ha\">pic.twitter.com/wcuzP7E9Ha</a></p>&mdash; Markit Economics (@MarkitEconomics) <a href=\"https://twitter.com/MarkitEconomics/status/733603514870575104\">May 20, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-573f203ee4b0d7feade1c693\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T14:35:14.379Z\">3.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Wall Street continues to recover, with the Dow Jones Industrial Average now up 104 points or 0.6%. Connor Campbell, financial analysts at Spreadex, said:</p> <blockquote class=\"quoted\"> <p>A strong open from the Dow Jones ensured Europe brought its gains into the afternoon, though there was little actual reason for Friday’s chunky growth beyond cooler heads prevailing after two days of rate-hike fearing losses.</p> <p>[But] the Dow Jones is still on track for one of its worst weeks (and months) in a while. Monday and Tuesday saw the index pushing 17800 thanks to the Goldman Sachs-inspired surge from Brent Crude. Yet since then the Dow has suffered, with first the best US inflation figure since February 2013, and then that surprisingly hawkish set of Fed meeting minutes from April, spooking the index’s rate-hike adverse investors.</p> <p>It will be interesting to see where the Dow is this time next week. By then the second estimate first quarter GDP reading will have been released, and without any upwards revisions to that woeful 0.5% (at the annualised rate) the central bank’s hawks may find their cause undermined by the seriously weak US growth, something that could work in the Dow’s favour.</p> </blockquote> </div>   </div> <div id=\"block-573f18d0e4b0a21b62d98c32\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T14:10:53.470Z\">3.10pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US home sales rise by more than expected</h2>  <div class=\"block-elements\">  <p>More signs of a strong US housing market.</p> <p><strong><a href=\"http://www.realtor.org/news-releases/2016/05/existing-home-sales-rise-in-april-for-second-straight-month\">Existing home sales rose by 1.7% in April to an annual rate of 5.45m</a></strong>, better than the 5.4m expected by economists. March’s figure was revised up from 5.33m to 5.36m.</p> <p>Lawrence Yun, chief economist at the National Association of Realtors, said the increase signalled slowly building momentum for the housing market this spring:</p> <blockquote class=\"quoted\"> <p>Primarily driven by a convincing jump in the Midwest, where home prices are most affordable, sales activity overall was at a healthy pace last month as very low mortgage rates and modest seasonal inventory gains encouraged more households to search for and close on a home. Except for in the West — where supply shortages and stark price growth are hampering buyers the most — sales are meaningfully higher than a year ago in much of the country.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"f47127e3bc4ea8e1ea23be2b9f7644ff22c42003\"> <img src=\"https://media.guim.co.uk/f47127e3bc4ea8e1ea23be2b9f7644ff22c42003/0_0_1004_580/1000.jpg\" alt=\"Existing home sales\" width=\"1000\" height=\"578\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Existing home sales</span> <span class=\"element-image__credit\">Photograph: National Association of Realtors</span> </figcaption> </figure> </div>   </div> <div id=\"block-573f1089e4b0bf50f550f081\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T13:48:22.881Z\">2.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Now here’s something.</p> <p>Tesco Bank boss Benny Higgins spent more than £18,000 on taxis in eight months despite a clampdown in costs at all the supermarket’s operations. Sarah Butler’s full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/may/20/tesco-bank-boss-benny-higgins-spent-more-than-18000-pounds-on-taxis\">Tesco Bank boss Benny Higgins spent more than £18,000 on taxis</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-20T13:59:02.270Z\">at 2.59pm BST</time></p>  </div> <div id=\"block-573f1326e4b0a21b62d98c23\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T13:47:42.453Z\">2.47pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens higher</h2>  <div class=\"block-elements\">  <p>The rebound in global markets continues as Wall Street opens.</p> <p>As investors came to terms with all the talk of a US rate rise next month, the Dow Jones Industrial Average has recovered 78 points or 0.45% in early trading. The S&amp;P 500 opened 0.25% higher and Nasdaq climbed 0.39%.</p> <p>A number of members of the US Federal Reserve have spent the week suggesting a rate rise in June was not off the table, which the minutes of the last meeting released on Wednesday were more hawkish than expected. Michael Hewson of CMC Markets said:</p> <blockquote class=\"quoted\"> <p>William Dudley of the New York Fed [gave] the game away somewhat...when he said that market pricing of Fed hike odds was way too low prior to the minutes, which would suggest that the events of the past week or so have been predominantly a process of expectations realignment. He also suggested that a move in July was probably more likely given the proximity of the UK vote.</p> </blockquote> </div>   </div> <div id=\"block-573f1131e4b0bf50f550f088\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T13:34:33.174Z\">2.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Consumer confidence in Belgium stabilised in May after falling for four consecutive months, according to <a href=\"https://t.co/kMzYOKV7AC\">the latest survey from the National Bank of Belgium</a>.</strong></p> <p>The index stood at -8, the same as April and the Bank said:</p> <blockquote class=\"quoted\"> <p>On the one hand, consumers’ forecasts for macroeconomic developments in Belgium have got gloomier. Fears of a rise in the unemployment rate over the next twelve months have grown considerably, while expectations about the general economic situation have been revised downwards slightly.</p> <p>On the other hand, households have become more optimistic about their own personal situation. They are now expecting their finances to improve a little over the coming year, and, notably, to save more money. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"af77494ab6961642d531f76e5e02a799a69297af\"> <img src=\"https://media.guim.co.uk/af77494ab6961642d531f76e5e02a799a69297af/0_11_934_471/500.jpg\" alt=\"Consumer confidence index\" width=\"500\" height=\"252\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Consumer confidence index</span> <span class=\"element-image__credit\">Photograph: National Bank of Belgium</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-20T13:37:28.125Z\">at 2.37pm BST</time></p>  </div> <div id=\"block-573f0fb4e4b018d0f571fed5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T13:24:43.754Z\">2.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with Brexit and European Commission president Jean-Claude Juncker has said the UK will not get friendly treatment from the EU if it votes to leave. He told Le Monde that “Deserters will not be welcomed with open arms.”</p> <p>My colleague Andrew Sparrow has the details in the politics live blog:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2016/may/20/eu-referendum-economy-increasingly-important-in-decision-poll-suggests-politics-live\">UK will not get friendly treatment from EU if it leaves, says Juncker - Politics live</a> </p> </aside> </div>   </div> <div id=\"block-573f0d04e4b00239fc94c0e6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T13:22:12.953Z\">2.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EU making good progress on Greece - Moscovici</h2>  <div class=\"block-elements\">  <p>European Union commissioner Pierre Moscovici - who <strong><a href=\"https://www.theguardian.com/business/blog/live/2016/may/20/asian-stock-markets-rally-ahead-of-g7-meeting-business-live?page=with:block-573eec84e4b057036ef8f677#block-573eec84e4b057036ef8f677\">warned there was no Plan B in the event of Brexit</a></strong> - has also been talking about Greece, ahead of the country’s vote on reforms this weekend and Tuesday’s Eurogroup meeting.</p> <p>He said the EU was making good progress on Greece and said he hoped to reach a global deal on Greek debt soon. Ensuring the sustainability of Greek debt was fundamental, he added.</p> <p>But Finnish finance minister Alexander Stubb has said the eurozone and International Monetary Fund are still far apart on Greek debt relief, and a decision on the issue on Tuesday is in doubt, Reuters is reporting.</p> <p>Meanwhile a Greek parliamentary committee has approved the reform measures which will be voted on on Sunday. Kathimerini <strong><a href=\"http://www.ekathimerini.com/208843/article/ekathimerini/news/multi-bill-of-reforms-approved-by-parliamentary-committee\">reports</a></strong>:</p> <blockquote> <p>A multi-bill bundling together a series of reforms that Greece must legislate to unlock further rescue loans was approved by a parliamentary committee on Friday ahead of a plenary session vote on Sunday.</p> <p>The bill, which details a slew of new tax increases, a new privatization fund, and a contingency mechanism that would automatically cut state spending if Greece misses budget targets, was backed by leftist SYRIZA and rightwing Independent Greeks who form the governing coalition.</p> <p>It was opposed by opposition New Democracy as well as PASOK, the Communist Party, Potami, Union of Centrists and Golden Dawn.</p> <p>On Saturday the bill is to go to Parliament’s plenary session ahead of a vote scheduled for Sunday.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"9557768f4aa5f0f8d15856f9175c15b4f73850c6\"> <img src=\"https://media.guim.co.uk/9557768f4aa5f0f8d15856f9175c15b4f73850c6/0_100_2718_1631/1000.jpg\" alt=\"Greek finance minister Euclic Tsakalotos and Eurogroup president Jeroen Dijsselbloem earlier this month.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek finance minister Euclic Tsakalotos and Eurogroup president Jeroen Dijsselbloem earlier this month.</span> <span class=\"element-image__credit\">Photograph: Francois Lenoir/Reuters</span> </figcaption> </figure>  <p>But four Greek unions have issued a statement criticising the tax measures in the bill, according to the Athens Macedonian news agency.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-20T13:28:43.771Z\">at 2.28pm BST</time></p>  </div> <div id=\"block-573f0894e4b0aeb2328b23fd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T13:03:57.883Z\">2.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Meanwhile, in China health authorities have slashed the prices of three expensive drugs made by Britain’s GlaxoSmithKline and AstraZeneca, and China’s Betta Pharmaceuticals. </strong>Reuters reports:</p> <p>The National Health and Family Planning Commission said the cost of GSK’s hepatitis B drug Viread would fall to 490 yuan ($75) a month from 1,500, while AstraZeneca’s lung cancer pill Iressa drops to 7,000 yuan from 15,000. Icotinib, another lung cancer drug made by Betta Pharmaceuticals, will come down to 5,500 from 12,000 yuan a month. <br></p> <p> The Commission said in March it would cut prices of some medicines used to treat serious diseases, including cancer, but had not named the drugs involved. <br></p> <p>GSK, which has struggled to rebuild sales in China following a damaging bribery scandal that landed it with a record fine in 2014, said it expected the lower price to stimulate increased volume sales. </p> <p> At the reduced price, its hepatitis drug will now be covered by Chinese reimbursement policies, which means patients will no longer have to pay the entire price out of pocket. <br></p> <p> The high cost of healthcare is a major point of contention in China, where low levels of state health insurance coverage means patients and their families often burn through savings to buy drugs to treat chronic disease. </p> </div>   </div> <div id=\"block-573f070ae4b09822c533bf5d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T12:50:48.210Z\">1.50pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>At the G7 summit in Japan, US Treasury Secretary Jack Lew said the G7 finance leaders need to find ways to use all the “policy levers” they have to ward off a global economic slowdown. </p> <p>Finance ministers and heads of central banks spent Friday discussing ways to use monetary policy, government spending and longer-term reforms to help support growth. </p> <p>The common view among the G7 industrialised financial leaders was that while there is no one-size-fits-all approach, all economies are facing a stifling lack of demand, and the private sector must play a key role in kickstarting growth.</p> <p>Lew told reporters:</p> <blockquote class=\"quoted\"> <p>The G-7 is meeting at a significant time not because it’s a time of crisis, but it’s a time when there’s a lot of uncertainty in the global economy and there a need for us to talk to each other about what we’re seeing and what tools we have to use to promote the most balanced use of all the policy levers that we have.</p> </blockquote> <p>The Group of 20 meeting in Shanghai in February was successful because there was a renewed commitment to refrain from competitive currency devaluation to communicate closely with each other other “so we won’t surprise each other,” he said, expressing hope that the current G7 summit would be equally effective. It carries on tomorrow.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-20T13:00:29.375Z\">at 2.00pm BST</time></p>  </div> <div id=\"block-573f0311e4b0aeb2328b23e6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T12:29:42.935Z\">1.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Brexit impact is still tough to quantify, says Allan Monks at JPMorgan Chase, following comments by Bank of England policy maker Kristin Forbes this morning. </strong></p> <blockquote class=\"quoted\"> <p>While signs of an EU referendum-related impact on the UK growth data have become clearer in recent weeks – a story that so many had been waiting to tell – we have argued that there could still be other factors at work too, including a fragile global backdrop.</p> <p>These sentiments were echoed in comments by MPC member Kristin Forbes in an interview with the <a href=\"http://emaillink.jpmorgan.com/t/AQ/AAozbw/ABRk3A/dr90WA/AtA/AIW8ag/AQ/-b6K\">Belfast Telegraph</a> today. Another member, Jan Vlieghe, yesterday also highlighted that policy easing cannot be dismissed even under a vote to remain – if, for example, growth failed to recover from its current soft patch. </p> <p>While the relative influence of Brexit on UK growth cannot be known for sure, the extent to which the activity data are weakening ahead of the referendum will be an important factor for BoE policy decisions, whatever the outcome of the vote.</p> </blockquote> </div>   </div> <div id=\"block-573eec84e4b057036ef8f677\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T10:55:59.333Z\">11.55am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Moscovici: no 'plan B' on Brexit, wants UK inside united Europe</h2>  <div class=\"block-elements\">  <p>European Union commissioner Pierre Moscovici has said that policymakers “have no plan B” if Britain voted to leave the EU in June. </p> <p>He told reporters on the sidelines of the G7 finance ministers’ summit in Sendai in northern Japan:</p> <blockquote class=\"quoted\"> <p>We have no plan B for Brexit. Our only plan is for Britain to remain in a united Europe.</p> </blockquote> </div>   </div> <div id=\"block-573ee92ee4b04a03783412d1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T10:39:29.511Z\">11.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Looks like something was lost in translation. A Japanese finance ministry official has clarified, again according to Reuters, that Asō meant to say that some European ministers thought it would be good for the UK to stay in the EU.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-20T10:52:15.685Z\">at 11.52am BST</time></p>  </div> <div id=\"block-573ee4a0e4b04a03783412b4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T10:32:59.169Z\">11.32am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Some snaps from the G7 meeting in Japan on Reuters.</p> <p>The EU commissioner Pierre Moscovici said the general mood among G7 countries suggested that they wanted Britain to stay in the EU. But according to the Japanese finance minister Tarō Asō, some European countries thought Brexit would be good in the long run.</p> <p>We will report more details as soon as we get them.</p> </div>   </div> <div id=\"block-573ee0ece4b0451a6f482bb2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T10:19:06.768Z\">11.19am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK factory output rises at fastest pace since August</h2>  <div class=\"block-elements\">  <p>British factory output is rising at the strongest pace since August, according to a survey from the Confederation of British Industry. Order books also improved, although they continued to decline.</p> <p>The survey of 489 manufacturers found that a rebound in the food and drink sector, following flooding in parts of the country earlier this year, drove an increase in overall output in the three months to May. Excluding food and drink, the output balance was stable, with the other 17 manufacturing sectors showing minimal movement.</p>  <figure class=\"element element-image\" data-media-id=\"991a91f07cb35968e452f1f1fd70011a9025c0eb\"> <img src=\"https://media.guim.co.uk/991a91f07cb35968e452f1f1fd70011a9025c0eb/0_0_859_211/500.jpg\" alt=\"CBI manufacturing survey\" width=\"500\" height=\"123\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">CBI manufacturing survey</span> <span class=\"element-image__credit\">Photograph: CBI</span> </figcaption> </figure>  <p>Rain Newton-Smith, the CBI’s director of economics, said:</p> <blockquote class=\"quoted\"> <p>Conditions in the manufacturing sector seem to be a little better overall, with improving order books compared with a couple of months ago. But domestic and global uncertainty remains high, alongside lacklustre export demand.</p> <p>Despite recent choppiness in emerging markets, China and India remain significant sources of potential demand. An exports commission would enable exporters to better exploit the growth opportunities provided by these and other growth markets.</p> <p>Manufacturers need to work in partnership with the Government to embrace long-term opportunities and trends, particularly in digital. A greater focus is also required on developing the right skills in the sector, managing energy costs, and encouraging further R&amp;D investment.</p> </blockquote> </div>   </div> <div id=\"block-573edfcae4b094bc5b17a99f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T10:02:51.337Z\">11.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Several ECB policymakers urge patience</h2>  <div class=\"block-elements\">  <p>Several European Central Bank policymakers have backed president Mario Draghi’s wait-and-see stance today. The ECB unveiled a big stimulus package in March but several key elements, such as like corporate debt purchases and new ultra-cheap loans to banks, have yet to be implemented.</p> <p>Draghi called for patience last month, dampening market expectations for more stimulus.</p> <p>Estonian central bank chief Ardo Hansson told a conference this morning, according to Reuters: </p> <blockquote class=\"quoted\"> <p>The monetary policy stance should remain broadly accommodative at this point ... [and we need] to maintain a degree of patience. A lot of accommodation that has been decided already is still in the pipeline and it will work its way through.</p> </blockquote> <p>Slovak central bank chief Jozef Makuch also saw no need for further measures.</p> <blockquote class=\"quoted\"> <p>Interest rates can still be lower still and we are now testing how low they can go. But if this tool must continue to be used, then I must urge caution so [we do not] bring about a totally counterproductive threat to financial stability.</p> <p>The scope for deploying standard instruments is almost exhausted.</p> </blockquote> <p>As reported earlier, Benoit Coeuré, a member of the ECB’s executive board, told a Japanese newspaper that there were no plans to further reduce the deposit rate – which is in negative territory, at -0.4% – for the time being.</p> </div>   </div> <div id=\"block-573edcb6e4b094bc5b17a993\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T09:50:31.864Z\">10.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Eurostar has said that passenger numbers have fallen in the wake of the Paris and Brussels terror attacks, as people from the US and Asia have been afraid to travel to Europe. </strong>You can read more <a href=\"https://www.theguardian.com/business/2016/may/20/eurostar-sales-fall-after-terror-attacks-in-europe\">here</a>.</p> <p>And here is our <a href=\"https://www.theguardian.com/business/2016/may/20/france-airs-fears-over-london-stock-exchange-merger-with-deutsche-borse\">full story</a> about France’s fears over the planned £21bn merger between the London Stock Exchange and Deutsche Börse.</p>  <figure class=\"element element-image\" data-media-id=\"f8fcb7f4441ac8c5ecb0c9d4b2d8b9c537e638d3\"> <img src=\"https://media.guim.co.uk/f8fcb7f4441ac8c5ecb0c9d4b2d8b9c537e638d3/0_280_3872_2323/1000.jpg\" alt=\"Armed police patrolling at London St Pancras Eurostar station after all Eurostar trains to Brussels were cancelled following the Brussels terror attacks in March.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Armed police patrolling at London St Pancras Eurostar station after all Eurostar trains to Brussels were cancelled following the Brussels terror attacks in March.</span> <span class=\"element-image__credit\">Photograph: Xinhua/REX/Shutterstock</span> </figcaption> </figure> </div>   </div> <div id=\"block-573ed9dce4b0451a6f482b96\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T09:35:19.858Z\">10.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Oil prices are pushing higher today, getting close to six-month highs, as the global oil glut eased due to a series of production outages in Nigeria, Canada and Libya.</strong></p> <p>Brent crude, the global benchmark, is now trading at $48.86 after rising to $49.26 earlier, close to the six-month high of $49.85 reached a couple of days ago.</p> </div>   </div> <div id=\"block-573ed401e4b0451a6f482b88\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T09:09:43.882Z\">10.09am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In Japan, finance ministers and central bankers from the G7 industrialised nations are gathering to discuss what to do about flagging global growth. </p> <p>George Osborne is there – </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/George_Osborne/status/733207153113206784\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Getting bullet train to <a href=\"https://twitter.com/hashtag/G7?src=hash\">#G7</a> in <a href=\"https://twitter.com/hashtag/Sendai?src=hash\">#Sendai</a> -beautiful part of Japan that suffered terribly from tsunami but rebuilding <a href=\"https://t.co/xPRgNpsqIY\">pic.twitter.com/xPRgNpsqIY</a></p>&mdash; George Osborne (@George_Osborne) <a href=\"https://twitter.com/George_Osborne/status/733207153113206784\">May 19, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-573ed1ade4b094bc5b17a97a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T09:03:45.392Z\">10.03am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound heads for best week since mid-2015</h2>  <div class=\"block-elements\">  <p>The pound is having a good week. It has retreated somewhat after hitting a 3 1/2 month high against a trade-weighted basket of currencies yesterday, but remains on track for its best weekly performance in nearly 10 months – up 2% this week.</p> <p>Sterling has been boosted by strong retail sales numbers for April and an opinion poll suggesting that the “remain” camp had extended its lead ahead of the 23 June referendum on EU membership. An Ipsos-Mori poll found 55% of those surveyed supported staying in the EU, while just 37% wanted to leave.</p> <p><a href=\"http://www.theguardian.com/politics/2016/may/19/british-cultural-heavyweights-sign-250-letter-backing-eu-benedict-cumberbatch-paloma-faith-\">An open letter by 250 British celebrities</a> including Benedict Cumberbatch and Helena Bonham Carter appears to have had little impact on markets. The actors, musicians, writers and artists warned that if Britain were to leave the European Union it would become “an outsider shouting from the wings”.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-20T09:43:46.527Z\">at 10.43am BST</time></p>  </div> <div id=\"block-573ebf89e4b04a0378341256\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T07:50:53.427Z\">8.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">French finance minister: LSE-Deutsche Börse merger raises competition concerns</h2>  <div class=\"block-elements\">  <p>The planned £21bn merger between the London Stock Exchange and Deutsche Börse raises competition concerns, the French finance minister, Michel Sapin, has said.</p> <p>His comments echoed those made by economy minister Emmanuel Macron in February, but Sapin’s comments carry more weight as he is in charge of banking and financial industry issues in France.</p> <p>The proposed merger would create a group similar in scale to ICE, which owns the New York stock exchange and has taken a big slice of Europe’s derivatives markets, and would leave smaller European rivals such as Euronext Paris far behind. ICE, which initially said it was considering a bid for the LSE, ruled itself out earlier this month.</p> <p>Sapin told Reuters:</p> <blockquote class=\"quoted\"> <p>I want to express the concern of the French government on this tie-up. We have doubts about the consequences this could have for the financing of the real economy in France and Europe.”</p> <p>The merger of these two entities will result in a large group which could hold within it a majority of the tools that make our markets function efficiently. That poses a competition problem, and we want to make sure the European Commission gets involved to avoid a situation where a dominant position arises.</p> </blockquote> </div>   </div> <div id=\"block-573ebe2fe4b0451a6f482b42\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T07:36:36.281Z\">8.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European stock markets have opened higher, as expected.</p> <ul> <li>FTSE 100 index in London up 85 points, or 1.4%, at 6138.36<br></li> <li>CAC 40 in Paris up 56 points, or 1.4%, at 4343.15<br></li> <li>Dax in Frankfurt up nearly 118 points, or 1.2%, at 9913.57<br></li> </ul> </div>   </div> <div id=\"block-573ebaf3e4b094bc5b17a93a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T07:22:42.870Z\">8.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here in Britain, <a href=\"https://www.theguardian.com/business/ladbrokes\">Ladbrokes</a> and Coral could be forced to sell up to 400 betting shops if the £2.3bn merger of the two bookmakers is to go ahead, the competition regulator has said.</strong></p> <p>The Competition and Markets Authority said the proposed merger between Britain’s second and third largest betting shop chains would reduce choice for customers in “a large number of local areas”.</p> <p>You can read the full story <a href=\"https://www.theguardian.com/business/2016/may/20/ladbrokes-coral-merger-sale-of-up-to-400-betting-shops\">here</a>.</p> </div>   </div> <div id=\"block-573eb853e4b04a037834122e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T07:20:35.431Z\">8.20am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Deutsche Bank suffers damaging investor revolt</h2>  <div class=\"block-elements\">  <p>Turning to corporate news...</p> <p><strong>Deutsche Bank suffered a damaging investor revolt over executive pay last night.</strong> <strong>Germany’s biggest lender held its annual meeting in Frankfurt yesterday, where more than half of shareholders (51.9%) voted against a new pay scheme for its top executives, and just 48.1% backed it. The vote was non-binding, however.</strong></p> <p>Under the pay plan, in addition to bonuses linked to the bank’s and their own performance, divisional heads will also get a bonus linked to their division’s performance.</p> <p>Chairman Paul Achleitner suggested that the bank would take the vote into account when implementing the pay plan.</p> <p>A shareholder proposal for a special audit of whether top managers breached their obligations in how they handled the bank’s litigation issues was narrowly rejected – 46.4% of investors voted in favour, and 53.6% against.</p>  <figure class=\"element element-image\" data-media-id=\"67df72a8361b3f18b092f504281cf57535600850\"> <img src=\"https://media.guim.co.uk/67df72a8361b3f18b092f504281cf57535600850/0_124_3500_2100/1000.jpg\" alt=\"A shareholder carries his daughter as he attends the Deutsche Bank’s annual general meeting in Frankfurt.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A shareholder carries his daughter as he attends the Deutsche Bank’s annual general meeting in Frankfurt.</span> <span class=\"element-image__credit\">Photograph: Kai Pfaffenbach/Reuters</span> </figcaption> </figure>  <p>You can view the voting results <a href=\"https://www.db.com/newsroom_news/2016/medien/save-the-date-annual-general-meeting-2016-en-11572.htm\">here</a>, and listen to the speeches made at the AGM. </p> <p>The company’s chief executive John Cryan said the bank expected further big legal costs this year related to a series of scandals (such as Libor) that have damaged its reputation and hurt profits – but is getting closer to the end of its litigation nightmare.</p> <blockquote class=\"quoted\"> <p>I am cautiously confident that we are gradually approaching the home straight as far as our litigation is concerned.</p> </blockquote> <p>The bank has set aside €5.4bn to settle pending litigation this year. </p> <p>Cryan, a Brit, spoke in German – which went down well with shareholders, <a href=\"http://www.faz.net/aktuell/wirtschaft/unternehmen/deutsche-bank-hauptversammlung-denkzettel-fuer-aufsichtsratschef-achleitner-14242972.html\">according to Frankfurter Allgemeine Zeitung</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-20T07:55:22.487Z\">at 8.55am BST</time></p>  </div> <div id=\"block-573eb68fe4b0451a6f482b1c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T07:07:11.146Z\">8.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>A Bank of England policymaker, Kristin Forbes, has said that the central bank had no concrete evidence that recent weaker UK economic data was all related to uncertainty surrounding the outcome of the 23 June referendum on EU membership.</strong></p> <p>She told the Belfast Telegraph during a visit to Northern Ireland that she believed the uncertainty was weighing on businesses and their investment plans, and that any doubts could be lifted quite quickly if there is a “remain” vote.</p> <p>But she added:</p> <blockquote class=\"quoted\"> <p>We don’t have concrete evidence that some of the softening we are seeing now is all referendum-related and uncertainty related, and there is a chance other things are going on.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"d415e0f6fdba7984cd6cf29f0e8866ce4890720a\"> <img src=\"https://media.guim.co.uk/d415e0f6fdba7984cd6cf29f0e8866ce4890720a/0_188_1440_864/1000.jpg\" alt=\"Professor Kristin Forbes joined the Monetary Policy Committee of the Bank of England in July 2014.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Professor Kristin Forbes joined the Monetary Policy Committee of the Bank of England in July 2014.</span> <span class=\"element-image__credit\">Photograph: Bank of England</span> </figcaption> </figure> </div>   </div> <div id=\"block-573eb49ce4b0451a6f482b13\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T07:02:15.374Z\">8.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Meanwhile, a senior International Monetary Fund official said last night that negotiations on a new bailout programme for Greece should focus on a long grace period and maturity extensions along with “very low interest rates”.</strong></p> <p>IMF chief spokesman Gerry Rice also said that the fund’s board won’t approve a new bailout unless it contains debt relief measures from European lenders along with policies to boost Greece’s fiscal savings.</p> <p>He declined for confirm reports that the IMF is pushing for a pause in Greek debt repayments until 2020.</p> <p>He said at a regular weekly briefing:</p> <blockquote class=\"quoted\"> <p>We have exchanged preliminary views with our partners on general principles regarding debt relief. We believe that it is possible to restore debt sustainability without upfront haircuts, although this would involve providing very concessional loan terms, including long grace and maturity periods and very low interest rates.</p> </blockquote> <p>Eurozone finance ministers are due to meet next Tuesday to try to hammer out a deal with Greece on a package of steps to ensure Athens meets future fiscal targets, with hopes for a political agreement on future debt relief for Greece.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-20T09:32:14.531Z\">at 10.32am BST</time></p>  </div> <div id=\"block-573eb2fce4b0451a6f482b09\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T06:53:34.078Z\">7.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ECB official: no plans to cut deposit rate</h2>  <div class=\"block-elements\">  <p>A European Central Bank policymaker has poured cold water on hopes that the central bank could cut interest rates further.<strong> Benoit Coeuré, member of the ECB’s executive board, said there are no plans to reduce the deposit rate</strong> – which is in negative territory, at -0.4% – for the time being.</p> <p>The negative deposit rate, effectively a charge on banks for hoarding cash, has been criticised by banks and investors for squeezing their profits and distorting financial markets. </p> <p>Coeuré said that banks had largely benefited from the ECB’s loose monetary policy and that markets continued to work smoothly. He told Japanese newspaper The Yomiuri Shimbun:</p> <blockquote class=\"quoted\"> <p>It is in principle possible to cut this rate further, but there is currently no plan to do so.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-20T07:38:38.886Z\">at 8.38am BST</time></p>  </div> <div id=\"block-573ea989e4b0451a6f482af1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-20T06:33:29.379Z\">7.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The Agenda: G7 meeting to start today in Japan</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial market, the eurozone and business.</strong></p> <p>Signs of <a href=\"https://www.theguardian.com/business/live/2016/may/19/markets-us-rate-hike-uk-retail-sales-live?page=with:block-573d6832e4b0451a6f4827d6#block-573d6832e4b0451a6f4827d6\">hawkishness among US Federal Reserve members sent global markets tumbling</a> yesterday, marking another disappointing week for stocks. US markets finished lower but recovered from the lows hit earlier in the day. </p> <p>Asian stock markets rose overnight, with Hong Kong’s Hang Seng up 1.2% and Japan’s Nikkei closing 0.5% higher. European markets are expected to take their cue from Asia and open higher. </p> <p>The meeting of G7 finance ministers and central bankers kicks off in Sendai in Japan today, where will be discussing ways of breathing life into the sluggish global economy as well as risks from a potential “Brexit”.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-20T06:46:01.384Z\">at 7.46am BST</time></p>  </div>", 
      "charCount": "22696", 
      "firstPublicationDate": "2016-05-20T06:42:52Z", 
      "wordcount": "3894", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:17:53Z", 
      "trailText": "G7 finance ministers and central bankers gathered in Japan discuss weak global growth and Brexit risks", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-23T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/live/2016/may/20/asian-stock-markets-rally-ahead-of-g7-meeting-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T17:11:40Z", 
    "type": "liveblog", 
    "id": "business/blog/live/2016/may/20/asian-stock-markets-rally-ahead-of-g7-meeting-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/20/co-op-bank-says-bonus-rules-could-mean-higher-salaries-and-costs", 
    "sectionName": "Business", 
    "webTitle": "Co-op bank says bonus rules could mean higher salaries and costs", 
    "fields": {
      "bodyText": "The Co-operative Bank has warned it faces rising costs because it is looking for ways to top up the pay of staff while it is blocked from paying bonuses by the Bank of England. The bank, no longer 100% owned by the Co-operative Group of supermarkets and funeral homes after a rescue deal three years ago, admitted that its costs would go up as a result of its inability to pay bonuses as long as it has not met targets set by the Bank of England for its financial strength. Pay rises could be one option, although decisions have not yet been made about how the bank will tackle the problem. “To remain competitive and to enable the attraction and retention of employees, the bank will need to change its remuneration structure and this is likely to increase costs,” the Co-op bank said. The bank, bailed out in 2013 by the hedge funds that owned its bonds, said in April that a string of charges for conduct matters such as payment protection insurance and prolonged low interest rates would mean it would take a year longer than expected to reach the goals set by the Bank of England’s Prudential Regulation Authority. Its revised plan, stretching to 2020, has been approved by the regulator. The bank’s crucial regulatory capital – as measured by a ratio of earnings and equity against its assets – is 14.1%, down from 15.5%. But the Bank of England also sets a top-up buffer of capital too, individual to each bank. The Co-op bank said it did “not now meet its individual capital guidance and combined buffer. As noted in our annual report and accounts, under the PRA rulebook, not meeting the combined buffer prevents the bank from creating an obligation to pay variable remuneration during the period of non-compliance.” Niall Booker - the chief executive who is expected to leave at the end of the year after joining in May 2013 when the bank was on the brink of collapse, - warned that conditions for his turnaround plan “remain challenging”. However, he pointed out that the core part of the bank had returned to profit in the first three months of 2016. “Market conditions for asset sales meant that the pace of deleveraging in non-core slowed during the first quarter and macroeconomic conditions remain uncertain, which may affect the bank’s operating environment during the course of the turnaround plan,” said Booker, as the bank issued a first quarter trading update. Co-op bank - now 20% owned by the mutual Co-op Group of supermarkets and funeral homes - was regarded as a major challenger to the big four high street banks before it was plunged into crisis and had to pull out of taking over the TSB branches now owned by the Spanish bank Sabadell. In the first quarter, the number of current account customers fell slightly, by 6,000, to 1.425 million although it launched a new £150 switching offer in May. The Co-op said that despite the fall in the number of accounts, balances held by customers had gone up doing the period. It is closing 54 branches to cut costs. Booker said there had been improvement in the way customers assessed the bank through what are called net promoter scores (NPS). “We have seen an increase in our current account NPS scores which further emphasises the consistently strong service levels being delivered in our contact centres and branches alongside continued improvement in our digital channels.” The trading update was entitled “viable core bank franchise continues to emerge” - a theme being developed by Booker who is trying to dispose of risky loans housed in a non-core operation to focus on activities such as current accounts and mortgages. In April, Booker, who is leading the turnaround team at the bank, admitted the bank’s annual losses for the previous year had more than doubled to £611m. He is expected to be replaced by Liam Coleman, who became deputy chief executive in May. He took over, following a career at HSBC, at a time when the Co-op bank was in turmoil after the credit rating agency Moody’s had slashed the bank’s rating by six notches. Paul Flowers, the former chairman of the bank, was later exposed buying illegal drugs and pleaded guilty to possession.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank will need to change its pay structure to meet stricter capital rules</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Co-op bank says bonus rules could mean higher salaries and costs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jdj6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1374caf5e9a61a93642907109c0a43db4001557f\"> <img src=\"https://media.guim.co.uk/1374caf5e9a61a93642907109c0a43db4001557f/0_576_2092_1255/1000.jpg\" alt=\"A Co-operative Bank branch in Northampton. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Co-operative Bank branch in Northampton. </span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1374caf5e9a61a93642907109c0a43db4001557f/0_576_2092_1255/500.jpg", 
      "body": "<p>The Co-operative Bank has warned it faces rising costs because it is looking for ways to top up the pay of staff while it is blocked from paying bonuses by the Bank of England.</p> <p>The bank, no longer 100% owned by the Co-operative Group of supermarkets and funeral homes <a href=\"https://www.theguardian.com/business/blog/2013/dec/18/co-op-bank-bondholders-bail-in-protect-taxpayers\">after a rescue deal three years ago</a>, admitted that its costs would go up as a result of its inability to pay bonuses as long as it has not met targets set by the Bank of England for its financial strength. </p> <p>Pay rises could be one option, although decisions have not yet been made about how the bank will tackle the problem.</p> <p>“To remain competitive and to enable the attraction and retention of employees, the bank will need to change its remuneration structure and this is likely to increase costs,” the Co-op bank said. </p> <p>The bank, bailed out in 2013 by the hedge funds that owned its bonds, said in April that a string of charges for conduct matters such as payment protection insurance and prolonged low interest rates would mean it would take a year longer than expected to reach the goals set by the Bank of England’s <a href=\"https://www.theguardian.com/business/prudential-regulation-authority\">Prudential Regulation Authority</a>. </p> <p>Its revised plan, stretching to 2020, has been approved by the regulator. The bank’s crucial regulatory capital – as measured by a ratio of earnings and equity against its assets – is 14.1%, down from 15.5%. But the Bank of England also sets a top-up buffer of capital too, individual to each bank.</p> <p>The Co-op bank said it did “not now meet its individual capital guidance and combined buffer. As noted in our annual report and accounts, under the PRA rulebook, not meeting the combined buffer prevents the bank from creating an obligation to pay variable remuneration during the period of non-compliance.”</p> <p>Niall Booker - the chief executive who is expected to leave at the end of the year <a href=\"https://www.theguardian.com/business/2013/may/27/niall-booker-co-op-executive-hsbc\">after joining in May 2013 when the bank was on the brink</a> of collapse, - warned that conditions for his turnaround plan “remain challenging”. However, he pointed out that the core part of the bank had returned to profit in the first three months of 2016.</p> <p> “Market conditions for asset sales meant that the pace of deleveraging in non-core slowed during the first quarter and macroeconomic conditions remain uncertain, which may affect the bank’s operating environment during the course of the turnaround plan,” said Booker, as <a href=\"http://www.investegate.co.uk/co-operative-bank--42rq-/rns/1st-quarter-results---replacement/201605201342119017Y/\">the bank issued a first quarter trading updat</a>e. </p> <p>Co-op bank - now 20% owned by the mutual Co-op Group of supermarkets and funeral homes - was regarded as a major challenger to the big four high street banks before it was plunged into crisis and had to pull out of taking over<a href=\"https://www.theguardian.com/business/2013/apr/24/coop-pulls-out-talks-buy-lloyds-bank-branches\"> the TSB branches now owned by the Spanish bank Sabadell</a>. In the first quarter, the number of current account customers fell slightly, by 6,000, to 1.425 million although it launched a new £150 switching offer in May. The Co-op said that despite the fall in the number of accounts, balances held by customers had gone up doing the period. It is closing 54 branches to cut costs.</p> <p>Booker said there had been improvement in the way customers assessed the bank through what are called net promoter scores (NPS). “We have seen an increase in our current account NPS scores which further emphasises the consistently strong service levels being delivered in our contact centres and branches alongside continued improvement in our digital channels.”</p> <p>The trading update was entitled “viable core bank franchise continues to emerge” - a theme being developed by Booker who is trying to dispose of risky loans housed in a non-core operation to focus on activities such as current accounts and mortgages. </p> <p> In April, Booker, who is leading the turnaround team at the bank, <a href=\"https://www.theguardian.com/business/2016/apr/01/co-operative-bank-chairman-defends-ceo-niall-booker-pay\">admitted the bank’s annual losses for the previous year had more than doubled to £611m</a>. He is expected to be replaced by Liam Coleman, who became deputy chief executive in May. </p> <p>He took over, following a career at HSBC, at a time when the Co-op bank was in turmoil after t<a href=\"https://www.theguardian.com/business/2013/may/10/cooperative-bank-chief-quits-moodys-downgrade\">he credit rating agency Moody’s had slashed the bank’s rating by six notches</a>. Paul Flowers, the former chairman of the bank, <a href=\"https://www.theguardian.com/business/2013/nov/22/paul-flowers-former-coop-bank-chairman-police-arrest\">was later exposed buying illegal drugs</a> and <a href=\"http://www.theguardian.com/uk-news/2014/may/07/co-op-bank-paul-flowers-court-drug-charges\">pleaded guilty to possession</a>. </p>", 
      "newspaperEditionDate": "2016-05-21T00:00:00Z", 
      "charCount": "4135", 
      "firstPublicationDate": "2016-05-20T14:46:43Z", 
      "wordcount": "724", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-28T21:04:58Z", 
      "trailText": "Bank will need to change its pay structure to meet stricter capital rules", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-23T14:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/20/co-op-bank-says-bonus-rules-could-mean-higher-salaries-and-costs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T16:51:44Z", 
    "type": "article", 
    "id": "business/2016/may/20/co-op-bank-says-bonus-rules-could-mean-higher-salaries-and-costs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/20/deutsche-bank-shareholders-vote-against-pay-plan-for-bosses", 
    "sectionName": "Business", 
    "webTitle": "Goldman Sachs and Deutsche Bank shareholders revolt against pay deals", 
    "fields": {
      "bodyText": "Goldman Sachs has suffered a stinging rebuke over pay from its investors just hours after shareholders in rival Deutsche Bank rejected its remuneration plans outright. A third of investors who voted on Goldman’s pay plans opposed them, despite chief executive Lloyd Blankfein accepting his first pay cut in four years, from $24m (£16.5m) to $22.6m. A sizeable group of shareholders expressed their displeasure with Blankfein serving as both chief executive and chairman, a dual role that is seen as taboo in the City of London but is still practised on Wall Street. Although a motion to separate the two roles was not passed at the company’s annual meeting in Jersey City, about 30% of voting investors supported the proposal. Shareholders aired their grievances after a tough start to 2016, with revenues in the first quarter down 40% as volatile markets saw traders pull in their horns. Deutsche Bank also suffered a damaging investor revolt at its annual meeting, when shareholders rejected a new pay scheme for top managers, lambasting the bank’s mounting legal bills and falling share price. At the annual meeting of Germany’s largest lender in Frankfurt on Thursday, more than half of shareholders (51.9%) voted against a new pay scheme for its top managers. The vote was non-binding, however. Under the pay plan, in addition to bonuses linked to the bank’s and their own personal performance, divisional heads will get a bonus linked to their division’s performance. Deutsche’s chairman, Paul Achleitner, suggested that the bank would take the vote into account when implementing the pay plan. Under fire from shareholders, he defended his record and sought to head off criticism that he had been too slow to make changes to top management and strategy. The bank slumped to a record €6.8bn (£5.2bn) loss in 2015 and its share price has halved over the past year. It has suspended dividend payments. “I am sticking to my duty and to my responsibilities,” Achleitner told 5,400 shareholders at the annual meeting. “We in the supervisory board are now confident that Deutsche Bank is on the right track,” said the 59-year-old Austrian, who has chaired the bank since 2012. When Achleitner announced that he would seek another term in 2017, there was silence among shareholders. By contrast, John Cryan, who took over as chief executive last July, and departing co-chief executive Jürgen Fitschen, received applause. A shareholder proposal for a special audit of how top managers had handled the bank’s litigation issues was narrowly rejected – 46.4% of investors voted in favour and 53.6% against. Cryan said the group expected further big legal charges this year related to a series of scandals, such as manipulation of Libor and foreign exchange rates, that have damaged the bank’s reputation and hurt profits – but added that it was getting closer to the end of the litigation saga. Cryan, who is British but spoke in German, said: “I am cautiously confident that we are gradually approaching the home straight as far as our litigation is concerned.” The bank has set aside €5.4bn to settle pending litigation this year. To applause from shareholders, Cryan admitted: “Litigation expenses of this magnitude are completely unacceptable.” Fund manager Ingo Speich, of Union investment, one of Deutsche’s biggest shareholders, said the bank was mired in the “most serious crisis in its history”. Speich described the share price performance as a disaster, noting that the bank’s market value of around €20bn was less than the amount raised from shareholders since the financial crisis. He added: “After a decade of mismanagement, Deutsche Bank is a restructuring case today.” He said Cryan would have to clean up the mess left by his predecessors. Other shareholders backed Cryan and the newly installed executive team. Andreas Thomae, a fund manager at Dekabank, said: “We expressly welcome this new beginning.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Third of investors reject US bank’s pay plans, while German bank’s shareholders vote against a new pay scheme</p>", 
      "byline": "Julia Kollewe and Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Goldman Sachs and Deutsche Bank shareholders revolt against pay deals", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jdcd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5696e8c21705c04884ceaa780d45906afb328788\"> <img src=\"https://media.guim.co.uk/5696e8c21705c04884ceaa780d45906afb328788/0_195_3500_2100/1000.jpg\" alt=\"Goldman Sachs\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Goldman Sachs investors have expressed their disapproval over pay.</span> <span class=\"element-image__credit\">Photograph: Brendan McDermid/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5696e8c21705c04884ceaa780d45906afb328788/0_195_3500_2100/500.jpg", 
      "body": "<p>Goldman Sachs has suffered a stinging rebuke over pay from its investors just hours after shareholders in rival Deutsche Bank rejected its remuneration plans outright.</p> <p>A third of investors who voted on Goldman’s pay plans opposed them, despite chief executive Lloyd Blankfein accepting his first pay cut in four years, from $24m (£16.5m) to $22.6m.</p> <p>A sizeable group of shareholders expressed their displeasure with Blankfein serving as both chief executive and chairman, a dual role that is seen as taboo in the City of London but is still practised on Wall Street.</p> <p>Although a motion to separate the two roles was not passed at the company’s annual meeting in Jersey City, about 30% of voting investors supported the proposal.</p> <p>Shareholders aired their grievances after a tough start to 2016, with revenues in the first quarter down 40% as volatile markets saw traders pull in their horns.</p> <p>Deutsche Bank also suffered a damaging investor revolt at its annual meeting, when shareholders rejected a new pay scheme for top managers, lambasting the bank’s mounting legal bills and falling share price.</p> <p>At the <a href=\"https://www.db.com/newsroom_news/2016/medien/save-the-date-annual-general-meeting-2016-en-11572.htm\"> annual meeting of Germany’s largest lender in Frankfurt</a> on Thursday, more than half of shareholders (51.9%) voted against a new pay scheme for its top managers. The vote was non-binding, however.</p> <p>Under the pay plan, in addition to bonuses linked to the bank’s and their own personal performance, divisional heads will get a bonus linked to their division’s performance.</p>  <figure class=\"element element-image\" data-media-id=\"f8ed87045460c9f052d645c2947b1b0d18b67782\"> <img src=\"https://media.guim.co.uk/f8ed87045460c9f052d645c2947b1b0d18b67782/0_45_4096_2458/1000.jpg\" alt=\"Deutsche Bank shareholders’ meeting: (from left) John Cryan, Jürgen Fitschen and Paul Achleitner\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Deutsche Bank shareholders’ meeting: (from left) John Cryan, Jürgen Fitschen and Paul Achleitner<br></span> </figcaption> </figure>  <p>Deutsche’s <a href=\"http://www.faz.net/aktuell/wirtschaft/unternehmen/deutsche-bank-hauptversammlung-denkzettel-fuer-aufsichtsratschef-achleitner-14242972.html\">chairman, Paul Achleitner, suggested that the bank would take the vote into account</a> when implementing the pay plan. Under fire from shareholders, he defended his record and sought to head off criticism that he had been too slow to make changes to top management and strategy. </p> <p>The bank slumped to a record €6.8bn (£5.2bn) loss in 2015 and its share price has halved over the past year. It has suspended dividend payments. “I am sticking to my duty and to my responsibilities,” <a href=\"http://www.reuters.com/article/us-deutsche-bank-agm-idUSKCN0YA0X2\">Achleitner told 5,400 shareholders at the annual meeting</a>. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/mar/09/ubs-deutsche-bank-lose-bonus-tax-challenge\">UBS and Deutsche Bank lose bonus tax challenge</a> </p> </aside>  <p>“We in the supervisory board are now confident that Deutsche Bank is on the right track,” said the 59-year-old Austrian, who has chaired the bank since 2012.</p> <p>When Achleitner announced that he would seek another term in 2017, there was silence among shareholders. By contrast, John Cryan, who took over as chief executive last July, and departing co-chief executive Jürgen Fitschen, received applause.</p> <p>A shareholder proposal for a special audit of how top managers had handled the bank’s litigation issues was narrowly rejected – 46.4% of investors voted in favour and 53.6% against.</p> <p>Cryan said the group expected further big legal charges this year related to a series of scandals, such as manipulation of Libor and foreign exchange rates, that have damaged the bank’s reputation and hurt profits – but added that it was getting closer to the end of the litigation saga.</p> <p>Cryan, who is British but spoke in German, said: “I am cautiously confident that we are gradually approaching the home straight as far as our litigation is concerned.” </p> <p>The bank has set aside €5.4bn to settle pending litigation this year. To applause from shareholders, Cryan admitted: “Litigation expenses of this magnitude are completely unacceptable.”</p> <p>Fund manager Ingo Speich, of Union investment, one of Deutsche’s biggest shareholders, said the bank was mired in the “most serious crisis in its history”. Speich described the share price performance as a disaster, noting that the bank’s market value of around €20bn was less than the amount raised from shareholders since the financial crisis.</p> <p>He added: “After a decade of mismanagement, Deutsche Bank is a restructuring case today.” He said Cryan would have to clean up the mess left by his predecessors. Other shareholders backed Cryan and the newly installed executive team. </p> <p>Andreas Thomae, a fund manager at Dekabank, said: “We expressly welcome this new beginning.”</p>", 
      "newspaperEditionDate": "2016-05-21T00:00:00Z", 
      "charCount": "3916", 
      "firstPublicationDate": "2016-05-20T10:26:19Z", 
      "wordcount": "653", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-28T21:05:16Z", 
      "trailText": "Third of investors reject US bank’s pay plans, while German bank’s shareholders vote against a new pay scheme", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-23T10:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/20/deutsche-bank-shareholders-vote-against-pay-plan-for-bosses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T16:04:50Z", 
    "type": "article", 
    "id": "business/2016/may/20/deutsche-bank-shareholders-vote-against-pay-plan-for-bosses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/20/danish-retailer-tiger-eating-up-competition-uk-high-street", 
    "sectionName": "Business", 
    "webTitle": "Danish retailer Tiger eating up competition on Britain's high streets", 
    "fields": {
      "bodyText": "It may be a jungle on the British high street as retailers struggle to survive in the face of rising competition from discounters and the internet, but the colourful cut-price chain Tiger is right at home. Aldi and Lidl get the high-profile news coverage as they hammer traditional supermarkets, but the Danish retailer is one of the UK’s fastest-growing businesses. Zebra, Tiger’s Copenhagen-based parent company, says total sales in the UK rose 69% last year to601m Danish krone (£62m) as it opened 31 new stores, taking its total number of locations in Britain to nearly 80. The UK leapfrogged Denmark and Italy to become the largest market for the group, founded by the former market trader Lennart Lajboschitz. The chain is growing at such a pace – opening one or two shops a week around the world, including in the US – that it struggled to meet demand over Christmas. When the retail expert Mary Portas was asked what she might do to save the BHS chain, which fell into administration in April, she suggested putting Tiger on the ground floor, replacing its fashion collections with the Japanese cut-price clothing chain Uniqlo or with Primark products and bringing in furnishings from Ikea. Philip Bier is the head of Tiger’s business in the south-east of England – the first UK store opened in Basingstoke in 2005. Whether it is the retailer’s heart-shaped washing-up sponges, toothbrush holders in the form of a mini-garden or the cheerful retro music played in stores, Bier says shoppers are looking for something to entertain them. If they want more prosaic items, he says, they will go online or to the supermarket. “We don’t want this to be an ordinary experience,” Bier says of the chain, which does not sell online. “That plays to a bigger view of retail today. If you don’t make things entertaining in today’s market you’ve had it. Footfall is falling across the high street. You have to ask: ‘How do I react to that?’ Customers are not coming in unless it’s fun. We have to make them want to come out and not sit at home.” Bier, a former architectural photographer who moved to the UK from Denmark to study, says another downturn is likely to lead to the loss of more retailers who are “not relevant”. “Internet shopping is a lot about what you need, not browsing. Our best sellers are not things that customers set out to buy that day. I don’t think anyone ever set out to buy a poster-sized Mona Lisa in a gilded frame,” he says referring to one of Tiger’s more quirky success stories. Bier says Tiger thrives on putting a humorous twist on everyday home and kitchenware, stationery and toys – the categories increase or shrink in importance depending on the time of year. The list of bestsellers is eclectic – from a colourful wire head massager to a wooden stacking game similar to Jenga. As a couple of students jig around to the music and mess about with fox-shaped oven gloves, Bier adds: “It’s something to put a smile on your face. We don’t just think about the product itself but the experience of using it. There are a lot of things to encourage happiness in being together. Tiger’s founder really wanted to give people the opportunity to do things that they might otherwise be priced out of or need a car to get to.” Prices go from £1 to £30 – up from £1 to £2 when Bier opened its first UK store – but the bulk of goods are less than £5. There are no sales and each Tiger store offloads unsold items to local charities. Aside from price, convenience is another important part of the formula. Tiger is cashing in on the departure of toy shops, furniture specialists and arts and crafts stores from the high street. Its shops are generally located in prime spots in trendy areas. Bier runs 38 stores. Reading, Oxford and Southampton will be included in six to eight new UK openings this year. He recently opened his first outlet in a tube station – at St James’s Park – and wants to do more. But he says he is very careful about selecting new sites, waiting years for the right location to come up on Kings Road in London, for example. Bier runs the biggest and most established of five separate companies that operate Tiger in the UK. Operating across London and the south-east, it is a 50-50 joint venture with Zebra, as are all the other companies, except in Scotland where the Danish parent runs stores directly. Bier’s personal money has been on the line since the early days so he has exercised caution in opening new stores, helping the chain outperform similar rivals such as Clas Ohlson, which is closing more than half its UK stores, and Tchibo, which quit the UK in 2009. His investment is paying off handsomely. Tiger Retail, the entity Bier co-owns, paid a dividend of £550,000 in the year to December 2014, up more than tenfold on the £50,000 paid out a year before, as sales rose 44% to £30.7m and profits soared 93% to £4.8m. Bier believes Tiger can be as influential as its fellow Scandinavian chain Ikea. It is certainly eating up the competition.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>UK sales rose to £62m last year, with chain’s south-east boss saying shoppers are attracted to its emphasis on ‘fun’ products</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Danish retailer Tiger eating up competition on Britain's high streets", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4j2aq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bfc9d961c99fc330d347ca1dfffa25bdfc73c4e0\"> <img src=\"https://media.guim.co.uk/bfc9d961c99fc330d347ca1dfffa25bdfc73c4e0/0_214_4864_2919/1000.jpg\" alt=\"A Tiger store in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Tiger store in London.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bfc9d961c99fc330d347ca1dfffa25bdfc73c4e0/0_214_4864_2919/500.jpg", 
      "body": "<p>It may be a jungle on the British high street as retailers struggle to survive in the face of rising competition from discounters and the internet, but the colourful cut-price chain Tiger is right at home.</p> <p><a href=\"https://www.theguardian.com/business/aldi\">Aldi</a> and <a href=\"https://www.theguardian.com/business/lidl\">Lidl</a> get the high-profile news coverage as they hammer traditional supermarkets, but the Danish retailer is one of the UK’s fastest-growing businesses.<br></p> <p>Zebra, Tiger’s Copenhagen-based parent company, says total sales in the UK rose 69% last year to601m Danish krone (£62m) as it opened 31 new stores, taking its total number of locations in Britain to nearly 80. The UK leapfrogged Denmark and Italy to become the largest market for the group, <a href=\"https://www.theguardian.com/business/2014/mar/30/posh-pound-shop-tiger-uk-denmark\">founded by the former market trader Lennart Lajboschitz</a>.</p> <p>The chain is growing at such a pace – opening one or two shops a week around the world, including in the US – that it struggled to meet demand over Christmas.</p> <p>When the retail expert Mary Portas was asked <a href=\"https://www.theguardian.com/business/2016/apr/25/mary-portas-how-i-would-have-saved-bhs\">what she might do to save the BHS chain</a>, which <a href=\"https://www.theguardian.com/business/2016/apr/25/bhs-heading-for-administration-as-rescue-deal-fails\">fell into administration in April</a>, she suggested putting Tiger on the ground floor, replacing its fashion collections with the Japanese cut-price clothing chain Uniqlo or with <a href=\"https://www.theguardian.com/business/2016/jan/14/primark-blames-freak-december-weather-for-flat-sales-figures\">Primark products</a> and bringing in furnishings from Ikea.</p> <p>Philip Bier is the head of Tiger’s business in the south-east of England – the first UK store opened in Basingstoke in 2005. Whether it is the retailer’s heart-shaped washing-up sponges, toothbrush holders in the form of a mini-garden or the cheerful retro music played in stores, Bier says shoppers are looking for something to entertain them. If they want more prosaic items, he says, they will go online or to the supermarket.</p>  <figure class=\"element element-image\" data-media-id=\"eed93a2dd92cfebd17063c8ee7f50ac6d020cc2a\"> <img src=\"https://media.guim.co.uk/eed93a2dd92cfebd17063c8ee7f50ac6d020cc2a/0_217_3891_2335/1000.jpg\" alt=\"Lincoln high street\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Footfall has plummeted on UK high streets.</span> <span class=\"element-image__credit\">Photograph: Charlotte Graham/Guzelian</span> </figcaption> </figure>  <p>“We don’t want this to be an ordinary experience,” Bier says of the chain, which does not sell online. “That plays to a bigger view of retail today. If you don’t make things entertaining in today’s market you’ve had it. Footfall is falling across the high street. You have to ask: ‘How do I react to that?’ Customers are not coming in unless it’s fun. We have to make them want to come out and not sit at home.”</p> <p>Bier, a former architectural photographer who moved to the UK from Denmark to study, says another downturn is likely to lead to the loss of more retailers who are “not relevant”.</p> <p>“Internet shopping is a lot about what you need, not browsing. Our best sellers are not things that customers set out to buy that day. I don’t think anyone ever set out to buy a poster-sized Mona Lisa in a gilded frame,” he says referring to one of Tiger’s more quirky success stories.</p> <p>Bier says Tiger thrives on putting a humorous twist on everyday home and kitchenware, stationery and toys – the categories increase or shrink in importance depending on the time of year. The list of bestsellers is eclectic – from a colourful wire head massager to a wooden stacking game similar to <a href=\"http://www.theguardian.com/artanddesign/2015/mar/30/how-we-made-jenga\">Jenga</a>.</p> <p>As a couple of students jig around to the music and mess about with fox-shaped oven gloves, Bier adds: “It’s something to put a smile on your face. We don’t just think about the product itself but the experience of using it. There are a lot of things to encourage happiness in being together. Tiger’s founder really wanted to give people the opportunity to do things that they might otherwise be priced out of or need a car to get to.”</p> <p>Prices go from £1 to £30 – up from £1 to £2 when Bier opened its first UK store – but the bulk of goods are less than £5. There are no sales and each Tiger store offloads unsold items to local charities.</p> <p>Aside from price, convenience is another important part of the formula. Tiger is cashing in on the departure of toy shops, furniture specialists and arts and crafts stores from the high street. Its shops are generally located in prime spots in trendy areas.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/may/20/tesco-bank-boss-benny-higgins-spent-more-than-18000-pounds-on-taxis\">Tesco Bank boss Benny Higgins spent more than £18,000 on taxis</a> </p> </aside>  <p>Bier runs 38 stores. Reading, Oxford and Southampton will be included in six to eight new UK openings this year. He recently opened his first outlet in a tube station – at St James’s Park – and wants to do more. But he says he is very careful about selecting new sites, waiting years for the right location to come up on Kings Road in London, for example. </p> <p>Bier runs the biggest and most established of five separate companies that operate Tiger in the UK. Operating across London and the south-east, it is a 50-50 joint venture with Zebra, as are all the other companies, except in Scotland where the Danish parent runs stores directly.</p> <p>Bier’s personal money has been on the line since the early days so he has exercised caution in opening new stores, helping the chain outperform similar rivals such as <a href=\"https://www.theguardian.com/business/2016/apr/06/clas-ohlson-store-closures-puts-dozens-of-uk-jobs-at-risk\">Clas Ohlson, which is closing more than half its UK stores</a>, and Tchibo, which quit the UK in 2009.</p> <p>His investment is paying off handsomely. Tiger Retail, the entity Bier co-owns, paid a dividend of £550,000 in the year to December 2014, up more than tenfold on the £50,000 paid out a year before, as sales rose 44% to £30.7m and profits soared 93% to £4.8m.</p> <p>Bier believes Tiger can be as influential as its fellow Scandinavian chain Ikea. It is certainly eating up the competition.</p>", 
      "newspaperEditionDate": "2016-05-21T00:00:00Z", 
      "charCount": "4994", 
      "firstPublicationDate": "2016-05-20T15:18:31Z", 
      "wordcount": "898", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:58:03Z", 
      "trailText": "UK sales rose to £62m last year, with chain’s south-east boss saying shoppers are attracted to its emphasis on ‘fun’ products", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-23T15:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/20/danish-retailer-tiger-eating-up-competition-uk-high-street", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T15:18:31Z", 
    "type": "article", 
    "id": "business/2016/may/20/danish-retailer-tiger-eating-up-competition-uk-high-street", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/20/tesco-bank-boss-benny-higgins-spent-more-than-18000-pounds-on-taxis", 
    "sectionName": "Business", 
    "webTitle": "Tesco Bank boss Benny Higgins spent more than £18,000 on taxis", 
    "fields": {
      "bodyText": "The boss of Tesco Bank spent more than £18,000 on London taxis in just eight months last year, being taken to upmarket restaurants, private members’ clubs and the supermarket’s various head offices despite the tough new approach to costs adopted by the grocer’s chief executive, Dave Lewis. When Lewis arrived at the business in October 2014, he ordered the immediate sale of the supermarket’s fleet of corporate aircraft and said he would be taking the train rather than a car into London from Tesco’s Hertfordshire head office. That saving alone, he said, would pay for an extra member of staff in store for a day. Taking the train “equates to one day for one colleague in-store,” Lewis told trade journal Retail Week. Despite Lewis’s cost-saving decree, Benny Higgins, the chief executive of the supermarket’s retail bank, spent more than the annual salary of a shop assistant on London taxis between March and the end of October last year, according to documents seen by the Guardian. The bills, claimed by Higgins and his PA on his behalf, included more than £700 on taxis booked for airport transfers with Higgins’s daughters named as passengers, and thousands of pounds on journeys to the Royal Opera House, private members’ clubs and a string of upmarket restaurants. Some of the taxi claims, for relatively short journeys, run to hundreds of pounds. Higgins, who is fond of quoting poetry and is known as a voracious reader, visited literary clubs The Academy and The Society Club and The London Capital Club as well as Richard Caring’s Ivy Club all by taxi. He also billed the company for journeys to Japanese restaurant Roka, Belgravia bistro La Poule au Pot, and Gordon Ramsay’s Bread Street Kitchen. The taxi fares suggest Higgins tends to spend at least half the week in London, even though the head office of Tesco Personal Finance, the division which includes the bank, is in Edinburgh. A Tesco source said: “The costs are just out of control.” Higgins, one of Scotland’s most high-profile banking figures, has been in charge of Tesco Personal Finance since 2008. He spent more than £170 – more than twice the daily earnings of a Tesco shop assistant – on trips to and from the Royal Opera House from the Soho Hotel – a 15-minute walk. A Friday trip to the Victoria &amp; Albert museum – five stops on the Underground which would have cost less than £5 with an Oyster card – resulted in a £389.85 taxi bill for Tesco. The bills submitted to the company do not explain why the taxi charges are so high, but they detail the trip, the date, any “priority fee” and the passenger’s name. He also billed the supermarket £2,000 for trips to Tesco’s corporate offices in Cheshunt, Welwyn Garden City and Finsbury Pavement. Higgins also spent more than £8,600 on trips to and from the airport, not including those for his daughters or non-Tesco executives . On at least one occasion Higgins claims for more than one trip from his London base to the airport on the same weekend. The Tesco banker uses the Soho Hotel – a boutique hotel just down the road from his London apartment – for business meetings when he is in the capital and, according to his taxi expenses, he is there several times a week, often entertaining at his favourite table. Last year he also made taxi trips to Sopwell House, a Georgian country house hotel and spa near St Albans, east London boutique hotel Andaz and Hanbury Manor, a five-star hotel and country club in Hertfordshire. There are also trips that seem unlikely to be connected to the work of Tesco Bank including a £217.56 return trip to literary agent Madeleine Milburn, and visits to a skin clinic, designer furniture store and an antiques dealer. One source said staff were unhappy that a director who earned £2.2m in the year to March, up from £1.7m a year before, appeared to be claiming taxi fares for personal trips while the bank faced tricky times. A Tesco spokesperson refused to comment on the detail or scale of the claims, or whether Higgins’s claims were sanctioned, but said: “All Tesco colleagues adhere to a clear policy that allows travel and other expenses for business reasons.” Having previously held senior roles at RBS and Standard Life, Higgins is a multi-millionaire, having left HBOS in 2007 with a £2m golden goodbye after less than two years’ work. The source said there was anger that there had been no major changes to processes and Higgins continued to sign off his own expenses, including large personal taxi fares, even after the issue had been raised at a senior level within Tesco on previous occasions, under the current and former management. “Nobody is allowed to say anything. This is a man who could easily afford for personal taxis for his kids going to the airport.” Higgins also signed off large expenses for other directors. While he personally was the biggest spender on London taxis, Therese Procter, the bank’s people director, appeared to be by far the biggest claimant for other non-travel expenses. She billed the company for more than £9,000 of expenses in eight months – including membership of the exclusive Ivy Club in London, favoured by celebrities such as Kate Moss and Kevin Spacey. Underlying pretax profits at Tesco Personal Finance slid 11% to £197m in the year to March 2016 excluding restructuring costs of £1m and losses on financial instruments, movements on derivatives and hedge accounting of £8.1m. The bank cut about 240 head office jobs last year and is understood to be considering a further 10% to 20% cut in head count as the bank tries to offset the loss of income from fees charged to retailers on credit card payments. The planned cuts comes after the wider Tesco group axed nearly 5,000 head office and UK store management jobs as well as more than 4,000 roles overseas and at the bank last year. A further 2,500 jobs were lost with the closure of 43 Tesco stores. Lewis has also closed down the grocer’s longstanding head office in Cheshunt as part of his cost-cutting programme. Store staff received a 3.1% increase in basic pay this year, ahead of the introduction of the new minimum wage for over-25s but the deal was offset by cuts in extra pay for Sunday and bank holiday shifts from July. Lewis, who was hired from Unilever to turn around Tesco in the wake of a sales and profits collapse, has made clear that he is looking at costs across the business. He has sold a number of businesses, ranging from its Blinkbox books and video-streaming business to its huge grocery business in South Korea to pay off debts. Lewis is still trying to offload other businesses, including the Giraffe restaurant chain and the Dobbies Garden Centre business. He has pledged to “look at every aspect of cost and see how that affects the customer”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Despite a clampdown on costs, Higgins spent more than the annual salary of a supermarket shop assistant on taxis in eight months</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Tesco Bank boss Benny Higgins spent more than £18,000 on taxis", 
      "shortUrl": "https://gu.com/p/4jvjt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"20b1d3d487ddcd4ba395ec7582568ba6834effd0\"> <img src=\"https://media.guim.co.uk/20b1d3d487ddcd4ba395ec7582568ba6834effd0/992_296_3264_1958/1000.jpg\" alt=\"Tesco bank chief executive Benny Higgins\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco bank chief executive Benny Higgins.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The boss of Tesco Bank spent more than £18,000 on London taxis in just eight months last year, being taken to upmarket restaurants, private members’ clubs and the supermarket’s various head offices despite the tough new approach to costs adopted by the grocer’s chief executive, Dave Lewis.</p> <p>When Lewis arrived at the business in October 2014, he ordered the <a href=\"https://www.theguardian.com/business/2015/apr/15/tesco-selling-last-corporate-private-jet\">immediate sale of the supermarket’s fleet of corporate aircraft</a> and said he would be taking the train rather than a car into London from Tesco’s Hertfordshire head office. That saving alone, he said, would pay for an extra member of staff in store for a day.</p> <p>Taking the train “equates to one day for one colleague in-store,” <a href=\"http://www.retail-week.com/sectors/grocery/tesco-chief-dave-lewis-my-three-priorities-for-rebuilding-tesco/5065494.fullarticle\">Lewis told trade journal Retail Week</a>.</p> <p>Despite Lewis’s cost-saving decree, Benny Higgins, the chief executive of the supermarket’s retail bank, spent more than the annual salary of a shop assistant on London taxis between March and the end of October last year, according to documents seen by the Guardian. </p>  <figure class=\"element element-image\" data-media-id=\"3c230cff4e6219b4c4bb65547af8263fa6456fb6\"> <img src=\"https://media.guim.co.uk/3c230cff4e6219b4c4bb65547af8263fa6456fb6/0_205_5150_3090/1000.jpg\" alt=\"Bread Street Kitchen restaurant, City of London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bread Street Kitchen restaurant, City of London.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>  <p>The bills, claimed by Higgins and his PA on his behalf, included more than £700 on taxis booked for airport transfers with Higgins’s daughters named as passengers, and thousands of pounds on journeys to the Royal Opera House, private members’ clubs and a string of upmarket restaurants. Some of the taxi claims, for relatively short journeys, run to hundreds of pounds.</p> <p>Higgins, who is fond of quoting poetry and is known as a voracious reader, visited literary clubs The Academy and The Society Club and The London Capital Club as well as Richard Caring’s Ivy Club all by taxi. He also billed the company for journeys to Japanese restaurant Roka, Belgravia bistro La Poule au Pot, and Gordon Ramsay’s Bread Street Kitchen. </p> <p>The taxi fares suggest Higgins tends to spend at least half the week in London, even though the head office of Tesco Personal Finance, the division which includes the bank, is in Edinburgh.</p> <p>A Tesco source said: “The costs are just out of control.”</p> <p>Higgins, one of Scotland’s most high-profile banking figures, has been in charge of Tesco Personal Finance since 2008. He spent more than £170 – more than twice the daily earnings of a Tesco shop assistant – on trips to and from the Royal Opera House from the Soho Hotel – a 15-minute walk. </p>  <figure class=\"element element-image\" data-media-id=\"47bd7d9f2f068981bf90941d54cbf413afd19ac0\"> <img src=\"https://media.guim.co.uk/47bd7d9f2f068981bf90941d54cbf413afd19ac0/0_304_5150_3090/1000.jpg\" alt=\"The Royal Opera House, Covent Garden\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Royal Opera House, Covent Garden.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>A Friday trip to the Victoria &amp; Albert museum – five stops on the Underground which would have cost less than £5 with an Oyster card – resulted in a £389.85 taxi bill for Tesco.</p> <p>The bills submitted to the company do not explain why the taxi charges are so high, but they detail the trip, the date, any “priority fee” and the passenger’s name.</p> <p>He also billed the supermarket £2,000 for trips to Tesco’s corporate offices in Cheshunt, Welwyn Garden City and Finsbury Pavement. </p> <p>Higgins also spent more than £8,600 on trips to and from the airport, not including those for his daughters or non-Tesco executives . On at least one occasion Higgins claims for more than one trip from his London base to the airport on the same weekend.</p> <p>The Tesco banker uses the Soho Hotel – a boutique hotel just down the road from his London apartment – for business meetings when he is in the capital and, according to his taxi expenses, he is there several times a week, often entertaining at his favourite table. </p> <p>Last year he also made taxi trips to Sopwell House, a Georgian country house hotel and spa near St Albans, east London boutique hotel Andaz and Hanbury Manor, a five-star hotel and country club in Hertfordshire. </p>  <figure class=\"element element-image\" data-media-id=\"a4a08c7bd09cd26b2419c331c814347935d2108e\"> <img src=\"https://media.guim.co.uk/a4a08c7bd09cd26b2419c331c814347935d2108e/0_1115_4566_2740/1000.jpg\" alt=\"City boutique hotel Andaz\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">City boutique hotel Andaz.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>There are also trips that seem unlikely to be connected to the work of Tesco Bank including a £217.56 return trip to literary agent Madeleine Milburn, and visits to a skin clinic, designer furniture store and an antiques dealer.</p> <p>One source said staff were unhappy that a director who earned £2.2m in the year to March, up from £1.7m a year before, appeared to be claiming taxi fares for personal trips while the bank faced tricky times. <br></p> <p>A Tesco spokesperson refused to comment on the detail or scale of the claims, or whether Higgins’s claims were sanctioned, but said: <em>“</em>All Tesco colleagues adhere to a clear policy that allows travel and other expenses for business reasons.”</p> <p>Having previously held senior roles at RBS and Standard Life, Higgins is a multi-millionaire, having left HBOS in 2007 with a £2m golden goodbye after less than two years’ work.</p> <p>The source said there was anger that there had been no major changes to processes and Higgins continued to sign off his own expenses, including large personal taxi fares, even after the issue had been raised at a senior level within Tesco on previous occasions, under the current and former management.</p> <p>“Nobody is allowed to say anything. This is a man who could easily afford for personal taxis for his kids going to the airport.”</p> <p>Higgins also signed off large expenses for other directors. While he personally was the biggest spender on London taxis, Therese Procter, the bank’s people director, appeared to be by far the biggest claimant for other non-travel expenses. She billed the company for more than £9,000 of expenses in eight months – including membership of the exclusive Ivy Club in London, favoured by celebrities such as Kate Moss and Kevin Spacey.</p> <p>Underlying pretax profits at Tesco Personal Finance slid 11% to £197m in the year to March 2016 excluding restructuring costs of £1m and losses on financial instruments, movements on derivatives and hedge accounting of £8.1m.</p> <p>The bank cut about 240 head office jobs last year and is understood to be considering a further 10% to 20% cut in head count as the bank tries to offset the loss of income from fees charged to retailers on credit card payments.</p>  <figure class=\"element element-image\" data-media-id=\"e2088a1a204a41421f33fd5735d8f6750175bfa5\"> <img src=\"https://media.guim.co.uk/e2088a1a204a41421f33fd5735d8f6750175bfa5/0_39_3500_2100/1000.jpg\" alt=\"Tesco head office in Cheshunt\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco head office in Cheshunt, which is closing.</span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>  <p>The planned cuts comes after <a href=\"https://www.theguardian.com/business/2015/apr/22/tesco-suffers-record-64bn-loss\">the wider Tesco group axed nearly 5,000 head office and UK store management jobs as well as more than 4,000 roles overseas</a> and at the bank last year. <a href=\"https://www.theguardian.com/business/2015/jan/28/tesco-names-43-stores-to-close\">A further 2,500 jobs were lost with the closure of 43 Tesco stores</a>. Lewis has also closed down the grocer’s longstanding head office in Cheshunt as part of his cost-cutting programme.</p> <p>Store staff received a 3.1% increase in basic pay this year, ahead of the introduction of the new minimum wage for over-25s but the <a href=\"https://www.theguardian.com/business/2016/feb/02/tesco-store-staff-31-extra-basic-pay-but-cuts-bonuses\">deal was offset by cuts in extra pay for Sunday and bank holiday shifts from July</a>. </p> <p>Lewis, who was hired from Unilever to turn around Tesco in the wake of a sales and profits collapse, has made clear that he is looking at costs across the business. He has sold a number of businesses, ranging from its Blinkbox books and video-streaming business to its huge grocery business in South Korea to pay off debts. Lewis is still trying to offload other businesses, including the Giraffe restaurant chain and the Dobbies Garden Centre business.</p> <p>He has pledged to “look at every aspect of cost and see how that affects the customer”.</p>", 
      "newspaperEditionDate": "2016-05-21T00:00:00Z", 
      "charCount": "6755", 
      "wordcount": "1186", 
      "firstPublicationDate": "2016-05-20T12:11:22Z", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:58:03Z", 
      "thumbnail": "https://media.guim.co.uk/20b1d3d487ddcd4ba395ec7582568ba6834effd0/992_296_3264_1958/500.jpg", 
      "trailText": "Despite a clampdown on costs, Higgins spent more than the annual salary of a supermarket shop assistant on taxis in eight months", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/20/tesco-bank-boss-benny-higgins-spent-more-than-18000-pounds-on-taxis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T12:11:22Z", 
    "type": "article", 
    "id": "business/2016/may/20/tesco-bank-boss-benny-higgins-spent-more-than-18000-pounds-on-taxis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2016/may/20/moss-bros-lifted-by-positive-update", 
    "sectionName": "Business", 
    "webTitle": "Moss Bros lifted by positive update", 
    "fields": {
      "bodyText": "Many high street chains may be struggling, but Moss Bros remains in fashion. The tailoring group has reported a better than expected 5% rise in total like for like sales in the 15 weeks to the middle of May, with margins up 430 basis points on the previous year as it decided not to run a mid-season sale. Online sales now account for 10.7% of total sales after the development of its retail and hire websites. In a statement issued ahead of its annual meeting, the company said it was confident it would meet full year expectations. The positive news, coming just a few weeks after another tailor Austin Reed went into administration, has pushed its shares up 3p to 104p. Analyst Freddie George at Cantor Fitzgerald issued a buy note, saying: This update shows that the company is very much in a growth phase and supports our view that the stock is undervalued. First, earnings, which after doubling in the last three years, are forecast to grow by between 15% and 20% per annum. Second, the company has a strong balance sheet with cash reported at £17m at January 2016 (18% of the market capitalisation). Third, the company could become cashflow positive in2017 ensuring that the dividend, currently yielding almost 6%, is able to be increased at the same rate as earnings. The stock is rated at 6.2 times 2017 enterprise value/EBITDA and 20.0 times 2017 earnings on conservative forecasts. We reiterate our buy recommendation and our target price of 120p. A further twenty stores are being refurbished during the year. Hire after two disappointing years, is recovering. On-line sales, which grew by 36% in the period, now have real momentum. The company has recently combined its Retail and Hire master files which will enable it to cross sell between the two divisions, more easily sell accompanying categories and encourage repeat orders. It has also launched the ‘Tailor me’ promotion. In addition, the company is well placed to develop the brand overseas over the medium term helped by recent appointments to the business. Liberum also put out a buy recommendation, saying: Moss Bros has today provided another confident trading statement. Like for like sales in both retail and Hire remain strong and due to a lower focus on promotions, improved sell-through rates, gross margins are strongly up. While we leave forecasts unchanged, we believe these gross margin gains and the strong like for like sales can be delivered over the course of the year as a whole. We remain confident that the group’s refurbished estate, clear branded offer and price architecture are resulting in market share gains. And Peel Hunt was also positive, despite the prospect of Euro 2016 distracting shoppers from the high street: Despite a weak high street backdrop, Moss has reported like for like sales growth of 5% and retail gross margin gains of 430bps over the 15 week year to date period. While football might be a distraction for customers towards the end of the second quarter, the strong start to the year means first half profits look on track for at least around 25% growth year on year. Moss is now clearly demonstrating the brand’s relevance to customers and is now showing signs of meaningful operating leverage.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sales rise and margins improve after decision not to hold mid-season sale</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Moss Bros lifted by positive update", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jdfg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"51e8606581ef952fcd1febabd2bb64e7c050bf47\"> <img src=\"https://media.guim.co.uk/51e8606581ef952fcd1febabd2bb64e7c050bf47/0_97_3008_1806/1000.jpg\" alt=\"Moss Bros pleases investors.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Moss Bros pleases investors.</span> <span class=\"element-image__credit\">Photograph: Stephanie Schaerer (work experience) for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/51e8606581ef952fcd1febabd2bb64e7c050bf47/0_97_3008_1806/500.jpg", 
      "body": "<p>Many high street chains may be struggling, but <strong>Moss Bros </strong>remains in fashion.</p> <p>The tailoring group has reported a better than expected 5% rise in total like for like sales in the 15 weeks to the middle of May, with margins up 430 basis points on the previous year as it decided not to run a mid-season sale. Online sales now account for 10.7% of total sales after the development of its retail and hire websites.</p> <p>In a statement issued ahead of its annual meeting, the company said it was confident it would meet full year expectations. The positive news, coming just a few weeks after <strong><a href=\"https://www.theguardian.com/business/2016/apr/26/upmarket-tailor-austin-reed-to-go-into-administration\">another tailor Austin Reed went into administration</a></strong>, has pushed its shares up 3p to 104p.</p> <p>Analyst Freddie George at Cantor Fitzgerald issued a buy note, saying:</p> <blockquote class=\"quoted\"> <p>This update shows that the company is very much in a growth phase and supports our view that the stock is undervalued. First, earnings, which after doubling in the last three years, are forecast to grow by between 15% and 20% per annum. Second, the company has a strong balance sheet with cash reported at £17m at January 2016 (18% of the market capitalisation). Third, the company could become cashflow positive in2017 ensuring that the dividend, currently yielding almost 6%, is able to be increased at the same rate as earnings. The stock is rated at 6.2 times 2017 enterprise value/EBITDA and 20.0 times 2017 earnings on conservative forecasts. We reiterate our buy recommendation and our target price of 120p.</p> <p>A further twenty stores are being refurbished during the year. Hire after two disappointing years, is recovering. On-line sales, which grew by 36% in the period, now have real momentum. The company has recently combined its Retail and Hire master files which will enable it to cross sell between the two divisions, more easily sell accompanying categories and encourage repeat orders. It has also launched the ‘Tailor me’ promotion. In addition, the company is well placed to develop the brand overseas over the medium term helped by recent appointments to the business. </p> </blockquote> <p>Liberum also put out a buy recommendation, saying:</p> <blockquote class=\"quoted\"> <p>Moss Bros has today provided another confident trading statement. Like for like sales in both retail and Hire remain strong and due to a lower focus on promotions, improved sell-through rates, gross margins are strongly up. While we leave forecasts unchanged, we believe these gross margin gains and the strong like for like sales can be delivered over the course of the year as a whole. We remain confident that the group’s refurbished estate, clear branded offer and price architecture are resulting in market share gains. </p> </blockquote> <p>And Peel Hunt was also positive, despite the prospect of Euro 2016 distracting shoppers from the high street:</p> <blockquote class=\"quoted\"> <p>Despite a weak high street backdrop, Moss has reported like for like sales growth of 5% and retail gross margin gains of 430bps over the 15 week year to date period. While football might be a distraction for customers towards the end of the second quarter, the strong start to the year means first half profits look on track for at least around 25% growth year on year. Moss is now clearly demonstrating the brand’s relevance to customers and is now showing signs of meaningful operating leverage. </p> </blockquote>", 
      "charCount": "3213", 
      "firstPublicationDate": "2016-05-20T10:48:14Z", 
      "wordcount": "549", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:17:53Z", 
      "trailText": "Sales rise and margins improve after decision not to hold mid-season sale", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-23T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2016/may/20/moss-bros-lifted-by-positive-update", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T10:48:14Z", 
    "type": "article", 
    "id": "business/marketforceslive/2016/may/20/moss-bros-lifted-by-positive-update", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/20/eurostar-sales-fall-after-terror-attacks-in-europe", 
    "sectionName": "Business", 
    "webTitle": "Eurostar sales fall after terror attacks in Europe", 
    "fields": {
      "bodyText": "Eurostar said passenger numbers had fallen in the wake of the Paris and Brussels terror attacks, as people from the US and Asia were afraid to travel to Europe. The high-speed rail operator linking the UK to mainland Europe said tourists from further afield were choosing other destinations. Eurostar’s chief executive, Nicolas Petrovic, said travellers remained cautious following the attacks at Brussels airport and on the city’s metro system. He told the BBC’s Radio 4 Today programme: “People coming from North America and south-east Asia, particularly Japan, are fearful of coming to Europe at all. They don’t really understand what’s going on and would rather go elsewhere altogether. Hopefully next year international visitors will come back.” Petrovic said the number of people travelling from the UK had rebounded quite quickly following the attacks. Passenger numbers fell to 2.2 million in the three months to the end of March, from 2.3 million a year earlier. Sales revenues were down 6% at £201m in the first quarter. Eurostar was more upbeat about trading in the last few weeks, reporting a surge in sales as football fans booked rail tickets to the Euro 2016 football tournament in France. The rail operator said the busiest day for travel would be 10 June, when the hosts, France, play Romania in the opening match of the tournament at the Stade de France in Paris. Eurostar runs direct services to the main Euro 2016 host cities including Lille, Paris, Lyon and Marseille, with almost half a million passengers expected to travel from the UK. “We have seen an unprecedented demand from football supporters keen to get to the Euros by train,” Petrovic said. Eurostar said it was making progress with its plans to open a new route between London and Amsterdam, with the new e320 train tested on the Dutch network for the first time last month. The route is expected to be up and running by the end of next year, with a journey time of about four hours. “With over 3 million passengers travelling by air between London and Amsterdam, this new route is key to our growth plans,” Petrovic said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Train operator hopes football fans travelling to Euro 2016 will make up for tourists staying away over security fears</p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Eurostar sales fall after terror attacks in Europe", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jddb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"87de9182e896109583a6d9a70299a4f70bc54720\"> <img src=\"https://media.guim.co.uk/87de9182e896109583a6d9a70299a4f70bc54720/107_0_3215_1930/1000.jpg\" alt=\"Eurostar train\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurostar said travellers were cautious after attacks in Paris and Brussels.</span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/87de9182e896109583a6d9a70299a4f70bc54720/107_0_3215_1930/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/eurostar\">Eurostar</a> said passenger numbers had fallen in the wake of the Paris and Brussels terror attacks, as people from the US and Asia were afraid to travel to Europe.</p> <p>The high-speed rail operator linking the UK to mainland Europe said tourists from further afield were choosing other destinations.</p> <p>Eurostar’s chief executive, Nicolas Petrovic, said travellers remained cautious following the attacks at <a draggable=\"true\" href=\"http://www.theguardian.com/world/brussels-attacks?page=4\">Brussels airport and on the city’s metro system</a>. </p> <p>He told the BBC’s Radio 4 Today programme: “People coming from North America and south-east Asia, particularly Japan, are fearful of coming to Europe at all. They don’t really understand what’s going on and would rather go elsewhere altogether. Hopefully next year international visitors will come back.”</p> <p>Petrovic said the number of people travelling from the UK had rebounded quite quickly following the attacks. Passenger numbers fell to 2.2 million in the three months to the end of March, from 2.3 million a year earlier. Sales revenues were down 6% at £201m in the first quarter.</p> <p>Eurostar was more upbeat about trading in the last few weeks, reporting a surge in sales as football fans booked rail tickets to the <a draggable=\"true\" href=\"https://www.theguardian.com/football/euro-2016\">Euro 2016</a> football tournament in France.</p> <p>The rail operator said the busiest day for travel would be 10 June, when the hosts, France, play Romania in the opening match of the tournament at the Stade de France in Paris.</p> <p>Eurostar runs direct services to the main Euro 2016 host cities including Lille, Paris, Lyon and Marseille, with almost half a million passengers expected to travel from the UK. “We have seen an unprecedented demand from football supporters keen to get to the Euros by train,” Petrovic said.</p> <p>Eurostar said it was making progress with its plans to open a new route between London and Amsterdam, with the new e320 train tested on the Dutch network for the first time last month. </p> <p>The route is expected to be up and running by the end of next year, with a journey time of about four hours. “With over 3 million passengers travelling by air between London and Amsterdam, this new route is key to our growth plans,” Petrovic said.</p>", 
      "charCount": "2106", 
      "firstPublicationDate": "2016-05-20T09:34:30Z", 
      "wordcount": "363", 
      "lang": "en", 
      "lastModified": "2016-05-20T15:54:42Z", 
      "trailText": "Train operator hopes football fans travelling to Euro 2016 will make up for tourists staying away over security fears", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-23T09:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/20/eurostar-sales-fall-after-terror-attacks-in-europe", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T09:34:30Z", 
    "type": "article", 
    "id": "business/2016/may/20/eurostar-sales-fall-after-terror-attacks-in-europe", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2016/may/20/ftse-on-track-for-biggest-rise-for-five-weeks-as-aberdeen-climbs-on-bid-talk", 
    "sectionName": "Business", 
    "webTitle": "FTSE on track for biggest rise for five weeks, as Aberdeen climbs on bid talk", 
    "fields": {
      "bodyText": "Leading shares have recovered much of the fall seen on Thursday, as worries about a possible US interest rate rise in June recede. Mining shares were among the main risers, regaining some lost ground as copper prices moved higher after signs of more demand from key commodities consumer China. Anglo American has added 30.7p to 610p while Glencore is up 5.2p at 133.3p. Elsewhere Coca-Cola Hellenic Bottling has climbed 56p to £13.42 after Citigroup issued a buy note, saying its recent share price decline meant much of the concerns about the outlook were priced into the shares. Overall the FTSE 100 has added 92.60 points to 6145.95, on course for its biggest one day rise since the middle of April. At the moment there are no fallers at all in the leading index. Tony Cross at Trustnet Direct said: The FTSE-100 has opened with gains of more than 1%, recovering much of Thursday’s losses as commodity prices start forging their way higher once again. That rally we had seen for the US dollar off the back of the prospect of a US rate hike has stalled, whilst supply disruption fears are driving the price of oil, pushing Brent crude to within a whisker of $50 a barrel. Takeover speculation has helped lift asset management companies, with Aberdeen Asset Management up 12.4p to 281.6p, Henderson Group 13.4p better at 259.3p and Schroders rising 53p to £25.73. The catalyst appears to be comments from Aberdeen chief executive Martin Gilbert, who told Bloomberg he had seen interest from rivals in Europe and Australia, although no formal offers had be received and he would be unlikely to sell anyway. Meanwhile a positive third quarter trading update has lifted merchant bank Close Brothers by 53p to £12.78. Numis said: Following the slightly better than expected third quarter performance we are modestly upgrading our forecasts for Close. Earnings per share moves to 123p this year from 118p and to 122p next year from 119p. Our target price increases from 1565p to 1580p and our recommendation remains buy from our change this morning. We continue to believe that Close will outperform the lenders sub-sector through the cycle. Ladbrokes is up 14p at 133.5p as the regulator said its planned merger with Coral may win approval provided 350 to 400 shops were sold. This is lower than previous estimates of 500. But Spectris has dropped nearly 7% to £16.52 after the electrical engineering group reported a weaker than expected first quarter update and said conditions remained challenging. Investec analyst Michael Blogg said: As Spectris traditionally delivers most of its sales and profits in the second quarter and (especially) the fourth quarter, it is hard to draw conclusions from trading in the first four months of the year. However, a 4% organic revenue decline is not encouraging and it is worse than our relatively downbeat estimates for the first half and 2016. With guidance unchanged (we assume for profits), the onus is likely to be on aggressive shaping of the cost base and capabilities to deliver a more efficient business. Our estimates, target price and recommendation are under review.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Asset management groups lifted by comments from Aberdeen chief executive</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "FTSE on track for biggest rise for five weeks, as Aberdeen climbs on bid talk", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jdcq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"893cf617e70373c023284e23b858947f24a9c411\"> <img src=\"https://media.guim.co.uk/893cf617e70373c023284e23b858947f24a9c411/0_256_5184_3111/1000.jpg\" alt=\"America’s Rickie Fowler wins last year’s Aberdeen Asset Management Scottish Open.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">America’s Rickie Fowler wins last year’s Aberdeen Asset Management Scottish Open.</span> <span class=\"element-image__credit\">Photograph: Andrew Redington/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/893cf617e70373c023284e23b858947f24a9c411/0_256_5184_3111/500.jpg", 
      "body": "<p>Leading shares have recovered much of the fall seen on Thursday, as worries about a possible US interest rate rise in June recede.</p> <p>Mining shares were among the main risers, regaining some lost ground as copper prices moved higher after signs of more demand from key commodities consumer China. <strong>Anglo American</strong> has added 30.7p to 610p while <strong>Glencore</strong> is up 5.2p at 133.3p.</p> <p>Elsewhere <strong>Coca-Cola Hellenic Bottling</strong> has climbed 56p to £13.42 after Citigroup issued a buy note, saying its recent share price decline meant much of the concerns about the outlook were priced into the shares.</p> <p>Overall the <strong>FTSE 100 </strong>has added 92.60 points to 6145.95, on course for its biggest one day rise since the middle of April.</p> <p>At the moment there are no fallers at all in the leading index. Tony Cross at Trustnet Direct said:</p> <blockquote class=\"quoted\"> <p>The FTSE-100 has opened with gains of more than 1%, recovering much of Thursday’s losses as commodity prices start forging their way higher once again. That rally we had seen for the US dollar off the back of the prospect of a US rate hike has stalled, whilst supply disruption fears are driving the price of oil, pushing Brent crude to within a whisker of $50 a barrel. </p> </blockquote> <p>Takeover speculation has helped lift asset management companies, with <strong>Aberdeen Asset Management </strong>up 12.4p to 281.6p, <strong>Henderson Group</strong> 13.4p better at 259.3p and <strong>Schroders</strong> rising 53p to £25.73. The catalyst appears to be comments from Aberdeen chief executive Martin Gilbert, who told Bloomberg he had seen interest from rivals in Europe and Australia, although no formal offers had be received and he would be unlikely to sell anyway.</p> <p>Meanwhile a positive third quarter trading update has lifted merchant bank <strong>Close Brothers</strong> by 53p to £12.78. Numis said:</p> <blockquote class=\"quoted\"> <p>Following the slightly better than expected third quarter performance we are modestly upgrading our forecasts for Close. Earnings per share moves to 123p this year from 118p and to 122p next year from 119p. Our target price increases from 1565p to 1580p and our recommendation remains buy from our change this morning. We continue to believe that Close will outperform the lenders sub-sector through the cycle.</p> </blockquote> <p><strong>Ladbrokes</strong> is up 14p at 133.5p as the regulator said <strong><a href=\"https://www.theguardian.com/business/2016/may/20/ladbrokes-coral-merger-sale-of-up-to-400-betting-shops\">its planned merger with Coral may win approval provided 350 to 400 shops were sold</a></strong>. This is lower than previous estimates of 500.</p> <p>But<strong> Spectris</strong> has dropped nearly 7% to £16.52 after the electrical engineering group reported a weaker than expected first quarter update and said conditions remained challenging. Investec analyst Michael Blogg said:</p> <blockquote class=\"quoted\"> <p>As Spectris traditionally delivers most of its sales and profits in the second quarter and (especially) the fourth quarter, it is hard to draw conclusions from trading in the first four months of the year. However, a 4% organic revenue decline is not encouraging and it is worse than our relatively downbeat estimates for the first half and 2016. With guidance unchanged (we assume for profits), the onus is likely to be on aggressive shaping of the cost base and capabilities to deliver a more efficient business. Our estimates, target price and recommendation are under review.</p> </blockquote>", 
      "charCount": "3115", 
      "firstPublicationDate": "2016-05-20T09:08:54Z", 
      "wordcount": "535", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:17:53Z", 
      "trailText": "Asset management groups lifted by comments from Aberdeen chief executive", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-23T09:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2016/may/20/ftse-on-track-for-biggest-rise-for-five-weeks-as-aberdeen-climbs-on-bid-talk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T09:08:54Z", 
    "type": "article", 
    "id": "business/marketforceslive/2016/may/20/ftse-on-track-for-biggest-rise-for-five-weeks-as-aberdeen-climbs-on-bid-talk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/20/france-airs-fears-over-london-stock-exchange-merger-with-deutsche-borse", 
    "sectionName": "Business", 
    "webTitle": "France airs fears over London Stock Exchange merger with Deutsche Börse", 
    "fields": {
      "bodyText": "A planned £20bn merger between the London Stock Exchange and Deutsche Börse poses a threat to competition and the European economy, the French finance minister has claimed. Michel Sapin said a combination of the two would make it too dominant and called on the European commission to intervene. He told Reuters: “I want to express the concern of the French government on this tie-up. We have doubts about the consequences this could have for the financing of the real economy in France and Europe. “The merger of these two entities will result in a large group which could hold within it a majority of the tools that make our markets function efficiently. That poses a competition problem, and we want to make sure the European commission gets involved to avoid a situation where a dominant position arises.” If the deal went ahead it would create a group similar in size to the Intercontinental Exchange (ICE) in the US, dwarfing smaller European competitors such as Euronext. The London Stock Exchange and Deutsche Börse claim that a merger would allow them to cut costs by €450m (£350m). Deutsche Börse shareholders would own 54.4% of the new company with LSE shareholders owning the remainder. It is the third time the two have attempted to merge. They agreed to merge in 2000 before a rival bid for the LSE from Sweden’s OM Gruppen scuppered the deal, which was then rejected anyway. The LSE then rejected a formal £1.3bn offer from Deutsche Börse in January 2005. After the potential deal was announced in February, ICE, the owner of the New York Stock Exchange, revealed it was considering making a rival offer for LSE.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>French finance minister calls on European commission to intervene, saying that resulting group would stifle competition</p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "France airs fears over London Stock Exchange merger with Deutsche Börse", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jdbf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2dd02cc763610ac7681c35c35e2e1529ca705981\"> <img src=\"https://media.guim.co.uk/2dd02cc763610ac7681c35c35e2e1529ca705981/0_136_3500_2100/1000.jpg\" alt=\"London Stock Exchange\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">France says an LSE merger with Deutsche Börse would retain too much control over European markets.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2dd02cc763610ac7681c35c35e2e1529ca705981/0_136_3500_2100/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/2016/mar/16/london-stock-exchange-deutsche-borse-agree-merger-terms-costs\">A planned £20bn merger between the London Stock Exchange and Deutsche Börse</a> poses a threat to competition and the European economy, the French finance minister has claimed.</p> <p>Michel Sapin said a combination of the two would make it too dominant and called on the European commission to intervene. He told Reuters: “I want to express the concern of the French government on this tie-up. We have doubts about the consequences this could have for the financing of the real economy in France and Europe.</p> <p>“The merger of these two entities will result in a large group which could hold within it a majority of the tools that make our markets function efficiently. That poses a competition problem, and we want to make sure the European commission gets involved to avoid a situation where a dominant position arises.” </p> <p>If the deal went ahead it would create a group similar in size to the Intercontinental Exchange (ICE) in the US, dwarfing smaller European competitors such as Euronext.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/mar/16/london-stock-exchange-merger-deutsche-borse-trouble-shareholders\">LSE's merger with Deutsche Börse will trouble shareholders</a> </p> </aside>  <p>The <a href=\"https://www.theguardian.com/business/londonstockexchangegroup\">London Stock Exchange</a> and Deutsche Börse claim that a merger would allow them to cut costs by €450m (£350m). Deutsche Börse shareholders would own 54.4% of the new company with LSE shareholders owning the remainder.</p> <p>It is the third time the two have attempted to merge. They agreed to merge in 2000 <a href=\"https://www.theguardian.com/business/2000/aug/29/1\">before a rival bid for the LSE from Sweden’s OM Gruppen</a> scuppered the deal, which was then rejected anyway. </p> <p>The LSE then <a href=\"https://www.theguardian.com/business/2005/jan/27/germany.money\">rejected a formal £1.3bn offer from Deutsche Börse</a> in January 2005. After the potential deal was <a href=\"https://www.theguardian.com/business/2016/feb/23/lse-london-stock-exchange-deutsche-borse-merger-europe\">announced in February</a>, ICE, the owner of the New York Stock Exchange, <a href=\"https://www.theguardian.com/business/2016/mar/01/nyse-owner-plots-offer-for-london-stock-exchange-deutsche-borse\">revealed it was considering making a rival offer</a> for LSE.</p>", 
      "charCount": "1626", 
      "firstPublicationDate": "2016-05-20T08:25:29Z", 
      "wordcount": "285", 
      "lang": "en", 
      "lastModified": "2017-05-25T08:49:17Z", 
      "trailText": "French finance minister calls on European commission to intervene, saying that resulting group would stifle competition", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-23T08:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/20/france-airs-fears-over-london-stock-exchange-merger-with-deutsche-borse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T08:25:29Z", 
    "type": "article", 
    "id": "business/2016/may/20/france-airs-fears-over-london-stock-exchange-merger-with-deutsche-borse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/20/ladbrokes-coral-merger-sale-of-up-to-400-betting-shops", 
    "sectionName": "Business", 
    "webTitle": "Ladbrokes/Coral merger may force sale of up to 400 betting shops", 
    "fields": {
      "bodyText": "Ladbrokes and Coral could be forced to sell up to 400 betting shops if the £2.3bn merger of the two bookmakers is to go ahead, the competition regulator has said. The Competition and Markets Authority (CMA) said the proposed merger between Britain’s second and third largest betting shop chains would reduce choice for customers in “a large number of local areas”. Ladbrokes has more than 2,200 shops in the UK, while Coral has 1,850. A combination of the two companies would create Britain’s largest bookmaker by number of shops, leapfrogging the market leader, William Hill, which has almost 2,400. The CMA said the enlarged company might have to sell 350 to 400 shops to resolve concerns. Martin Cave, chairman of the CMA’s inquiry into the deal, said: “We’ve provisionally found that the merger between two of the largest bookmakers in the country may be expected to reduce competition and choice for customers in a large number of local areas. “Discounts and offers of free bets to individual customers are ways betting shops respond to local competition which could be threatened by the merger. We’re also concerned that such a widespread potential reduction in competition at the local level could worsen those elements that are set nationally, such as odds and betting limits.” Ladbrokes shares opened up 7% at about 128p on Friday morning after the CMA announcement, making the bookmaker the biggest early riser on the FTSE 250. A spokesman for Ladbrokes described the CMA’s announcement as a significant step. He added: “Our focus now will be agreeing the remedies with the CMA and finding the appropriate buyer or buyers for the shops.” The CMA said it would consider responses to its provisional findings before reaching a final decision. “We’ll need to look closely at the exact number of shops and areas that would be involved – the overall size and complexity may mean that the sales need to be substantially completed before the merger can go ahead,” Cave added. The CMA gave a deadline of 13 June for responses to the provisional findings. If the deal goes ahead, it would be structured as a takeover of private-owned Coral by its bigger rival, the publicly listed Ladbrokes. The combined company would then apply to list its shares on the London Stock Exchange.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Proposed £2.3bn merger would create UK’s largest bookmaker, but would reduce customer choice says regulator<br></p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Ladbrokes/Coral merger may force sale of up to 400 betting shops", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jd74", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2083f69c19cead9b4bb3b04558ec24b671be7479\"> <img src=\"https://media.guim.co.uk/2083f69c19cead9b4bb3b04558ec24b671be7479/0_58_3500_2100/1000.jpg\" alt=\"Ladbrokes\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ladbrokes has more than 2,200 shops in Britain, while Coral has 1,850.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2083f69c19cead9b4bb3b04558ec24b671be7479/0_58_3500_2100/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/ladbrokes\">Ladbrokes</a> and Coral could be forced to sell up to 400 betting shops if the £2.3bn merger of the two bookmakers is to go ahead, the competition regulator has said. </p> <p>The Competition and Markets Authority (CMA) said the proposed merger between Britain’s second and third largest betting shop chains would reduce choice for customers in “a large number of local areas”.</p> <p>Ladbrokes has more than 2,200 shops in the UK, while Coral has 1,850. A combination of the two companies would create Britain’s largest bookmaker by number of shops, leapfrogging the market leader, <a draggable=\"true\" href=\"https://www.theguardian.com/business/williamhill\">William Hill</a>, which has almost 2,400. </p> <p>The CMA said the enlarged company might have to sell 350 to 400 shops to resolve concerns.</p> <p>Martin Cave, chairman of the CMA’s inquiry into the deal, said: “We’ve provisionally found that the merger between two of the largest bookmakers in the country may be expected to reduce competition and choice for customers in a large number of local areas.</p> <p>“Discounts and offers of free bets to individual customers are ways betting shops respond to local competition which could be threatened by the merger. We’re also concerned that such a widespread potential reduction in competition at the local level could worsen those elements that are set nationally, such as odds and betting limits.”</p> <p>Ladbrokes shares opened up 7% at about 128p on Friday morning after the CMA announcement, making the bookmaker the biggest early riser on the FTSE 250. A spokesman for Ladbrokes described the CMA’s announcement as a significant step.</p> <p>He added: “Our focus now will be agreeing the remedies with the CMA and finding the appropriate buyer or buyers for the shops.”</p> <p>The CMA said it would consider responses to its provisional findings before reaching a final decision. </p> <p>“We’ll need to look closely at the exact number of shops and areas that would be involved – the overall size and complexity may mean that the sales need to be substantially completed before the merger can go ahead,” Cave added. The CMA gave a deadline of 13 June for responses to the provisional findings. </p> <p><a href=\"https://www.theguardian.com/business/2015/jun/23/ladbrokes-and-coral-in-talks-to-create-biggest-bookmaker\">If the deal goes ahead, it would be structured as a takeover of private-owned Coral by its bigger rival, the publicly listed Ladbrokes.</a> The combined company would then apply to list its shares on the London Stock Exchange.</p>", 
      "newspaperEditionDate": "2016-05-21T00:00:00Z", 
      "charCount": "2279", 
      "firstPublicationDate": "2016-05-20T06:45:10Z", 
      "wordcount": "392", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T21:06:58Z", 
      "trailText": "Proposed £2.3bn merger would create UK’s largest bookmaker, but would reduce customer choice says regulator<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-23T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/20/ladbrokes-coral-merger-sale-of-up-to-400-betting-shops", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T06:45:10Z", 
    "type": "article", 
    "id": "business/2016/may/20/ladbrokes-coral-merger-sale-of-up-to-400-betting-shops", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2016/may/20/george-osborne-uk-economy-deficit-economic-plan-spending-labour", 
    "sectionName": "Business", 
    "webTitle": "Osborne's focus on UK's deficit deters scrutiny of his weak economic plan", 
    "fields": {
      "bodyText": "Despite repeatedly missing his own targets, George Osborne has so far done well out of his decision to focus attention on the deficit. In keeping the spotlight on the public finances, the chancellor has avoided scrutiny of his broader economic strategy. The masterstroke was to convince the public that excessive spending by Labour caused the financial crisis. This was an impressive feat of persuasion: when the crisis began in 2007, public debt was lower as a share of GDP than when Labour took power a decade earlier. Despite finding little support in the facts, the story stuck, thanks in part to a media that failed to question Osborne’s narrative. John McDonnell’s announcement of Labour’s fiscal rule is a admission that the Conservatives have succeeded in framing the economic debate. It is a tacit confession that Labour needs to improve its perceived lack of economic credibility. The rule commits a Labour government to balancing the budget over each parliamentary term, while exempting borrowing for investment. It bears more than a passing resemblance to the rule proposed by Ed Balls during the 2015 election campaign, a proposal derided at the time as “austerity lite’” by McDonnell. The difference is that he appears to be serious about embarking on a major public investment programme. It is unfortunate that a symbolic gesture of this kind is needed. The rule is being adopted for political reasons, not because the economics demands it. A balanced current budget is a reasonable aim, but is not something that a government can commit to. Budget deficits have a life of their own, as Osborne has discovered. But if the adoption of the rule helps Labour draw a line under the debate on the public finances and move on, it will have served its purpose. Discussion of deficits and austerity has been a diversion from the real issues. Successive governments have refused to put forward any serious economic strategy, choosing instead to invoke the power of the market. A programme of cuts to government spending – and middle-class taxes – is not a long-term economic plan. It is also failing even on its own terms: the latest figures show that national debt has is now rising as a share of GDP. The Conservatives are increasingly isolated in their refusal to engage in long-term economic thinking. Elsewhere, there is broad support for a renewal of industrial policy. It is clear that McDonell is committed to a more active role for government. In a rare cross-party statement, the former business secretaries Vince Cable and Chuka Umunna recently expressed their support for British industrial policy. Dan Jarvis, who is widely seen as a Jeremy Corbyn stalking horse, has spoken in favour of industrial strategy and the need to shift away from corporate short termism. Labour’s factions should put aside their differences and work together to flesh out such a strategy. McDonnell’s proposal has been well received, while Osborne’s rule – and his agenda of fiscal austerity and redistribution from poor to rich – have been widely criticised by economists. McDonnell’s rule should allow Labour to shift the terms of the debate towards more important matters. The list of issues requiring attention is sobering: flat productivity; lagging wages; an imbalanced economy reliant on imports, consumer credit and house price inflation; an ageing population – currently offset by immigration – and potential pressures on jobs from new forms of automation. Instead of debating whether greater investment expenditure is needed, this should be a given. The country can afford it. A more important task is outlining how the government can play an effective role in supporting and directing the economy. An obvious first step is to upgrade the UK’s ageing infrastructure and begin working on reducing carbon emissions. But this will not be enough. The UK is fast becoming a post-industrial nation – a trend that receives little serious discussion. Britain needs to produce goods and services that the rest of the world wants to buy. What should industrial policy look like in a post-industrial society? It is time for Osborne’s critics to move beyond the anti-austerity message and put forward a clear description of a modern economic strategy for the UK. To his credit, McDonnell has organised a series of events aimed at opening up debate on these issues. The state of the economy conference on Saturday provides an opportunity for the discussion to continue. Jo Michell is a senior lecturer in economics at the University of the West of England.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Chancellor’s tax and government spending cuts do not amount to a long-term strategy: Labour has a chance to take the initiative</p>", 
      "byline": "Jo Michell", 
      "publication": "theguardian.com", 
      "headline": "Osborne's focus on UK's deficit deters scrutiny of his weak economic plan", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jcnj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c734224089584bb1b595d8aae84cc6c2fc994a23\"> <img src=\"https://media.guim.co.uk/c734224089584bb1b595d8aae84cc6c2fc994a23/346_82_4462_2678/1000.jpg\" alt=\"George Osborne\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne’s policies have been criticised by economists. Labour must put forward its own vision for the economy.</span> <span class=\"element-image__credit\">Photograph: Kirsty Wigglesworth/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c734224089584bb1b595d8aae84cc6c2fc994a23/346_82_4462_2678/500.jpg", 
      "body": "<p>Despite repeatedly missing his own targets, George Osborne has so far done well out of his decision to focus attention on the deficit. In keeping the spotlight on the public finances, the chancellor has avoided scrutiny of his broader economic strategy. </p> <p>The masterstroke was to convince the public that excessive spending by Labour caused the financial crisis. This was an impressive feat of persuasion: when the crisis began in 2007, public debt was lower as a share of GDP than when Labour took power a decade earlier. Despite finding little support in the facts, the story stuck, thanks in part to a media that <a href=\"https://mainlymacro.blogspot.co.uk/2015/04/mediamacro-myths-summing-up.html\">failed to question Osborne’s narrative</a>.</p> <p>John McDonnell’s <a href=\"http://www.labour.org.uk/page/content/economy-conference/\">announcement of Labour’s fiscal rule</a> is a admission that the Conservatives have succeeded in framing the economic debate. It is a tacit confession that Labour needs to improve its perceived lack of economic credibility. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/may/18/making-things-matter-britain-forgot-manufacturing-brexit\">Making things matters. This is what Britain forgot | Ha-Joon Chang</a> </p> </aside>  <p>The rule commits a Labour government to balancing the budget over each parliamentary term, while exempting borrowing for investment. It bears more than a passing resemblance to the rule proposed by Ed Balls during the 2015 election campaign, a proposal derided at the time as “austerity lite’” by McDonnell. The difference is that he appears to be serious about embarking on a major public investment programme.</p> <p>It is unfortunate that a symbolic gesture of this kind is needed. The rule is being adopted for political reasons, not because the economics demands it. A balanced current budget is a reasonable aim, but is not something that a government can commit to. Budget deficits have a life of their own, as Osborne has discovered. </p> <p>But if the adoption of the rule helps Labour draw a line under the debate on the public finances and move on, it will have served its purpose. </p> <p>Discussion of deficits and austerity has been a diversion from the real issues. Successive governments have refused to put forward any serious economic strategy, choosing instead to invoke the power of the market. </p>  <figure class=\"element element-image\" data-media-id=\"a1f630d1ccb988f93c30131aea3c5414abb88973\"> <img src=\"https://media.guim.co.uk/a1f630d1ccb988f93c30131aea3c5414abb88973/706_705_2195_1317/1000.jpg\" alt=\"John McDonnell\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John McDonnell has committed Labour to a major public investment programme.</span> <span class=\"element-image__credit\">Photograph: Hannah Mckay/Reuters</span> </figcaption> </figure>  <p>A programme of cuts to government spending – and middle-class taxes – is not a long-term economic plan. It is also failing even on its own terms: the latest figures show that national debt has is now rising as a share of GDP.</p> <p>The Conservatives are increasingly isolated in their refusal to engage in long-term economic thinking. Elsewhere, there is broad support for a renewal of industrial policy. It is clear that McDonell is committed to a more active role for government. </p> <p>In a rare cross-party statement, the former business secretaries Vince Cable and Chuka Umunna recently <a href=\"http://www.independent.co.uk/voices/comment/the-deafening-silence-on-the-governments-industrial-strategy-is-ominous-10485216.html\">expressed their support for British industrial policy</a>. Dan Jarvis, who is widely seen as a Jeremy Corbyn stalking horse, has <a draggable=\"true\" href=\"http://www.demos.co.uk/the-future-of-work-speech-to-demos-by-dan-jarvis-mp/\">spoken in favour of industrial strategy</a> and the need to shift away from corporate short termism.</p> <p>Labour’s factions should put aside their differences and work together to flesh out such a strategy. McDonnell’s proposal has been well received, while Osborne’s rule – and his agenda of fiscal austerity and redistribution from poor to rich – have been widely criticised by economists. McDonnell’s rule should allow Labour to shift the terms of the debate towards more important matters.</p> <p>The list of issues requiring attention is sobering: flat productivity; lagging wages; an imbalanced economy reliant on imports, consumer credit and house price inflation; an ageing population – currently offset by immigration – and potential pressures on jobs from new forms of automation.</p> <p>Instead of debating whether greater investment expenditure is needed, this should be a given. The country can afford it. A more important task is outlining how the government can play an effective role in supporting and directing the economy.</p> <p>An obvious first step is to <a href=\"https://www.theguardian.com/business/2016/feb/18/oecd-calls-for-less-austerity-and-more-public-investment\">upgrade the UK’s ageing infrastructure</a> and begin working on reducing carbon emissions. But this will not be enough. The UK is fast becoming a post-industrial nation – a trend that receives little serious discussion. Britain <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/may/11/uk-manufacturing-sector-falls-back-into-recession-steel\">needs to produce goods and services</a> that the rest of the world wants to buy. </p> <p>What should industrial policy look like in a post-industrial society? It is time for Osborne’s critics to move beyond the anti-austerity message and put forward a clear description of a modern economic strategy for the UK.</p> <p>To his credit, McDonnell has <a href=\"http://www.labour.org.uk/blog/entry/the-new-economics\">organised a series of events</a> aimed at opening up debate on these issues. The <a draggable=\"true\" href=\"http://www.labour.org.uk/page/content/economy-conference/\">state of the economy conference</a> on Saturday provides an opportunity for the discussion to continue.</p> <p><em>Jo Michell is a senior lecturer in economics at the University of the West of England.</em><br></p>", 
      "charCount": "4549", 
      "firstPublicationDate": "2016-05-20T06:00:33Z", 
      "wordcount": "748", 
      "lang": "en", 
      "lastModified": "2017-06-20T17:57:23Z", 
      "trailText": "Chancellor’s cuts to government spending does not amount to long-term strategy: Labour has a chance to take the initiative", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-23T06:00:33Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2016/may/20/george-osborne-uk-economy-deficit-economic-plan-spending-labour", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T06:00:33Z", 
    "type": "article", 
    "id": "business/economics-blog/2016/may/20/george-osborne-uk-economy-deficit-economic-plan-spending-labour", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/20/telstra-apologises-for-fourth-internet-outage-in-four-months", 
    "sectionName": "Business", 
    "webTitle": "Telstra apologises for fourth internet outage in four months", 
    "fields": {
      "bodyText": "Telstra has apologised to customers affected by an internet outage, the fourth service failure from the telco in as many months. A Telstra spokesman confirmed its NBN and ADSL users might be having difficulty connecting to the internet on Friday. “We apologise to customers and are doing everything possible to restore services as quickly as possible,” the spokesman said. Irate customers voiced their frustrations on social media. “Another outage. Telstra, you are an absolute joke. I don’t want free data, I want my money back,” Bridie Allen said on Facebook. Ruth Townsend said: “Dear @Telstra, how long will this outage last? How come your billing department never has an outage? Love Ruth.” “Another outage, Telstra? We’ve finally gotten our business phone line working after a week of being down, and now no internet. Our business is losing money and yet you are happy to keep taking ours,” said Catherine Rees.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Telco confirms NBN and ADSL users having difficulty and says it is working to ‘restore services as quickly as possible’</p>", 
      "publication": "theguardian.com", 
      "headline": "Telstra apologises for fourth internet outage in four months", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jd5j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3886fa9c3c325adf704ff4cf2f5e5ba104302acd\"> <img src=\"https://media.guim.co.uk/3886fa9c3c325adf704ff4cf2f5e5ba104302acd/0_85_3137_1883/1000.jpg\" alt=\"Telstra has apologised to customers using NBN and ADSL affected by an internet outage.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Telstra has apologised to customers using NBN and ADSL affected by an internet outage.</span> <span class=\"element-image__credit\">Photograph: Joel Carrett/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3886fa9c3c325adf704ff4cf2f5e5ba104302acd/0_85_3137_1883/500.jpg", 
      "body": "<p>Telstra has apologised to customers affected by an internet outage, the fourth service failure from the telco in as many months.</p> <p>A Telstra spokesman confirmed its NBN and ADSL users might be having difficulty connecting to the internet on Friday.</p> <p>“We apologise to customers and are doing everything possible to restore services as quickly as possible,” the spokesman said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/feb/09/telstra-customers-lose-phone-and-internet-services-in-mass-systems-failure\">Telstra says system shutdown was due to 'embarrassing human error'</a> </p> </aside>  <p>Irate customers voiced their frustrations on social media.</p> <p>“Another outage. Telstra, you are an absolute joke. I don’t want free data, I want my money back,” Bridie Allen said on Facebook.</p> <p>Ruth Townsend said: “Dear @Telstra, how long will this outage last? How come your billing department never has an outage? Love Ruth.”</p> <p>“Another outage, Telstra? We’ve finally gotten our business phone line working after a week of being down, and now no internet. Our business is losing money and yet you are happy to keep taking ours,” said Catherine Rees.</p>", 
      "charCount": "917", 
      "firstPublicationDate": "2016-05-20T01:48:59Z", 
      "wordcount": "152", 
      "lang": "en", 
      "lastModified": "2017-06-16T01:58:22Z", 
      "trailText": "Telco confirms NBN and ADSL users having difficulty and says it is working to ‘restore services as quickly as possible’", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-23T01:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/20/telstra-apologises-for-fourth-internet-outage-in-four-months", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-20T01:48:59Z", 
    "type": "article", 
    "id": "business/2016/may/20/telstra-apologises-for-fourth-internet-outage-in-four-months", 
    "pillarName": "News"
  }
]