[
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/11/brexit-is-a-golden-opportunity-for-stronger-us-uk-trade-ties-says-osborne", 
    "sectionName": "Business", 
    "webTitle": "Brexit is a golden opportunity for stronger US-UK trade ties, says Osborne", 
    "fields": {
      "bodyText": "The chancellor, George Osborne, will urge US investors not to turn their backs on Britain as he begins a world tour aimed at building new trade ties outside the European Union. Osborne will meet senior figures from Wall Street in New York on Monday during the first of several missions to major economies to discuss the ramifications of Brexit on trade links. “Britain and the US have been at the forefront of open trade in the last 200 years and pursuing a stronger relationship with our biggest trading partners is now a top priority,” the chancellor said. Osborne hopes to use the New York visit to present the referendum vote as a “golden opportunity” for US investors to forge an even stronger relationship with Britain, the Treasury said in a statement. The US is already the largest single destination for British goods, making up 17% of exports at a value of £88bn in 2014. “While Britain’s decision to leave the EU clearly presents economic challenges, we now have to do everything we can to make the UK the most attractive place in the world to do business,” said Osborne. The chancellor has already pledged to cut the corporation tax rate to 15% or lower in a bid to boost the country’s attractiveness to foreign firms. He said his “message to the world is that Britain may be leaving the EU but we are not quitting the world”. “We will continue to be a beacon for free trade, democracy and security, more open to the world than ever.” Osborne’s New York trip begins a gruelling schedule of trade missions, with the chancellor set to lead one to Singapore and China next week. He will also welcome the US treasury secretary, Jack Lew, to London this week, meet the heads of Britain’s biggest banks, and travel to Brussels for discussions with other EU finance ministers. Last week the chancellor met Chinese officials in London, including ambassador Liu Xiaoming, for talks about future trade relations ahead of the G20 finance ministers’ meeting in Chengdu later this month. He also spoke to Paul Ryan, speaker of the US House of Representatives, twice last week, according to the Treasury. The business secretary, Sajid Javid, is also making overtures to major economies about potential trade deals, travelling to India last week for preliminary talks with government officials. The discussions kicked off a schedule of trips to the US, China, Japan and South Korea over the next few months. The government has said it plans to hire up to 300 staff in a bid to address a shortage of trade negotiators capable of forging closer economic ties with dozens of other countries.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Chancellor to meet senior Wall Street figures on first of missions to major economies to discuss ramifications of Britain’s vote to leave EU </p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Brexit is a golden opportunity for stronger US-UK trade ties, says Osborne", 
      "shortUrl": "https://gu.com/p/4zf68", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e17bb55e2ae725cf5a36d64601b1dd55aa97101a\"> <img src=\"https://media.guim.co.uk/e17bb55e2ae725cf5a36d64601b1dd55aa97101a/0_150_2242_1345/1000.jpg\" alt=\"George Osborne\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne has already pledged to cut the corporation tax rate to 15% or lower to boost the UK’s attractiveness to foreign firms.</span> <span class=\"element-image__credit\">Photograph: Stefan Wermuth/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The chancellor, George Osborne, will urge US investors not to turn their backs on Britain as he begins a world tour aimed at building new trade ties outside the European Union.</p> <p>Osborne will meet senior figures from Wall Street in New York on Monday during the first of several missions to major economies to discuss the ramifications of <a href=\"http://www.theguardian.com/politics/eu-referendum\">Brexit</a> on trade links.</p> <p>“Britain and the US have been at the forefront of open trade in the last 200 years and pursuing a stronger relationship with our biggest trading partners is now a top priority,” the chancellor said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/08/brexit-fallout-the-economic-impact-in-six-key-charts\">Brexit fallout – the economic impact in six key charts</a> </p> </aside>  <p>Osborne hopes to use the New York visit to present the referendum vote as a “golden opportunity” for US investors to forge an even stronger relationship with Britain, the Treasury said in a statement.</p> <p>The US is already the largest single destination for British goods, making up 17% of exports at a value of £88bn in 2014.</p> <p>“While Britain’s decision to leave the EU clearly presents economic challenges, we now have to do everything we can to make the UK the most attractive place in the world to do business,” said Osborne.</p> <p>The chancellor has already pledged to <a draggable=\"true\" href=\"http://www.theguardian.com/politics/2016/jul/03/george-osborne-looks-at-corporation-tax-cut-to-attract-overseas-investors\">cut the corporation tax rate to 15%</a> or lower in a bid to boost the country’s attractiveness to foreign firms. He said his “message to the world is that Britain may be leaving the EU but we are not quitting the world”.</p> <p>“We will continue to be a beacon for free trade, democracy and security, more open to the world than ever.”</p> <p>Osborne’s New York trip begins a gruelling schedule of trade missions, with the chancellor set to lead one to Singapore and China next week.</p> <p>He will also welcome the US treasury secretary, Jack Lew, to London this week, meet the heads of Britain’s biggest banks, and travel to Brussels for discussions with other EU finance ministers.</p> <p>Last week the chancellor met Chinese officials in London, including ambassador Liu Xiaoming, for talks about future trade relations ahead of the G20 finance ministers’ meeting in Chengdu later this month. He also spoke to Paul Ryan, speaker of the US House of Representatives, twice last week, according to the Treasury.</p> <p>The business secretary, Sajid Javid, is also <a draggable=\"true\" href=\"http://www.theguardian.com/politics/2016/jul/08/business-minister-sajid-javid-opens-preliminary-trade-talks-with-india\">making overtures to major economies</a> about potential trade deals, travelling to India last week for preliminary talks with government officials.</p> <p>The discussions kicked off a schedule of trips to the US, <a href=\"https://www.theguardian.com/world/china\">China</a>, Japan and South Korea over the next few months.</p> <p>The government has said it plans to hire up to 300 staff in a bid to address a <a href=\"http://www.theguardian.com/politics/2016/jun/28/uk-lacks-expertise-for-trade-talks-with-europe-says-top-civil-servant\">shortage of trade negotiators</a> capable of forging closer economic ties with dozens of other countries.</p>", 
      "newspaperEditionDate": "2016-07-11T00:00:00Z", 
      "charCount": "2585", 
      "wordcount": "449", 
      "firstPublicationDate": "2016-07-10T23:01:35Z", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:01:44Z", 
      "thumbnail": "https://media.guim.co.uk/e17bb55e2ae725cf5a36d64601b1dd55aa97101a/0_150_2242_1345/500.jpg", 
      "trailText": "Chancellor to meet senior Wall Street figures on first of missions to major economies to discuss ramifications of Britain’s vote to leave EU ", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/11/brexit-is-a-golden-opportunity-for-stronger-us-uk-trade-ties-says-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-10T23:01:35Z", 
    "type": "article", 
    "id": "business/2016/jul/11/brexit-is-a-golden-opportunity-for-stronger-us-uk-trade-ties-says-osborne", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/11/lowest-paid-workers-to-receive-smaller-pay-rises-says-thinktank", 
    "sectionName": "Business", 
    "webTitle": "Lowest-paid workers to receive smaller pay rises, says thinktank", 
    "fields": {
      "bodyText": "Millions of workers on the national living wage are set for smaller than expected pay rises by the end of the decade after the EU referendum, according to a thinktank. The “national living wage” introduced by the chancellor, George Osborne, is set to rise more slowly because it is linked to average worker earnings, which are now expected to come under pressure following the referendum. The real-terms value of the wage by 2020 could be up to 40p an hour lower than the £8.31 predicted before the EU vote, according to the report by the Resolution Foundation. The minimum pay rate of £7.20 an hour for over-25s was introduced by Osborne in April after he said: “Britain deserves a pay rise.” The rate is designed to gradually increase over the next four years and initial estimates had suggested it could reach £9 an hour by 2020. But the thinktank found there is increasing uncertainty about the outlook for earnings. This will have a major knock-on effect on the national living wage, it says. The national living wage aims to reach 60% of a typical (over-25) worker’s hourly wage by 2020. The Resolution Foundation expects 4.5 million employees to benefit from the national living wage in 2016, rising to 6 million – or 23% of all employees – in 2020. However, wage growth has stalled recently, with analysts citing a number of reasons. These include a lack of job-to-job moves and employer reluctance to increase pay while inflation is so low and the economic outlook is unclear. Conor D’Arcy, a policy analyst at the Resolution Foundation, said: “Brexit is likely to reshape the landscape in which many low-paying sectors operate.” According to an Ipsos Mori poll carried out for the thinktank, one in seven firms have already cut jobs, reduced staff hours or slowed recruitment after the national living wage’s introduction in April. About 35% of the 500 businesses polled said their wage bill had increased as a result of the wage. Of those businesses affected, 36% responded by increasing prices and 29% by taking lower profits. The Resolution Foundation said such short-term responses would have to be replaced by changes in behaviour over the medium-to-long term. One in seven firms have already invested more in training and 12% have spent more on technology to improve productivity. The Resolution Foundation said such approaches are important in making the national living wage a success and tackling the UK’s wider productivity problems. But the survey also found 14% of firms had used fewer workers, offered fewer hours to staff or slowed recruitment. In addition, 8% had reduced other aspects of their staff reward package, such as paid breaks, overtime or bank holiday pay. The survey results counter evidence that high-profile companies, including Tesco, Marks &amp; Spencer and B&amp;Q, clawed back staff benefits after the introduction of the national living wage. D’Arcy said: “Encouragingly, evidence of workers seeing their hours cut or even losing their jobs has so far been relatively limited. The challenge now is for firms to continue to respond positively to the national living wage, particularly by raising productivity.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Uncertainty caused by Brexit vote means ‘national living wage’ will rise more slowly, according to the Resolution Foundation </p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Lowest-paid workers to receive smaller pay rises, says thinktank", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4z8em", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f787dc48daa8313b0b51c85d01b3693d91ca1a60\"> <img src=\"https://media.guim.co.uk/f787dc48daa8313b0b51c85d01b3693d91ca1a60/1_16_620_372/500.jpg\" alt=\"A shop worker and customer\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The ‘national living wage’ is linked to average worker earnings, which are expected to come under pressure in the wake of the EU referendum. </span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f787dc48daa8313b0b51c85d01b3693d91ca1a60/1_16_620_372/500.jpg", 
      "body": "<p>Millions of workers on the national living wage are set for smaller than expected pay rises by the end of the decade after the EU referendum, according to a thinktank.</p> <p>The <a href=\"https://www.theguardian.com/uk-news/2016/apr/01/the-national-living-wage-and-what-it-means\">“national living wage”</a> introduced by the chancellor, George Osborne, is set to rise more slowly because it is linked to average worker earnings, which are now expected to come under pressure following the referendum.</p> <p>The real-terms value of the wage by 2020 could be up to 40p an hour lower than the £8.31 predicted before the EU vote, according to the report by the Resolution Foundation.</p> <p>The minimum pay rate of £7.20 an hour for over-25s was introduced by Osborne in April after he said: “Britain deserves a pay rise.” The rate is designed to gradually increase over the next four years and initial estimates had suggested it could reach £9 an hour by 2020.</p> <p>But the thinktank found there is increasing uncertainty about the outlook for earnings. This will have a major knock-on effect on the national living wage, it says. The national living wage aims to reach 60% of a typical (over-25) worker’s hourly wage by 2020. The Resolution Foundation expects 4.5 million employees to benefit from the national living wage in 2016, rising to 6 million – or 23% of all employees – in 2020.</p> <p>However, wage growth has <a href=\"https://www.theguardian.com/business/2016/feb/17/uk-wage-growth-slows-as-employment-rises\">stalled recently</a>, with analysts citing a number of reasons. These include a lack of job-to-job moves and employer reluctance to increase pay while <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jun/14/uk-inflation-unchanged-in-may-hotels-transport-clothes\">inflation is so low</a> and the economic outlook is unclear.</p> <p>Conor D’Arcy, a policy analyst at the Resolution Foundation, said: “Brexit is likely to reshape the landscape in which many low-paying sectors operate.”<br tabindex=\"-1\"></p> <p>According to an Ipsos Mori poll carried out for the thinktank, one in seven firms have already cut jobs, reduced staff hours or slowed recruitment after the national living wage’s introduction in April.<br tabindex=\"-1\"></p> <p>About 35% of the 500 businesses polled said their wage bill had increased as a result of the wage.</p> <p>Of those businesses affected, 36% responded by increasing prices and 29% by taking lower profits. The Resolution Foundation said such short-term responses would have to be replaced by changes in behaviour over the medium-to-long term.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2016/apr/01/the-national-living-wage-and-what-it-means\">The national living wage and what it means</a> </p> </aside>  <p>One in seven firms have already invested more in training and 12% have spent more on technology to improve productivity. The Resolution Foundation said such approaches are important in making the national living wage a success and tackling the UK’s wider productivity problems.</p> <p>But the survey also found 14% of firms had used fewer workers, offered fewer hours to staff or slowed recruitment. In addition, 8% had reduced other aspects of their staff reward package, such as paid breaks, overtime or bank holiday pay.<br></p> <p>The survey results counter evidence that high-profile companies, including Tesco, <a href=\"https://www.theguardian.com/business/2016/jun/22/union-usdaw-marks-spencer-talks-pay-pensions\">Marks &amp; Spencer</a> and B&amp;Q, <a href=\"https://www.theguardian.com/uk-news/2016/apr/16/employers-claw-back-national-living-wage-cuts-pay-perks\">clawed back staff benefits after the introduction of the national living wage</a>.</p> <p>D’Arcy said: “Encouragingly, evidence of workers seeing their hours cut or even losing their jobs has so far been relatively limited. The challenge now is for firms to continue to respond positively to the national living wage, particularly by raising productivity.”</p>", 
      "newspaperEditionDate": "2016-07-11T00:00:00Z", 
      "charCount": "3153", 
      "firstPublicationDate": "2016-07-10T23:01:35Z", 
      "wordcount": "526", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:03:15Z", 
      "trailText": "Uncertainty caused by Brexit vote means ‘national living wage’ will rise more slowly, according to the Resolution Foundation ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-13T23:01:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/11/lowest-paid-workers-to-receive-smaller-pay-rises-says-thinktank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-10T23:01:35Z", 
    "type": "article", 
    "id": "business/2016/jul/11/lowest-paid-workers-to-receive-smaller-pay-rises-says-thinktank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/11/spending-growth-slows-as-shoppers-delay-big-purchases", 
    "sectionName": "Business", 
    "webTitle": "Spending growth slows as shoppers delay big purchases", 
    "fields": {
      "bodyText": "Shoppers put holidays and car purchases on hold last month in the weakest quarter for consumer spending since early 2014. Spending on transport and communication, which includes flight bookings and cars, slid 4.2% year on year in June after a 5.5% decline in May. This contributed to a weak rise in consumer spending of 1.4% in the second quarter of 2016, according to data from credit card company Visa. Sales growth at hotels, restaurants and bars rose by 3.3% in June, less than half the pace of the near-7% rise in May, as more cautious consumers chose to watch the Euro 2016 football tournament from the sofa instead of the pub. Kevin Jenkins, UK and Ireland managing director at Visa, said: “With the [referendum] result coming late in the month, this report doesn’t give the full picture but there’s a clear trend over recent months showing a slowdown in overall growth. The index shows that discretionary spending has been the worst affected area.” He said industry reports of new car sales falling in June provided further evidence that people are holding back on big-ticket purchases in the face of economic and political uncertainty around the EU vote. Visa’s figures come after market researcher GfK recorded the biggest fall in consumer confidence for 21 years, in a one-off poll after the referendum on 23 June. Earlier this week, the group, which has been monitoring UK consumer confidence since the 1970s, said measures of confidence about the economic outlook, people’s personal finances and big purchases, had all fallen. The accountants BDO also published a report last week suggesting there was an immediate drop-off in sales after the leave vote. It also revealed that last month marked the weakest June performance for the high street in more than a decade. Marks &amp; Spencer reported its biggest fall in clothing sales in more than a decade on Thursday as its new chief executive, Steve Rowe, said confidence had weakened in the run-up to the EU referendum. That same day, retailer Sports Direct said it had seen a drop-off in sales since the referendum and profits would come under pressure from the lower value of the pound. Visa noted that growth among clothing and footwear sales slumped to just 0.1% year on year in June compared with a 4.3% rise in May.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Spending on communication and transport, which includes flight bookings and cars, declines 4.2% year on year in June</p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "headline": "Spending growth slows as shoppers delay big purchases", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4z843", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8bd30cea8cff9fa8689af032f126be973db245e4\"> <img src=\"https://media.guim.co.uk/8bd30cea8cff9fa8689af032f126be973db245e4/0_343_5138_3082/1000.jpg\" alt=\"Many families are delaying spending on holidays amid economic uncertainty. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Many families are delaying spending on holidays amid economic uncertainty. </span> <span class=\"element-image__credit\">Photograph: Resolution Productions/Getty Images/Blend Images RM</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8bd30cea8cff9fa8689af032f126be973db245e4/0_343_5138_3082/500.jpg", 
      "body": "<p>Shoppers put holidays and car purchases on hold last month in the weakest quarter for consumer spending since early 2014. <br></p> <p>Spending on transport and communication, which includes flight bookings and cars, slid 4.2% year on year in June after a 5.5% decline in May. This contributed to a weak rise in consumer spending of 1.4% in the second quarter of 2016, according to data from credit card company Visa.</p> <p>Sales growth at hotels, restaurants and bars rose by 3.3% in June, less than half the pace of the near-7% rise in May, as more cautious consumers chose to watch the Euro 2016 football tournament from the sofa instead of the pub. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2016/jul/08/brexit-fallout-what-it-means-for-the-uk-consumer\">Brexit fallout – what it means for you and your finances</a> </p> </aside>  <p>Kevin Jenkins, UK and Ireland managing director at Visa, said: “With the [referendum] result coming late in the month, this report doesn’t give the full picture but there’s a clear trend over recent months showing a slowdown in overall growth. The index shows that discretionary spending has been the worst affected area.”<br></p> <p>He said industry reports of new car sales falling in June provided further evidence that people are holding back on big-ticket purchases in the face of economic and political uncertainty around the EU vote.</p> <p>Visa’s figures come after <a href=\"https://www.theguardian.com/business/2016/jul/08/brexit-vote-batters-consumer-confidence-slide-gfk-yougov-regions\">market researcher GfK recorded the biggest fall in consumer confidence for 21 years</a>, in a one-off poll after the referendum on 23 June. Earlier this week, the group, which has been monitoring UK consumer confidence since the 1970s, said measures of confidence about the economic outlook, people’s personal finances and big purchases, had all fallen.<br></p> <p>The accountants BDO also published a report last week suggesting there was an immediate drop-off in sales after the leave vote. It also revealed that last month marked the weakest June performance for the high street in more than a decade.</p> <p><a href=\"https://www.theguardian.com/business/2016/jul/07/marks-spencer-suffers-big-fall-in-clothing-sales\">Marks &amp; Spencer reported its biggest fall in clothing sales in more than a decade on Thursday</a> as its new chief executive, Steve Rowe, said confidence had weakened in the run-up to the EU referendum. That same day, retailer Sports Direct said it had seen a drop-off in sales since the referendum and profits would come under pressure from the lower value of the pound.</p> <p>Visa noted that growth among clothing and footwear sales slumped to just 0.1% year on year in June compared with a 4.3% rise in May. </p> <p></p> <p> </p>", 
      "charCount": "2284", 
      "firstPublicationDate": "2016-07-10T23:01:35Z", 
      "wordcount": "397", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:56:52Z", 
      "trailText": "Spending on communication and transport, which includes flight bookings and cars, declines 4.2% year on year in June", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-13T23:01:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/11/spending-growth-slows-as-shoppers-delay-big-purchases", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-10T23:01:35Z", 
    "type": "article", 
    "id": "business/2016/jul/11/spending-growth-slows-as-shoppers-delay-big-purchases", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/10/halt-sugar-tax-introduction-urges-food-drink-industry-", 
    "sectionName": "Business", 
    "webTitle": "Halt sugar tax introduction, urges food and drink industry", 
    "fields": {
      "bodyText": "The UK food and drink industry is calling for the sugar tax to be mothballed as manufacturers face a shortage of workers, cost inflation and weak consumer confidence since the Brexit vote. “The whole thing should be paused,” said Ian Wright, the director general of industry lobby group the Food and Drink Federation (FDF), whose members include the makers of Coca-Cola, Pepsi and Tango. “Confidence in the consumer goods market is very fragile and the government has promised not to impose any new burden on industry.” The food and drink sector, which accounts for 16% of UK manufacturing by turnover, has been rocked by the Brexit vote as the collapse in the value of the pound increases the cost of imported ingredients and a question mark hangs over the status of its large migrant workforce. Of the 400,000 people employed in UK food and drink manufacturing, one in four are from other EU countries. Wright said the industry needed “cast-iron assurances” from the government that its access to a “flexible workforce, with a wide range of skills and capabilities, as well as a strong work ethic” would continue. Due to the sector’s ageing workforce, it needs to recruit 130,000 new skilled workers by 2024. “The government must develop a new migration policy that ensures manufacturers have continued access to the workers we need to address a looming skills gap – and the drive for future innovation to support the UK’s competitive advantage,” Wright told FDF members at its conference last week. The sugar tax was greeted with hostility by the industry and Wright argues that the levy, introduced by the chancellor in the budget, will be undermined by flawed analysis of its impact. “All the work that has been done is from the assumption that we are part of the EU,” he said. “At the very least, the consultation has to restart.” There is also a risk that once the UK leaves the EU it could be flooded with imports that would undermine the tax’s efficacy, says Wright. “It will be very worthwhile to smuggle Coca-Cola into the UK because there will be a market for it,” he said. “We think this is a bad policy and will not have the impact it is intended to have.” The FDF also wants the apprenticeships levy put on hold. “We have raised serious questions about both policies,” said Wright. “Both would add unwelcome additional burdens on hard-pressed industry at a moment of crisis.” The two-tier sugar levy, which is due to take effect in April 2018, will force companies that produce or import soft drinks with significant added sugar to pay one rate for drinks containing at least 5g of sugar per 100ml and a higher rate for those with more than 8g per 100ml. Jon Woods, the boss of Coca-Cola’s UK business, also reiterated his view that the sugar tax should be dropped, arguing it would force up prices and become a distraction. He said: “It’s bad for business at a time when we should be freeing our businesses from red tape and bureaucracy,” he said. Coca-Cola argues getting Britons to drink lower or no-calorie drinks is the way forward. Last week it used singer Rita Ora to front the launch of a £10m advertising push for Coca-Cola Zero Sugar. The links between sugar and sugary drinks in particular and Britain’s obesity crisis are well documented. They account for 29% of 11 to 18-year-olds’ daily sugar intake. Kawther Hashem, a nutritionist at the charity Action on Sugar, believes the tax will have an impact. “These drinks are contributing a lot of sugar and calories to young people’s diets,” said Hashem. “We don’t know if manufacturers will be able to swallow the cost or will pass it on to consumers. Generally people are responsive to price – that is why so much food is sold on promotion.” Health campaigners are eagerly awaiting the publication of outgoing prime minister David Cameron’s delayed childhood obesity strategy. It was supposed to be published last year and is expected imminently. “We are concerned about the whole obesity strategy because there is so much uncertainty about all government policies at the moment,” added Hashem. The soft drinks industry levy was confirmed in the Queen’s speech, with the formal consultation expected to start soon. “The soft drinks industry levy is a major step forward in our efforts to tackle childhood obesity; treating obesity and its consequences costs the taxpayer £5.1bn every year,” said a spokesman for the Treasury. “The levy will be charged on soft drinks because they are the main source of added sugar in children’s and teenagers’ diets, many with no intrinsic nutritional value.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Lobby group calls for policy to be mothballed because of fragile consumer confidence and uncertainty caused by Brexit and sterling’s collapse in value </p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Halt sugar tax introduction, urges food and drink industry", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4zdm6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e6fc566c3a1d4df09e1d7a38cc8d47c0ea80e528\"> <img src=\"https://media.guim.co.uk/e6fc566c3a1d4df09e1d7a38cc8d47c0ea80e528/0_132_3500_2101/1000.jpg\" alt=\"Drinks and sugar cubes\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The sugar tax is due to take effect in April 2018 but has been greeted with hostility by the food and drink industry. </span> <span class=\"element-image__credit\">Photograph: Anthony Devlin/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e6fc566c3a1d4df09e1d7a38cc8d47c0ea80e528/0_132_3500_2101/500.jpg", 
      "body": "<p>The UK food and drink industry is calling for the sugar tax to be mothballed as manufacturers face a shortage of workers, cost inflation and weak consumer confidence since the Brexit vote.</p> <p>“The whole thing should be paused,” said Ian Wright, the director general of industry lobby group the Food and Drink Federation (FDF), whose members include the makers of Coca-Cola, Pepsi and Tango. “Confidence in the consumer goods market is very fragile and the government has promised not to impose any new burden on industry.”</p> <p>The food and drink sector, which accounts for 16% of UK manufacturing by turnover, has been rocked by the Brexit vote as the collapse in the value of the pound increases the cost of imported ingredients and a question mark hangs over the status of its large migrant workforce. Of the 400,000 people employed in UK food and drink manufacturing, one in four are from other EU countries.</p> <p>Wright said the industry needed “cast-iron assurances” from the government that its access to a “flexible workforce, with a wide range of skills and capabilities, as well as a strong work ethic” would continue. Due to the sector’s ageing workforce, it needs to recruit 130,000 new skilled workers by 2024.</p> <p>“The government must develop a new migration policy that ensures manufacturers have continued access to the workers we need to address a looming skills gap – and the drive for future innovation to support the UK’s competitive advantage,” Wright told FDF members at its conference last week.</p> <p>The sugar tax was greeted with hostility by the industry and Wright argues that the levy, <a href=\"https://www.theguardian.com/uk-news/2016/mar/16/george-osbornes-sugar-tax-economic-fears-budget\">introduced by the chancellor in the budget</a>, will be undermined by flawed analysis of its impact. “All the work that has been done is from the assumption that we are part of the EU,” he said. “At the very least, the consultation has to restart.”</p> <p>There is also a risk that once the UK leaves the EU it could be flooded with imports that would undermine the tax’s efficacy, says Wright. “It will be very worthwhile to smuggle Coca-Cola into the UK because there will be a market for it,” he said. “We think this is a bad policy and will not have the impact it is intended to have.”</p> <p>The FDF also wants the apprenticeships levy put on hold. “We have raised serious questions about both policies,” said Wright. “Both would add unwelcome additional burdens on hard-pressed industry at a moment of crisis.”</p> <p>The two-tier sugar levy, which is due to take effect in April 2018, will force companies that produce or import soft drinks with <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/video/2016/mar/16/osborne-announces-soft-drinks-sugar-tax-and-tax-free-personal-allowance-budget-highlights-video\">significant added sugar</a> to pay one rate for drinks containing at least 5g of sugar per 100ml and a higher rate for those with more than 8g per 100ml.</p> <p>Jon Woods, the boss of Coca-Cola’s UK business, also reiterated his view that the sugar tax should be dropped, arguing it would force up prices and become a distraction. He said: “It’s bad for business at a time when we should be freeing our businesses from red tape and bureaucracy,” he said. </p> <p>Coca-Cola argues getting Britons to drink lower or no-calorie drinks is the way forward. Last week it used singer Rita Ora to front the launch of a £10m advertising push for Coca-Cola Zero Sugar. </p> <p>The links between sugar and sugary drinks in particular and Britain’s obesity crisis are <a draggable=\"true\" href=\"https://www.theguardian.com/society/2015/oct/23/sugar-britains-obesity-crisis-key-questions-answered\">well documented</a>. They account for 29% of 11 to 18-year-olds’ daily sugar intake. Kawther Hashem, a nutritionist at the charity Action on Sugar, believes the tax will have an impact. </p> <p>“These drinks are contributing a lot of sugar and calories to young people’s diets,” said Hashem. “We don’t know if manufacturers will be able to swallow the cost or will pass it on to consumers. Generally people are responsive to price – that is why so much food is sold on promotion.”</p> <p>Health campaigners are eagerly awaiting the publication of outgoing prime minister David Cameron’s delayed<a href=\"https://www.theguardian.com/society/2016/feb/26/childhood-obesity-strategy-delayed-sugar-tax-unlikely\"> childhood obesity strategy</a>. It was supposed to be published last year and is expected imminently. “We are concerned about the whole obesity strategy because there is so much uncertainty about all government policies at the moment,” added Hashem.</p> <p>The soft drinks industry levy was confirmed in the Queen’s speech, with the formal consultation expected to start soon. “The soft drinks industry levy is a major step forward in our efforts to tackle childhood obesity; treating obesity and its consequences costs the taxpayer £5.1bn every year,” said a spokesman for the Treasury. </p> <p>“The levy will be charged on soft drinks because they are the main source of added sugar in children’s and teenagers’ diets, many with no intrinsic nutritional value.”</p>", 
      "newspaperEditionDate": "2016-07-11T00:00:00Z", 
      "charCount": "4569", 
      "firstPublicationDate": "2016-07-10T17:10:05Z", 
      "wordcount": "790", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2018-08-02T18:33:13Z", 
      "trailText": "Lobby group calls for policy to be mothballed because of fragile consumer confidence and uncertainty caused by Brexit and sterling’s collapse in value ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-13T17:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/10/halt-sugar-tax-introduction-urges-food-drink-industry-", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-10T17:10:05Z", 
    "type": "article", 
    "id": "business/2016/jul/10/halt-sugar-tax-introduction-urges-food-drink-industry-", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/10/bg-chief-helge-lund-shell-pay-deal", 
    "sectionName": "Business", 
    "webTitle": "BG chief paid £5.5m for 12-month stint at firm", 
    "fields": {
      "bodyText": "Helge Lund, the former chief executive of BG, was paid £5.5m for his 12-month tenure at the oil exploration and production company, which was taken over by Shell earlier this year. The figure for the short period he worked for BG in 2015 does not include £9.7m of shares he received in February 2016, when the takeover took place after being approved by shareholders – triggering the share payout from the BG scheme. The £5.5m figure is contained in BG’s annual report filed at Companies House last week, which showed that the Norwegian – who joined BG in March 2015 just weeks before Shell tabled its £47bn bid – had his £1.4m salary topped up with other payments for 2015. The BG annual report shows that he received a relocation allowance of £906,000 – almost double the £480,000 previously announced by the company. He also received a £2.5m annual bonus and a £402,000 contribution to his pension. Lund was hired from Norway’s Statoil to overhaul the underperforming company but his tenure at BG was dominated by his pay. The company cut his signing-on deal to £10.6m rather than £12m, even before the Shell deal had been announced, to head off a row with shareholders. The row intensified when BG agreed to be bought by Shell only weeks after he joined. Sir John Hood, the non-executive director who chaired the remuneration committee, said in the annual report that when pay deals were considered for 2015, the committee had taken into account the “unusually long period” between the Shell deal being announced and it being completed. Hood wrote: “2015 was Helge Lund’s first year as chief executive, and during a period of prolonged uncertainty for BG and its employees, Mr Lund continued to lead high standards of safety, project delivery and operational performance, while also maintaining staff morale. Despite the very challenging external environment, BG delivered strongly in all these areas.” During the period when the deal was announced, the price of oil fell from $65 a barrel to $36. It led to questions about the terms of the deal, which was based on 383p cash plus 0.4454 of a Shell “B” share for every BG share. “Under Mr Lund’s leadership, BG grew production by 16% on 2014,” Hood said, saying the committee had also reviewed the pay deals against this backdrop. Lund received 951,138 BG shares, worth £9.7m, when the deal completed in February, Shell said. This includes three tranches: 733,954 shares of a £1.1m share award he received in May 2015, some 168,208 from a 756,938 award of shares he also received in May and 48,976 he received to buy him out of shares from his previous employer. • This article was amended on 9 August 2016 to correct the length of Helge Lund’s tenure at BG.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Helge Lund received sum, which does not include £9.7m of shares, after short tenure at oil firm that was later taken over by Shell </p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "BG chief paid £5.5m for 12-month stint at firm", 
      "shortUrl": "https://gu.com/p/4zxa9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7992273359cc2d771a1bc976e2ed32ec73cc8208\"> <img src=\"https://media.guim.co.uk/7992273359cc2d771a1bc976e2ed32ec73cc8208/0_354_3363_2019/1000.jpg\" alt=\"Helge Lund, the former CEO of BG Group\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Helge Lund, the former CEO of BG Group, received 931,138 company shares, worth £9.7m, when the Shell takeover deal was completed. </span> <span class=\"element-image__credit\">Photograph: Jacky Naegelen/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Helge Lund, the former chief executive of BG, was paid £5.5m for his 12-month tenure at the oil exploration and production company, which was <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jan/27/shell-shareholders-vote-for-bg-group-takeover-despite-oppositio\">taken over by Shell earlier this year</a>.</p> <p>The figure for the short period he worked for BG in 2015 does not include £9.7m of shares he received in February 2016, when the takeover took place after being approved by shareholders – triggering the share payout from the BG scheme. </p> <p>The £5.5m figure is contained in BG’s annual report filed at Companies House last week, which showed that the Norwegian – who joined BG in March 2015 just weeks before Shell tabled its £47bn bid – had his £1.4m salary topped up with other payments for 2015.<br tabindex=\"-1\"></p> <p>The BG annual report shows that he received a relocation allowance of £906,000 – <a href=\"https://www.theguardian.com/money/2015/apr/01/bg-concedes-mistake-over-helge-lund-25m-pay-deal\">almost double the £480,000</a> previously announced by the company. He also received a £2.5m annual bonus and a £402,000 contribution to his pension.</p> <p>Lund was hired from Norway’s Statoil to overhaul the underperforming company but his tenure at BG was dominated by his pay. <a href=\"https://www.theguardian.com/business/2014/dec/01/bg-group-cuts-helge-lund-golden-hello\">The company cut his signing-on deal to £10.6m rather than £12m,</a> even before the Shell deal had been announced, to head off a row with shareholders. The row intensified when BG agreed to be bought by Shell only weeks after he joined.</p> <p>Sir John Hood, the non-executive director who chaired the remuneration committee, said in the annual report that when pay deals were considered for 2015, the committee had taken into account the “unusually long period” between the Shell deal being announced and it being completed.</p> <p>Hood wrote: “2015 was Helge Lund’s first year as chief executive, and during a period of prolonged uncertainty for BG and its employees, Mr Lund continued to lead high standards of safety, project delivery and operational performance, while also maintaining staff morale. Despite the very challenging external environment, BG delivered strongly in all these areas.”</p> <p>During the period when the deal was announced, the price of oil fell from $65 a barrel to $36. It led to questions about the terms of the deal, which was based on 383p cash plus 0.4454 of a Shell “B” share for every BG share.</p> <p>“Under Mr Lund’s leadership, BG grew production by 16% on 2014,” Hood said, saying the committee had also reviewed the pay deals against this backdrop.</p> <p>Lund received 951,138 BG shares, worth £9.7m, when the deal completed in February, Shell said. This includes three tranches: 733,954 shares of a £1.1m share award he received in May 2015, some 168,208 from a 756,938 award of shares he also received in May and 48,976 he received to buy him out of shares from his previous employer.</p> <p>• This article was amended on 9 August 2016 to correct the length of Helge Lund’s tenure at BG.</p>", 
      "newspaperEditionDate": "2016-07-11T00:00:00Z", 
      "charCount": "2712", 
      "wordcount": "484", 
      "firstPublicationDate": "2016-07-10T15:01:22Z", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2017-11-28T18:17:53Z", 
      "thumbnail": "https://media.guim.co.uk/7992273359cc2d771a1bc976e2ed32ec73cc8208/0_354_3363_2019/500.jpg", 
      "trailText": "Helge Lund received sum, which does not include £9.7m of shares, after short tenure at oil firm that was later taken over by Shell ", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/10/bg-chief-helge-lund-shell-pay-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-10T15:01:22Z", 
    "type": "article", 
    "id": "business/2016/jul/10/bg-chief-helge-lund-shell-pay-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/10/sterling-slump-has-mixed-impact-on-businesses", 
    "sectionName": "Business", 
    "webTitle": "Sterling slump has mixed impact on businesses", 
    "fields": {
      "standfirst": "<p>Rentokil, which makes most of its revenue overseas, has benefited but retailers such as Sports Direct face challenges</p>", 
      "body": "<p>While people jetting off for their summer holidays are worrying about a reduction in their spending power as a result of the weaker pound in the wake of the Brexit vote, the <a href=\"https://www.theguardian.com/business/2016/jul/06/brexit-pound-plunges-to-30-year-lows-as-eu-fears-bite-into-global-markets-again\">plunge in sterling</a> is also posing questions for business executives.</p> <p>Company results published last week illustrate the diverse impact that the fall in the pound to a 31-year low is having. Shares in the pest controller Rentokil rocketed to a 12-year high after the company, which generates 90% of its revenue overseas, said the slide in sterling would boost its profits. But retailers <a href=\"https://www.theguardian.com/business/2016/jul/07/sports-direct-not-going-private-in-near-future-says-mike-ashley\">such as Sports Direct</a> and Marks &amp; Spencer said they faced challenges because they needed to buy dollars, which now cost more, to purchase clothing abroad.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jul/2016-07-08T13:32:39/embed.html\" data-alt=\"Pound v dollar\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jul/2016-07-08T13:32:39/embed.html\">Pound v dollar</a> <figcaption>Pound v dollar</figcaption> </figure>  <p>Sterling’s value has become the key barometer for the economic impact of the result of the 23 June referendum: it raced to $1.50 when the polls closed amid expectations of a vote for remain, and quickly sank to about $1.30 when those expectations were not met. The pound could come under more pressure this week when the Bank of England has the first opportunity since the referendum <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jul/10/bank-of-england-considers-interest-rate-cut-to-tackle-brexit-crisis\">to cut interest rates</a>.</p> <p>The movement has influenced the way shares have traded in the past two weeks. The FTSE 100 index is trading higher than it was before the referendum; the FTSE 250 index, made up of the next tier of companies, has been as much as 10% lower. </p> <p>Eoin Murray, head of investments at the fund managers Hermes, said: “In the FTSE 100, 60 or 70% of the revenues of the companies come from outside the UK. The FTSE 250 has been tracking the fall in sterling – that is a much better gauge [of the UK economy] to my mind.” </p> <p>Associated British Food (ABF), which owns Primark and has a sugar trading arm, said in its results last week that overseas profits in the final quarter would be better than expected once translated into sterling, because of the impact of sterling’s fall against the euro. Its UK profit margins would suffer as a result of the falling value of the pound against the dollar and the euro, but this would be offset by a favourable boost to margins at its sugar business.</p> <p>ABF’s finance director, John Bason, was not alone in saying clothing retailers, which often source their products overseas, would face cost pressures. Marks &amp; Spencer, which reported its biggest quarterly fall in clothing sales in 10 years, imports between $1bn to $1.5bn (£770m – £1.16bn) worth of goods each year. </p> <p>Sports Direct said it too would take a knock from the fall in sterling as it had not taken any steps to protect itself from volatility in the currency – known as hedging – for the 2017 financial year.</p> <p>The currency effect is one of the reasons HSBC has defied the drastic drop in share prices that have been inflicted on other banks since the Brexit vote. Its shares are higher since the referendum not only because it is not entirely focused on the UK but also because it reports results in dollars. </p> <p>The pound’s slide may have provided a small piece of good news for Royal Bank of Scotland at a time when the bailed-out bank’s share price is trading at levels last witnessed in the 2009 crisis. Its chairman, Sir Howard Davies, revealed that it had taken steps to prepare for a multibillion-dollar fine from US authorities over the</p> <p>way it sold mortgage bonds during the credit crunch.. By some estimates the penalty could amount to $13bn, a princely sum even before the pound’s slide.</p> <p>The long-term impact of the pound’s slide will depend on whether exporters can capitalise enough upon sterling’s fall to boost their overseas sales substantially, and whether those companies that are paying more to import goods will pass on the increase to consumers. </p> <p>Analysts at Capital Economist are optimistic: “We think the pound’s fall could even be described as a Goldilocks depreciation – big enough to have at least some beneficial effect on exports but not so big as to push inflation up too sharply.”</p>", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "While people jetting off for their summer holidays are worrying about a reduction in their spending power as a result of the weaker pound in the wake of the Brexit vote, the plunge in sterling is also posing questions for business executives. Company results published last week illustrate the diverse impact that the fall in the pound to a 31-year low is having. Shares in the pest controller Rentokil rocketed to a 12-year high after the company, which generates 90% of its revenue overseas, said the slide in sterling would boost its profits. But retailers such as Sports Direct and Marks &amp; Spencer said they faced challenges because they needed to buy dollars, which now cost more, to purchase clothing abroad. Sterling’s value has become the key barometer for the economic impact of the result of the 23 June referendum: it raced to $1.50 when the polls closed amid expectations of a vote for remain, and quickly sank to about $1.30 when those expectations were not met. The pound could come under more pressure this week when the Bank of England has the first opportunity since the referendum to cut interest rates. The movement has influenced the way shares have traded in the past two weeks. The FTSE 100 index is trading higher than it was before the referendum; the FTSE 250 index, made up of the next tier of companies, has been as much as 10% lower. Eoin Murray, head of investments at the fund managers Hermes, said: “In the FTSE 100, 60 or 70% of the revenues of the companies come from outside the UK. The FTSE 250 has been tracking the fall in sterling – that is a much better gauge [of the UK economy] to my mind.” Associated British Food (ABF), which owns Primark and has a sugar trading arm, said in its results last week that overseas profits in the final quarter would be better than expected once translated into sterling, because of the impact of sterling’s fall against the euro. Its UK profit margins would suffer as a result of the falling value of the pound against the dollar and the euro, but this would be offset by a favourable boost to margins at its sugar business. ABF’s finance director, John Bason, was not alone in saying clothing retailers, which often source their products overseas, would face cost pressures. Marks &amp; Spencer, which reported its biggest quarterly fall in clothing sales in 10 years, imports between $1bn to $1.5bn (£770m – £1.16bn) worth of goods each year. Sports Direct said it too would take a knock from the fall in sterling as it had not taken any steps to protect itself from volatility in the currency – known as hedging – for the 2017 financial year. The currency effect is one of the reasons HSBC has defied the drastic drop in share prices that have been inflicted on other banks since the Brexit vote. Its shares are higher since the referendum not only because it is not entirely focused on the UK but also because it reports results in dollars. The pound’s slide may have provided a small piece of good news for Royal Bank of Scotland at a time when the bailed-out bank’s share price is trading at levels last witnessed in the 2009 crisis. Its chairman, Sir Howard Davies, revealed that it had taken steps to prepare for a multibillion-dollar fine from US authorities over the way it sold mortgage bonds during the credit crunch.. By some estimates the penalty could amount to $13bn, a princely sum even before the pound’s slide. The long-term impact of the pound’s slide will depend on whether exporters can capitalise enough upon sterling’s fall to boost their overseas sales substantially, and whether those companies that are paying more to import goods will pass on the increase to consumers. Analysts at Capital Economist are optimistic: “We think the pound’s fall could even be described as a Goldilocks depreciation – big enough to have at least some beneficial effect on exports but not so big as to push inflation up too sharply.”", 
      "headline": "Sterling slump has mixed impact on businesses", 
      "firstPublicationDate": "2016-07-10T13:18:22Z", 
      "showInRelatedContent": "true", 
      "wordcount": "692", 
      "charCount": "3918", 
      "trailText": "Rentokil, which makes most of its revenue overseas, has benefited but retailers such as Sports Direct face challenges", 
      "shortUrl": "https://gu.com/p/4zeht", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2016-07-10T14:16:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"74c1091a50ab201e4a9b0cd50f60e984a45baa37\"> <img src=\"https://media.guim.co.uk/74c1091a50ab201e4a9b0cd50f60e984a45baa37/0_74_3500_2100/1000.jpg\" alt=\"Pound coins\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound coins.</span> <span class=\"element-image__credit\">Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/74c1091a50ab201e4a9b0cd50f60e984a45baa37/0_74_3500_2100/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/10/sterling-slump-has-mixed-impact-on-businesses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-10T13:18:22Z", 
    "type": "article", 
    "id": "business/2016/jul/10/sterling-slump-has-mixed-impact-on-businesses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/10/airliner-waistlines-farnborough-airshow-bombardier-cs100-plane-wider-seats", 
    "sectionName": "Business", 
    "webTitle": "Plane catering for expanding waistlines to be showcased at Farnborough", 
    "fields": {
      "bodyText": "A plane with seats wide enough to accommodate the larger girth of modern flyers is set to be one of the stars of this year’s Farnborough airshow. Bombardier’s C-Series CS100 will make a demonstration flight at the annual aviation festival, which takes place this week. The aircraft, which has wings designed and developed in Belfast with help from a £180m investment from the UK government, features larger seats than most commercial passenger jets. The window and aisle seats are 18.5in (47cm) wide, while the middle seat is 19in wide, an upgrade on older competitor aircraft such as the Airbus A319 (18 in) or the Boeing 737 (17.3in). The larger seats will help airlines who buy the aircraft deal with an increase in the average size of passengers over the past few decades. The C-Series also features bigger windows, an extra-wide aisle and larger hand luggage bins. Ross Mitchell, Bombardier’s vice-president of commercial operations said airlines had requested a plane with wider seats to offer more comfort for today’s flyers. “We went to airlines and asked them what the appropriate sizes were. They said 18-19 inches because it gives people more room in the seat. Airlines were looking to have an option with more comfort,” said Mitchell. He added that Bombardier believes airlines will order around 7000 aircraft in the C-Series size category over 20 years. “We’re going to do quite well,” he said. Aviation expert John Strickland of JLS Consulting said that while the C-Series offers wider seats, not all airlines would choose to take up that option. ”If they believe that offering better comfort will help them to attract customers who are willing to pay for the privilege of more comfort they‘ll do that.” “If they think they’ll have price pressure and have to pack in more seats, they’ll make that judgment.” Bombardier, based in Canada, delivered the first of the new 125-seat aircraft to Swiss International Air Lines last week and a C-Series decked out in the airline’s livery is due to fly at Farnborough next Sunday. Airshows such as Farnborough are seen as opportunities to show off new designs and secure billion-dollar orders from airlines. Airlines have ordered 370 of the C-Series aircraft so far but there have been concerns in the aviation industry that uncertainty after the EU referendum will limit the number of deals signed this year. But Mitchell said Bombardier was not reliant on sealing deals at Farnborough. “We don’t focus on the show, it’s not the place where we roll out orders,” he said. The first CS100 aircraft is scheduled to enter service with Swiss on 15 July, making its maiden commercial flight from Zurich to Paris-Charles de Gaulle. Bombardier says the plane can save airlines up to $13m (£10m) an aircraft thanks to up-to-the-minute aerodynamics and lightweight materials, which it says make it up to five tonnes lighter than competitors. It also boasts reduced emissions and noise, thanks to engines designed by Pratt &amp; Whitney specifically for the aircraft. The aircraft’s development has proved problematic, running behind schedule and coming in over budget with an overall cost of $5.4bn. The huge expense is among the factors responsible for 7,000 job cuts revealed by Bombardier earlier this year, including more than 1,000 in Belfast, as the company seeks to stem losses. Strickland said the plane’s first year in service would be critical in determining whether the it becomes a commercial success in the long term. He added: “It’s been a long hard haul for them. It’s several years late and they’ve had all sorts of setbacks with it. “Until recently orders were lighter than they would have wished, although they’ve just secured a large order from [US carrier] Delta, which is an important win for them. “They’ll be out to prove the aircraft can deliver what it says on the tin when it goes into service this year.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bombardier’s CS100 aircraft, with wider seats in response to an increase in average passenger size, will take flight at airshow</p>", 
      "byline": "Rob Davies and Karl West", 
      "publication": "The Guardian", 
      "headline": "Plane catering for expanding waistlines to be showcased at Farnborough", 
      "shortUrl": "https://gu.com/p/4ze8g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b75e59c2d800e7d821d4130e9613897b88812bb6\"> <img src=\"https://media.guim.co.uk/b75e59c2d800e7d821d4130e9613897b88812bb6/0_300_3159_1896/1000.jpg\" alt=\"Swiss International Air Lines’ Bombardier CS100 at Zurich.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Swiss International Air Lines’ Bombardier CS100.</span> <span class=\"element-image__credit\">Photograph: Bombardier</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A plane with seats wide enough to accommodate the larger girth of modern flyers is set to be one of the stars of this year’s Farnborough airshow.</p> <p>Bombardier’s C-Series CS100 will make a demonstration flight at the annual aviation festival, which takes place this week.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/09/boeing-airbus-cancellations-delays-farnborough-airliner\">Cancellations and delays expected in airliner market at Farnborough</a> </p> </aside>  <p>The aircraft, which has wings designed and developed in Belfast with help from a £180m investment from the UK government, features larger seats than most commercial passenger jets. The window and aisle seats are 18.5in (47cm) wide, while the middle seat is 19in wide, an upgrade on older competitor aircraft such as the Airbus A319 (18 in) or the Boeing 737 (17.3in).</p> <p>The larger seats will help airlines who buy the aircraft deal with an increase in the average size of passengers over the past few decades.</p> <p>The C-Series also features bigger windows, an extra-wide aisle and larger hand luggage bins.</p> <p>Ross Mitchell, Bombardier’s vice-president of commercial operations said airlines had requested a plane with wider seats to offer more comfort for today’s flyers.</p> <p>“We went to airlines and asked them what the appropriate sizes were. They said 18-19 inches because it gives people more room in the seat. Airlines were looking to have an option with more comfort,” said Mitchell.</p> <p>He added that Bombardier believes airlines will order around 7000 aircraft in the C-Series size category over 20 years.</p> <p>“We’re going to do quite well,” he said.</p> <p>Aviation expert John Strickland of JLS Consulting said that while the C-Series offers wider seats, not all airlines would choose to take up that option.<br><br><strong>”</strong>If they believe that offering better comfort will help them to attract customers who are willing to pay for the privilege of more comfort they‘ll do that.” </p> <p>“If they think they’ll have price pressure and have to pack in more seats, they’ll make that judgment.”</p> <p>Bombardier, based in Canada, delivered the first of the new 125-seat aircraft to Swiss International Air Lines last week and a C-Series decked out in the airline’s livery is due to fly at Farnborough next Sunday.</p> <p>Airshows such as Farnborough are seen as opportunities to show off new designs and secure billion-dollar orders from airlines. </p>  <figure class=\"element element-image\" data-media-id=\"b80e0d0957721dd0e845e30616bb8b2421a578bc\"> <img src=\"https://media.guim.co.uk/b80e0d0957721dd0e845e30616bb8b2421a578bc/0_229_4096_2458/1000.jpg\" alt=\"Seating inside Bombardier CS100\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inside Bombardier CS100, which has larger seats than most commercial passenger jets.</span> <span class=\"element-image__credit\">Photograph: Alexandra Wey/EPA</span> </figcaption> </figure>  <p>Airlines have ordered 370 of the C-Series aircraft so far but there have been concerns in the aviation industry that uncertainty after the EU referendum will <a href=\"https://www.theguardian.com/business/2016/jul/09/boeing-airbus-cancellations-delays-farnborough-airliner\">limit the number of deals</a> signed this year.</p> <p>But Mitchell said Bombardier was not reliant on sealing deals at Farnborough.</p> <p>“We don’t focus on the show, it’s not the place where we roll out orders,” he said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/feb/17/bombardier-7000-job-losses-worldwide\">Bombardier to cut 7,000 jobs worldwide</a> </p> </aside>  <p>The first CS100 aircraft is scheduled to enter service with Swiss on 15 July, making its maiden commercial flight from Zurich to Paris-Charles de Gaulle.</p> <p>Bombardier says the plane can save airlines up to $13m (£10m) an aircraft thanks to up-to-the-minute aerodynamics and lightweight materials, which it says make it up to five tonnes lighter than competitors. It also boasts reduced emissions and noise, thanks to engines designed by Pratt &amp; Whitney specifically for the aircraft.</p> <p>The aircraft’s development has proved problematic, running behind schedule and coming in over budget with an overall cost of $5.4bn. The huge expense is among the factors responsible for <a href=\"https://www.theguardian.com/business/2016/feb/17/bombardier-7000-job-losses-worldwide\">7,000 job cuts</a> revealed by Bombardier earlier this year, including more than 1,000 in Belfast, as the company seeks to stem losses.</p> <p>Strickland said the plane’s first year in service would be critical in determining whether the it becomes a commercial success in the long term.<br></p> <p>He added: “It’s been a long hard haul for them. It’s several years late and they’ve had all sorts of setbacks with it.<br></p> <p>“Until recently orders were lighter than they would have wished, although they’ve just secured a large order from [US carrier] Delta, which is an important win for them.</p> <p>“They’ll be out to prove the aircraft can deliver what it says on the tin when it goes into service this year.”</p>", 
      "newspaperEditionDate": "2016-07-11T00:00:00Z", 
      "charCount": "3876", 
      "wordcount": "668", 
      "firstPublicationDate": "2016-07-10T12:33:46Z", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2017-11-28T18:18:17Z", 
      "thumbnail": "https://media.guim.co.uk/b75e59c2d800e7d821d4130e9613897b88812bb6/0_300_3159_1896/500.jpg", 
      "trailText": "Bombardier’s CS100 aircraft, with wider seats in response to an increase in average passenger size, will take flight at airshow", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/10/airliner-waistlines-farnborough-airshow-bombardier-cs100-plane-wider-seats", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-10T12:33:46Z", 
    "type": "article", 
    "id": "business/2016/jul/10/airliner-waistlines-farnborough-airshow-bombardier-cs100-plane-wider-seats", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/10/bank-of-england-considers-interest-rate-cut-to-tackle-brexit-crisis", 
    "sectionName": "Business", 
    "webTitle": "Bank of England considers interest rate cut to tackle Brexit crisis", 
    "fields": {
      "bodyText": "The Bank of England will consider the first interest rate cut for more than seven years this week, as it seeks to contain the economic fallout from the Brexit vote. Some City economists predict that with consumer confidence battered and businesses nervous about spending and hiring, the Bank will want to shore up sentiment by reducing interest rates further from a record low of 0.5%. The Bank’s governor Mark Carney has dropped heavy hints of a summer rate cut but he and fellow rate setters may want to see more evidence of the Brexit vote’s impact before acting. The nine-member monetary policy committee will announce its decision on Thursday at midday and experts say it has a range of options - including doing nothing for now. Forecasts for what policymakers will vote to do in the wake of the referendum vary from keeping rates on hold to slashing them by 50 basis points to zero. Some say the committee will go for a smaller 25 basis point cut, leaving itself the option to cut again in August when it also publishes new economic forecasts and will have a better sense of how the EU referendum result has affected the UK. Carney laid the groundwork for a rate cut in a carefully orchestrated market intervention a week after the Brexit vote wrongfooted investors. Speaking as the pound was plumbing 31-year lows and shares in banks and housebuilders tumbled, Carney said his personal view was that “some monetary policy easing will likely be required over the summer”. That marked a complete turnaround from the pre-referendum pattern of Bank policymakers seeking to guide markets on when rates might rise again, after more than seven years at 0.5%. Official borrowing costs were last cut in March 2009 when the UK was in recession and they have been on hold ever since. Philip Shaw, an economist at City bank Investec, said: “This state of policy inaction is about to change. The question ... has become not if the MPC will ease but what, how much and when.” The Bank has also taken steps to release up to £150bn worth of lending to households and businesses by relaxing regulatory requirements on the banking sector. But with interest rates already at record lows and following a money-printing exercise, known as quantitative easing, questions remain over how much ammunition the Bank has left to help the economy. Economists at investment bank JP Morgan said: “A difficult issue lies in the background. Can an independent central bank like the BoE/MPC state publicly that it does not believe it has the tools to deliver on its mandate?” A poll of economists by Reuters last week suggested the Bank would choose to wait until August to cut interest rates or use other monetary policy tools such as quantitative easing, where the Bank pumps money into the financial system by acquiring bonds from financial institutions in the hope that they will put the proceeds back into the UK economy. Nearly two-thirds of 52 economists polled said interest rates would be held steady on Thursday. Seventeen predicted a cut to 0.25% and another two said rates would be slashed to zero. In his speech debating imminent rate cuts, Carney said that the economy was already showing signs of strain. He also highlighted the legacy of previous shocks that meant businesses and households were suffering from “economic post-traumatic stress disorder”. Business and consumer surveys suggest that confidence has dropped in the wake of the referendum. A closely watched consumer confidence index from market researchers GfK last week recorded the biggest drop in sentiment for 21 years, following the Brexit vote.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Monetary policy committee discussing a range of options, which include keeping rates on hold or slashing them to zero</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Bank of England considers interest rate cut to tackle Brexit crisis", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4z8nx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c6f9d3d109cc103fd4efab5fe0fbce93a7bf734a\"> <img src=\"https://media.guim.co.uk/c6f9d3d109cc103fd4efab5fe0fbce93a7bf734a/0_27_3000_1800/1000.jpg\" alt=\"The Bank of England\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England will announce its decision on Thursday. </span> <span class=\"element-image__credit\">Photograph: Anthony Devlin/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c6f9d3d109cc103fd4efab5fe0fbce93a7bf734a/0_27_3000_1800/500.jpg", 
      "body": "<p>The Bank of England will consider the first interest rate cut for more than seven years this week, as it seeks to contain the economic fallout from the Brexit vote.<br></p> <p>Some City economists predict that with consumer confidence battered and businesses nervous about spending and hiring, the Bank will want to shore up sentiment by reducing interest rates further from a record low of 0.5%.</p> <p><a href=\"https://www.theguardian.com/business/2016/jun/30/interest-rate-cut-likely-brexit-bank-of-england-mark-carney\">The Bank’s governor Mark Carney has dropped heavy hints of a summer rate cut</a> but he and fellow rate setters may want to see more evidence of the Brexit vote’s impact before acting. The nine-member monetary policy committee will announce its decision on Thursday at midday and experts say it has a range of options - including doing nothing for now.</p> <p>Forecasts for what policymakers will vote to do in the wake of the referendum vary from keeping rates on hold to slashing them by 50 basis points to zero. Some say the committee will go for a smaller 25 basis point cut, leaving itself the option to cut again in August when it also publishes new economic forecasts and will have a better sense of how the EU referendum result has affected the UK.</p> <p>Carney laid the groundwork for a rate cut in a carefully orchestrated market intervention a week after the Brexit vote wrongfooted investors. Speaking as the pound was <a href=\"https://www.theguardian.com/business/2016/jul/06/brexit-pound-plunges-to-30-year-lows-as-eu-fears-bite-into-global-markets-again\">plumbing 31-year lows</a> and shares in banks and housebuilders tumbled, Carney said his personal view was that “some monetary policy easing will likely be required over the summer”.<br></p> <p>That marked a complete turnaround from the pre-referendum pattern of Bank policymakers seeking to guide markets on when rates might rise again, after more than seven years at 0.5%. Official borrowing costs were l<a href=\"https://www.theguardian.com/business/2009/mar/05/interest-rates-quantitative-easing\">ast cut in March 2009</a> when the UK was in recession and they have been <a href=\"https://www.theguardian.com/business/2016/mar/05/timeline-seven-years-of-record-low-interest-rates-bank-of-england\">on hold ever since</a>.</p> <p>Philip Shaw, an economist at City bank Investec, said: “This state of policy inaction is about to change. The question ... has become not if the MPC will ease but what, how much and when.”</p> <li>The Bank has also <a href=\"https://www.theguardian.com/business/2016/jul/05/bank-of-england-releases-150bn-pounds-risks-financial-stability\">taken steps to release up to £150bn worth of lending to households and businesses</a> by relaxing regulatory requirements on the banking sector. But with interest rates already at record lows and following a money-printing exercise, known as quantitative easing, questions remain over how much ammunition the Bank has left to help the economy. <br></li> <li><br></li> <li>Economists at investment bank JP Morgan said: “A difficult issue lies in the background. Can an independent central bank like the BoE/MPC state publicly that it does not believe it has the tools to deliver on its mandate?”</li> <li><br></li> <p><a href=\"http://uk.reuters.com/article/us-britain-eu-rates-idUKKCN0ZL1SK\">A poll of economists by Reuters</a> last week suggested the Bank would choose to wait until August to cut interest rates or use other monetary policy tools such as quantitative easing, where the Bank pumps money into the financial system by acquiring bonds from financial institutions in the hope that they will put the proceeds back into the UK economy.</p> <p>Nearly two-thirds of 52 economists polled said interest rates would be held steady on Thursday. Seventeen predicted a cut to 0.25% and another two said rates would be slashed to zero.</p> <p>In his speech debating imminent rate cuts, Carney said that the economy was already showing signs of strain. He also highlighted the legacy of previous shocks that meant businesses and households were suffering from “economic post-traumatic stress disorder”. <br></p> <p>Business and consumer surveys suggest that confidence has dropped in the wake of the referendum.<br></p> <p>A closely watched consumer confidence index from market researchers GfK last week recorded <a href=\"https://www.theguardian.com/business/2016/jul/08/brexit-vote-batters-consumer-confidence-slide-gfk-yougov-regions\">the biggest drop in sentiment for 21 years</a>, following the Brexit vote.</p> <p><br></p>", 
      "newspaperEditionDate": "2016-07-11T00:00:00Z", 
      "charCount": "3603", 
      "firstPublicationDate": "2016-07-10T11:42:31Z", 
      "wordcount": "611", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:03:17Z", 
      "trailText": "Monetary policy committee discussing a range of options, which include keeping rates on hold or slashing them to zero", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-13T11:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/10/bank-of-england-considers-interest-rate-cut-to-tackle-brexit-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-10T11:42:31Z", 
    "type": "article", 
    "id": "business/2016/jul/10/bank-of-england-considers-interest-rate-cut-to-tackle-brexit-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/10/why-resigning-is-the-preserve-of-the-lucky-few-workers", 
    "sectionName": "Business", 
    "webTitle": "Why resigning is the preserve of the lucky few", 
    "fields": {
      "bodyText": "Quitting has been all the rage ever since the Britain voted to leave the EU. In the space of a fortnight, there have been farewells from prime minister David Cameron, Ukip leader Nigel Farage and thwarted Tory leadership hopeful Boris Johnson. The resignation craze has by no means been confined to politics. England manager Roy Hodgson walked after his team’s humiliating defeat by Minnows Iceland and Chris Evans announced he was stepping down from presenting Top Gear after just one series. Knowing when to go brings a welcome dose of humility to the brash worlds of top-flight politics, sport and TV. Evans, for example, said: “Gave it my best shot but sometimes that’s not enough.” Cameron went for the more poetic image of a ship, saying: “I do not think it would be right for me to try to be the captain that steers our country to its next destination.” Whether you view the slew of resignations as nobly falling on swords or turning backs on chaos, in each case what unites these quitters is their wealth, and particularly their wealth of opportunity. It’s easy to leap when you have a well-feathered nest to land in. Their luxury of choice is in stark contrast to large parts of the UK population, who are trapped in low-paying, low-satisfaction work and would probably love nothing more than the chance to throw in the towel and try something else. But even when it comes to the opportunity to quit we are a nation of haves and have-nots. There is every chance that Brexit will exacerbate this inequality of choice. In the uncertain times that lie ahead, when the economy will doubtless slow and firms will freeze hiring or even cut jobs, it’s not the rich we should be worried out. The rich will always be OK. Furthermore, by exercising their freedom of choice, it is likely that the rich will further narrow the opportunities available to those less well-off. Take the City. If the big investment banks carry out their threats to desert London now their access to EU markets is at risk, their senior staff will go with them and so will their tax payments, which is a significant chunk of government income. Underscoring how dependent the country has become on the capital’s wealth, a report last week highlighted that London still accounts for the lion’s share of UK tax revenues. The capital generated almost as much tax as the next 37 largest cities combined, according the Centre for Cities thinktank. If London loses its international standing on financial markets, the hit to public coffers will be substantial and that risks serious ramifications for households on lower incomes. An analysis before the referendum that struggled for publicity amid the mud slinging came from the National Institute of Economic and Social Research (Niesr). Assessing the potential impact on government revenues and welfare spending, the thinktank warned that low-income households were likely to shoulder a disproportionate share of the Brexit costs. If Niesr is right, that will mean a further squeeze on living standards after years of austerity and lacklustre wage growth. Underemployment – people working fewer hours than they would like – also remains high and millions of people are in insecure work where they do not have regular hours or predictable shifts. Paris-based thinktank the Organisation for Economic Cooperation and Development (OECD) summed up the post-crisis experience of many workers across advanced economies last week as “Back at work, but out of pocket”. But it’s not just wages the OECD is worried about for the UK, because employment is under threat too. It warned that Brexit risked the UK economy’s ability to continue creating jobs. Chiming with these findings, business surveys since the referendum have already signalled that some firms are holding off hiring permanent staff and that others are considering cutting their workforces. None of that will bring hope to anyone thinking of jumping ship. Long before the referendum, job-to-job moves were on a downward trajectory in the UK. The Resolution Foundation thinktank has been looking into low job mobility, warning that the drop in the rate at which people move between jobs since the financial crisis in 2008 was stymying the careers and pay progression of young people in particular. Unsurprisingly, this dearth of opportunity in the jobs market has gone hand in hand with people’s skills being mismatched to their roles, That appears to be hitting job satisfaction. Key measures of national happiness stagnated in the latest figures from the Office for National Statistics last week, among them people’s sense that what they do in life is worthwhile. It was the first time since data was first gathered in 2011 that there was no year-on-year improvement in that measure, although there was an uptick in overall life satisfaction. Of course, advocates for a self-starting approach to this lack of opportunity will tell the disenchanted to set up their own business. No doubt they would cite the startup success stories from downturns past, such as Microsoft being founded in the 1970s and cosmetics company Revlon, which was launched during the 1930s Great Depression. But it is one of the great myths of this post-crisis era that a surge in self-employment has solved people’s problems of low pay and economic insecurity. Sure, a few will make their millions but for many, going it alone means forgoing employee benefits such as pension schemes and sick pay while working round the clock to make ends meet. In some cases, self-employment has led to outright exploitation of workers. Citizens Advice has warned that as many as 460,000 people could be “bogusly self-employed” because unscrupulous employers are compelling staff to be self-employed when they should in fact have employee status. So employers can avoid paying the minimum wage, employers’ national insurance, sick pay, holiday pay and pension contributions but still get the workers they want. Those doing the “self-employed” work end up overly dependent on one paymaster without any of the security of employee status. So much for self-employment being a ticket to freedom. When Farage resigned last week, he said he wanted his life back. Millions of people in insecure work, dead-end jobs or a state of bogus self-employment probably feel the same way too. But quitting simply isn’t an option. That remains the preserve of the few.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>It’s easy to leap when you have a well-feathered nest to land in, but most UK workers don’t have that luxury </p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Why resigning is the preserve of the lucky few", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4z7yt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d11943bde1004387a2f63d3be05fbc772d7816fb\"> <img src=\"https://media.guim.co.uk/d11943bde1004387a2f63d3be05fbc772d7816fb/0_81_2433_1460/1000.jpg\" alt=\"Boris Johnson\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Boris Johnson is among several high-profile figures to announce his resignation in recent weeks. </span> <span class=\"element-image__credit\">Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d11943bde1004387a2f63d3be05fbc772d7816fb/0_81_2433_1460/500.jpg", 
      "body": "<p>Quitting has been all the rage ever since the Britain voted to leave the EU. </p> <p>In the space of a fortnight, there have been farewells from prime minister David Cameron, Ukip leader Nigel Farage and thwarted Tory leadership hopeful Boris Johnson.</p> <p>The resignation craze has by no means been confined to politics. England manager Roy Hodgson <a href=\"https://www.theguardian.com/football/2016/jun/27/roy-hodgson-facing-end-england-manager-iceland-euro-2016\">walked after his team’s humiliating defeat by Minnows Iceland</a> and Chris Evans announced he was <a href=\"https://www.theguardian.com/tv-and-radio/2016/jul/04/chris-evans-quits-bbc-top-gear-after-one-series\">stepping down from presenting Top Gear after just one series</a>.</p> <p>Knowing when to go brings a welcome dose of humility to the brash worlds of top-flight politics, sport and TV. Evans, for example, said: “Gave it my best shot but sometimes that’s not enough.” <a href=\"http://www.theguardian.com/politics/2016/jun/24/david-cameron-resigns-after-uk-votes-to-leave-european-union\">Cameron went for the more poetic image of a ship</a>, saying: “I do not think it would be right for me to try to be the captain that steers our country to its next destination.”<br></p> <p>Whether you view the slew of resignations as nobly falling on swords or turning backs on chaos, in each case what unites these quitters is their wealth, and particularly their wealth of opportunity. It’s easy to leap when you have a well-feathered nest to land in.</p> <p>Their luxury of choice is in stark contrast to large parts of the UK population, who are trapped in low-paying, low-satisfaction work and would probably love nothing more than the chance to throw in the towel and try something else. But even when it comes to the opportunity to quit we are a nation of haves and have-nots.</p> <p>There is every chance that Brexit will exacerbate this inequality of choice. In the uncertain times that lie ahead, when the economy will doubtless slow and firms will freeze hiring or even cut jobs, it’s not the rich we should be worried out. The rich will always be OK. Furthermore, by exercising their freedom of choice, it is likely that the rich will further narrow the opportunities available to those less well-off.</p> <p>Take the City. If the big investment banks carry out their threats to desert London now <a href=\"http://www.theguardian.com/politics/2016/jun/25/city-of-london-could-be-cut-off-from-europe-says-ecb-official\">their access to EU markets is at risk</a>, their senior staff will go with them and so will their tax payments, which is a significant chunk of government income. </p> <p>Underscoring how dependent the country has become on the capital’s wealth, a <a href=\"http://www.centreforcities.org/press/london-generating-30-uk-economy-taxes-serious-implications-post-brexit-britain/\">report</a> last week highlighted that <a href=\"https://www.theguardian.com/money/2016/jul/07/london-top-taxpaying-city-uk-report\">London still accounts for the lion’s share of UK tax revenues</a>. The capital generated almost as much tax as the next 37 largest cities combined, according the Centre for Cities thinktank.</p> <p>If London loses its international standing on financial markets, the hit to public coffers will be substantial and that risks serious ramifications for households on lower incomes.</p> <p>An analysis before the referendum that struggled for publicity amid the mud slinging came from the National Institute of Economic and Social Research (Niesr). Assessing the potential impact on government revenues and welfare spending, <a href=\"https://www.theguardian.com/business/2016/jun/09/poorer-uk-families-shoulder-heavier-burden-brexit-costs-niesr\">the thinktank warned that low-income households were likely to shoulder a disproportionate share of the Brexit costs</a>.</p> <p>If Niesr is right, that will mean a further squeeze on living standards after years of austerity and lacklustre wage growth. Underemployment – people working fewer hours than they would like – also remains high and <a href=\"https://www.theguardian.com/money/2016/jun/13/england-wales-zero-hours-contracts-citizens-advice-insecure-work\">millions of people are in insecure work where they do not have regular hours or predictable shifts</a>.</p> <p>Paris-based thinktank the Organisation for Economic Cooperation and Development (OECD) summed up the post-crisis experience of many workers across advanced economies last week as <a href=\"https://www.theguardian.com/society/2016/jul/07/oecd-weak-wage-growth-brexit-uk-workers\">“Back at work, but out of pocket”</a>.</p> <p>But it’s not just wages the OECD is worried about for the UK, because employment is under threat too. It warned that Brexit risked the UK economy’s ability to continue creating jobs. </p> <p>Chiming with these findings, <a href=\"https://www.theguardian.com/business/2016/jul/08/brexit-vote-batters-consumer-confidence-slide-gfk-yougov-regions\">business surveys since the referendum have already signalled that some firms are holding off hiring permanent staff</a> and that <a href=\"http://www.theguardian.com/politics/2016/jun/24/brexit-vote-business-leaders-call-for-urgent-action-to-shore-up-uk-economy\">others are considering cutting their workforces</a>.</p> <p>None of that will bring hope to anyone thinking of jumping ship. Long before the referendum, job-to-job moves were on a downward trajectory in the UK. The <a href=\"https://www.theguardian.com/business/economics-blog/2015/jul/28/post-crisis-job-security-uk-young-career-paths-blocked\">Resolution Foundation thinktank has been looking into low job mobility</a>, warning that the drop in the rate at which people move between jobs since the financial crisis in 2008 was stymying the careers and pay progression of young people in particular. </p> <p>Unsurprisingly, this dearth of opportunity in the jobs market has gone hand in hand with people’s skills being mismatched to their roles, That appears to be hitting job satisfaction. </p> <p>Key measures of national happiness stagnated in the <a href=\"http://www.ons.gov.uk/peoplepopulationandcommunity/wellbeing/bulletins/measuringnationalwellbeing/2015to2016\">latest figures</a> from the Office for National Statistics last week, among them people’s sense that what they do in life is worthwhile. It was the first time since data was first gathered in 2011 that there was no year-on-year improvement in that measure, although there was an uptick in overall life satisfaction.</p> <p>Of course, advocates for a self-starting approach to this lack of opportunity will tell the disenchanted to set up their own business. No doubt they would cite the startup success stories from downturns past, such as Microsoft being founded in the 1970s and cosmetics company Revlon, which was launched during the 1930s Great Depression. </p> <p>But it is one of the great myths of this post-crisis era that a surge in self-employment has solved people’s problems of low pay and economic insecurity. Sure, a few will make their millions but for many, going it alone means forgoing employee benefits such as pension schemes and sick pay while working round the clock to make ends meet.</p> <p>In some cases, self-employment has led to outright exploitation of workers. Citizens Advice has warned that <a href=\"https://www.citizensadvice.org.uk/about-us/how-citizens-advice-works/media/press-releases/bogus-self-employment-costing-millions-to-workers-and-government/\">as many as 460,000 people could be “bogusly self-employed</a>” because unscrupulous employers are compelling staff to be self-employed when they should in fact have employee status. </p> <p>So employers can avoid paying the minimum wage, employers’ national insurance, sick pay, holiday pay and pension contributions but still get the workers they want. Those doing the “self-employed” work end up overly dependent on one paymaster without any of the security of employee status. So much for self-employment being a ticket to freedom. </p> <p>When Farage resigned last week, he said he wanted his life back. Millions of people in insecure work, dead-end jobs or a state of bogus self-employment probably feel the same way too. But quitting simply isn’t an option. That remains the preserve of the few.</p>", 
      "newspaperEditionDate": "2016-07-11T00:00:00Z", 
      "charCount": "6385", 
      "firstPublicationDate": "2016-07-10T10:43:44Z", 
      "wordcount": "1065", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:01:45Z", 
      "trailText": "It’s easy to leap when you have a well-feathered nest to land in, but most UK workers don’t have that luxury ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-13T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/10/why-resigning-is-the-preserve-of-the-lucky-few-workers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-10T10:43:44Z", 
    "type": "article", 
    "id": "business/2016/jul/10/why-resigning-is-the-preserve-of-the-lucky-few-workers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/10/asdas-nuclear-price-war-could-be-lost", 
    "sectionName": "Business", 
    "webTitle": "Asda’s new UK boss could be planning a nuclear price war. He could easily lose it", 
    "fields": {
      "bodyText": "You’ve probably never heard of him, but incoming Asda boss Sean Clarke is said to be the man with his hand wavering over the red button, ready to trigger a supermarket price war to end all price wars. Last week respected HSBC retail analyst David McCarthy put the cat among the pigeons warning that Clarke, installed by his American paymasters Walmart, was gearing up for a summer price war that could “wipe out” rivals’ profits. On publication the note, titled Defcon 1, managed to wipe £1.6bn from the stock market value of listed rivals Tesco, Sainsbury’s and Morrisons in a single day’s trading. Clarke, who started his retail career at Asda in 1996, is an unknown quantity albeit with a global supermarket pedigree. He has worked for Walmart for 20 years, serving tours in Japan, Germany, Canada and latterly Walmart China and is being parachuted in to end a long period of underperformance at the retailer’s UK business. His surprise appointment deposed another Clarke (Andy), who had been in charge since 2010 – a gruelling period characterised by the rise of discounters Aldi and Lidl, unprecedented price deflation and changing shopping habits. While its publicly listed rivals have spent the last two years cutting prices (and profit margins) to win back shoppers, Asda has focused on defending its profitability rather than market share with an efficiency drive that has seen it fall behind rivals in both the quality and availability of its food. Customers have punished Asda for taking this stance, with the retailer nursing a fall in underlying sales that is approaching its second anniversary. It is now the UK’s third-largest grocer after surrendering second place to Sainsbury’s, a swap once considered inconceivable. The changing of the Clarkes, which officially takes place tomorrow, came soon after Walmart International chief David Cheesewright told the Walmart annual investor jamboree in Bentonville, Arkansas that it was “very disappointed” with Asda and it was time to change tack and switch from “protecting profit to protecting share”. Does that mean a price war? In McCarthy’s note he suggests: “If Asda decided to invest half its margin into price, a competitor reaction could wipe out almost all industry profitability and would force an industry restructure.” But why would he do that? It would hurt Asda too. Other experts point out that Asda offers the lowest prices of the “big four” supermarket chains anyway. Bryan Roberts, analyst at TCC Global points out: “Asda’s been the cheapest for 15 years and it’s obviously not working. Why would being even cheaper work more effectively? It’s not about getting cheaper, it’s about getting people to re-evaluate and revisit Asda.” To win shoppers in China, Clarke (Sean) has had to do more than play the price card as their choice of supermarket is also influenced by concerns such as food quality and freshness. “He has experience of using messages other than price to drive sales,” says Roberts. Talk of a more intense groceryprice war comes as food retailers gird themselves for the fallout from the Brexit vote. The collapse in the value of the pound is bad news for a country that imports 40% of its food and retailers will have to walk the tightrope of taking a hit on profits by absorbing price rises themselves, or passing cost increases on to price-sensitive shoppers. As if that were not enough for supermarket bosses to wring their hands over, another City broker waded in last week in to argue that Tesco’s shares, currently at 163p, are only really worth 80p because there are too many UK grocery stores as Aldi and Lidl expand and the online crew, Ocado and Amazon Fresh, take share. Up to a third of supermarkets need to close to make the industry more profitable, is the message from analysts at Redburn. It’s not just price that makes us shop where we shop and Asda needs to broaden its appeal beyond “busy mums on a budget”. Two-thirds of shoppers now frequent the discounters, yet many Britons still turn their noses up at Asda. It has an image problem, not a price problem, it needs to address. For Clarke (Sean) to choose the nuclear price option looks like the road to mutually assured destruction. It’s grim down south The unfortunate commuters of south London and Sussex can from tomorrow plan their lives on a surer basis, according to Southern. The solution, though, involves “pre-cancelling” 341 trains a day and consigning coastal residents to the bus. These are desperate times on Southern, a once unremarkable train service whose extraordinary decline has sent its passengers – many priced out of London into the suburbs and beyond – into despair. The management, its reputation shredded, has sought to lay the blame on the unions, which brought industrial action over the role of conductors on new trains. But accusing staff of playing sick does not, unsurprisingly, appear to have won over employees. And the chaos had already been plain to see for commuters, who know that the strikes and staff shortages have only exacerbated deep-rooted problems: problems that include the revelation to MPs last week that Southern owner Govia Thameslink Railway (GTR) only found out how few staff it had when it took over the franchise. Yet GTR has one supporter: the Department for Transport (DfT). The continuing defence by ministers, and refusal to countenance appeals to strip the company of its franchise, no matter how many performance measures it breaches, has fuelled union suspicion that GTR are simply doing the DfT’s dirty work. Union opposition to driver-only operation of doors, a practice GTR is extending, is a stated safety concern, but underlined by the fear that job cuts will inevitably eventually follow. The government doubtless would like to cut staff costs, but the actual problem may run deeper than just money. The rail franchising system is creaking badly. Bidders have been far from plentiful in recent competitions. The totemic, lucrative East Coast franchise has not delivered the anticipated rewards back in private hands. Now, the newly combined Thameslink, Great Northern and Southern mega-franchise that Govia operates is starting to look just too big to manage. For rivals, taking it over might now look about as appealing as a daily commute to the capital from Brighton. Putting up the warning signs The commercial property market is an early-warning radar for the economy. If businesses start pulling out of rental deals to occupy office or shop space, that it is not a good sign for job creation. If property firms pull out of deals to buy buildings or scrap plans for new developments, those are not good signs either. Last week saw a wave of property funds announce that they will stop investors withdrawing their money, which is another warning sign. The funds stopped redemptions because so many investors were looking to get their cash after the European Union referendum. This risks creating a vicious circle. As investors pull their money out of investment funds, those funds are forced to sell assets to hand back the cash, suppressing prices in the market and causing further uncertainty. The sharp fall in the value of sterling means that commercial property in the UK, particularly in London, is now cheaper for overseas investors. That could be the only thing that protects the sector – and maybe the economy – from a Brexit slump.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Being the cheapest for 15 years has not worked while lost customers have not been won back. The giant retailer has a serious image problem", 
      "publication": "The Observer", 
      "headline": "Asda’s new UK boss could be planning a nuclear price war. He could easily lose it", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/4z9xq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b1a062e8365d1a39e9ae67906522dba8ebdea518\"> <img src=\"https://media.guim.co.uk/b1a062e8365d1a39e9ae67906522dba8ebdea518/108_167_4784_2870/1000.jpg\" alt=\"Sean Clarke, in a Wal-Mart in Shenzhen, China, where he had to do more than play the wild card to win shoppers.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sean Clarke, in a Wal-Mart in Shenzhen, China, where he had to do more than play the wild card to win shoppers.</span> <span class=\"element-image__credit\">Photograph: Ng Han Guan/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>You’ve probably never heard of him, but incoming Asda boss Sean Clarke is said to be the man with his hand wavering over the red button, ready to trigger a supermarket price war to end all price wars.</p> <p><a href=\"https://www.theguardian.com/business/2016/jul/06/supermarket-shares-fall-asda-price-cut-warning\" title=\"\">Last week respected HSBC retail analyst David McCarthy put the cat among the pigeons</a> warning that Clarke, installed by his American paymasters Walmart, was gearing up for a summer price war that could “wipe out” rivals’ profits. On publication the note, titled Defcon 1, managed to wipe £1.6bn from the stock market value of listed rivals Tesco, Sainsbury’s and Morrisons in a single day’s trading.</p> <p>Clarke, who started his retail career at Asda in 1996, is an unknown quantity albeit with a global supermarket pedigree. He has worked for Walmart for 20 years, serving tours in Japan, Germany, Canada and latterly Walmart China and is being parachuted in to end a long period of underperformance at the retailer’s UK business. His surprise appointment deposed another Clarke (Andy), who had been in charge since 2010 – a gruelling period characterised by the rise of discounters Aldi and Lidl, unprecedented price deflation and changing shopping habits.</p> <p>While its publicly listed rivals have spent the last two years cutting prices (and profit margins) to win back shoppers, Asda has focused on defending its profitability rather than market share with an efficiency drive that has seen it fall behind rivals in both the quality and availability of its food. Customers have punished Asda for taking this stance, with the retailer nursing a fall in underlying sales that is approaching its second anniversary. It is now the UK’s third-largest grocer after surrendering second place to Sainsbury’s, a swap once considered inconceivable.</p> <p>The changing of the Clarkes, which officially takes place tomorrow, came soon after Walmart International chief David Cheesewright told the Walmart annual investor jamboree in Bentonville, Arkansas that it was “very disappointed” with Asda and it was time to change tack and switch from “protecting profit to protecting share”.</p> <p>Does that mean a price war? In McCarthy’s note he suggests: “If Asda decided to invest half its margin into price, a competitor reaction could wipe out almost all industry profitability and would force an industry restructure.”</p> <p>But why would he do that? It would hurt Asda too. Other experts point out that Asda offers the lowest prices of the “big four” supermarket chains anyway. Bryan Roberts, analyst at TCC Global points out: “Asda’s been the cheapest for 15 years and it’s obviously not working. Why would being even cheaper work more effectively? It’s not about getting cheaper, it’s about getting people to re-evaluate and revisit Asda.”</p> <p>To win shoppers in China, Clarke (Sean) has had to do more than play the price card as their choice of supermarket is also influenced by concerns such as food quality and freshness. “He has experience of using messages other than price to drive sales,” says Roberts.</p> <p>Talk of a more intense groceryprice war comes as food retailers gird themselves for the fallout from the Brexit vote. The collapse in the value of the pound is bad news for a country that imports 40% of its food and retailers will have to walk the tightrope of taking a hit on profits by absorbing price rises themselves, or passing cost increases on to price-sensitive shoppers.</p> <p>As if that were not enough for supermarket bosses to wring their hands over, another City broker waded in last week in to argue that Tesco’s shares, currently at 163p, are only really worth 80p because there are too many UK grocery stores as Aldi and Lidl expand and the online crew, Ocado and Amazon Fresh, take share. Up to a third of supermarkets need to close to make the industry more profitable, is the message from analysts at Redburn.</p> <p>It’s not just price that makes us shop where we shop and Asda needs to broaden its appeal beyond “busy mums on a budget”. Two-thirds of shoppers now frequent the discounters, yet many Britons still turn their noses up at Asda. It has an image problem, not a price problem, it needs to address. For Clarke (Sean) to choose the nuclear price option looks like the road to mutually assured destruction.</p> <h2>It’s grim down south</h2> <p>The unfortunate commuters of south London and Sussex can from tomorrow plan their lives on a surer basis, according to Southern. The solution, though, involves “pre-cancelling” 341 trains a day and consigning coastal residents to the bus.</p> <p>These are desperate times on Southern, a once unremarkable train service whose extraordinary decline has sent its passengers – many priced out of London into the suburbs and beyond – into despair. The management, its reputation shredded, has sought to lay the blame on the unions, which brought industrial action over the role of conductors on new trains.</p> <p>But accusing staff of playing sick does not, unsurprisingly, appear to have won over employees. And the chaos had already been plain to see for commuters, who know that the strikes and staff shortages have only exacerbated deep-rooted problems: problems that include the revelation to MPs last week that Southern owner Govia Thameslink Railway (GTR) only found out how few staff it had when it took over the franchise.</p> <p>Yet GTR has one supporter: the Department for Transport (DfT). The continuing defence by ministers, and refusal to countenance <a href=\"https://www.theguardian.com/uk-news/2016/jul/04/calls-strip-southern-rail-operator-franchise-govia-thameslink\" title=\"\">appeals to strip the company of its franchise</a>, no matter how many performance measures it breaches, has fuelled union suspicion that GTR are simply doing the DfT’s dirty work. Union opposition to driver-only operation of doors, a practice GTR is extending, is a stated safety concern, but underlined by the fear that job cuts will inevitably eventually follow.</p> <p>The government doubtless would like to cut staff costs, but the actual problem may run deeper than just money. The rail franchising system is creaking badly. Bidders have been far from plentiful in recent competitions. The totemic, lucrative East Coast franchise has not delivered the anticipated rewards back in private hands.</p> <p>Now, the newly combined Thameslink, Great Northern and Southern mega-franchise that Govia operates is starting to look just too big to manage. For rivals, taking it over might now look about as appealing as a daily commute to the capital from Brighton.</p> <h2>Putting up the warning signs</h2> <p>The commercial property market is an early-warning radar for the economy. If businesses start pulling out of rental deals to occupy office or shop space, that it is not a good sign for job creation. If property firms pull out of deals to buy buildings or scrap plans for new developments, those are not good signs either.</p> <p>Last week saw a wave of property funds announce that they will stop investors withdrawing their money, which is another warning sign. The funds stopped redemptions because so many investors were looking to get their cash after the European Union referendum.</p> <p>This risks creating a vicious circle. As investors pull their money out of investment funds, those funds are forced to sell assets to hand back the cash, suppressing prices in the market and causing further uncertainty.</p> <p>The sharp fall in the value of sterling means that commercial property in the UK, particularly in London, is now cheaper for overseas investors. That could be the only thing that protects the sector – and maybe the economy – from a Brexit slump.</p>", 
      "newspaperEditionDate": "2016-07-10T00:00:00Z", 
      "charCount": "7377", 
      "firstPublicationDate": "2016-07-10T06:00:14Z", 
      "wordcount": "1237", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:56:53Z", 
      "thumbnail": "https://media.guim.co.uk/b1a062e8365d1a39e9ae67906522dba8ebdea518/108_167_4784_2870/500.jpg", 
      "trailText": "Being the cheapest for 15 years has not worked while lost customers have not been won back. The giant retailer has a serious image problem", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/10/asdas-nuclear-price-war-could-be-lost", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-10T06:00:14Z", 
    "type": "article", 
    "id": "business/2016/jul/10/asdas-nuclear-price-war-could-be-lost", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/10/mpc-may-change-interest-rates-after-seven-years", 
    "sectionName": "Business", 
    "webTitle": "After seven years, the monetary policy committee may have to make a change", 
    "fields": {
      "bodyText": "As Everton fan Mark Carney has learned since becoming governor of the Bank of England, being a member of the monetary policy committee is a little bit like being Ross Barkley on international duty. The country gives you a squad number and likes you to show up at the odd team meeting – but that’s about it. Yet, having done nothing since last moving interest rates in March 2009, this week sees the MPC meet amid City suggestions that its members may finally need to limber up for a run-out. Of the 52 economists surveyed by Reuters last week, 33 said the bank rate would remain steady at this week’s meeting at 0.5%, while 17 predicted a cut to 0.25% and another two said rates would be chopped to zero. “Median forecasts show a single cut to 0.25% by the end of the July-September quarter, by which time the economy is expected to be slowing even more,” Reuters added. “Most economists said Bank rate would stay at 0.25% until the end of next year.” Obviously these predictions come from economists – so another completely unforeseen option is now odds-on to materialise – but it does suggest that MPC members should try to enjoy what could be the final days of a seven-year holiday. Heroically, Carney seems to be leading from the front; on Friday he was spotted in the royal box at Wimbledon. Farnborough flounders in the fourth dimension When commenting about the TSR-2, a cold war strike and reconnaissance aircraft that was controversially cancelled by a Labour government in 1965 because of rising costs, aircraft designer Sir Sydney Camm said: “All modern aircraft have four dimensions: span, length, height and politics; TSR-2 simply got the first three right.” It’s quite a good gag for the airline industry, and is worth trotting out again as we approach the Farnborough air show this week – the biennial industry boondoggle that’s always political and will be more so this year. Last time there was some hilarious spat about Russian delegates not being given visas because of some frightful chap called Mr Putin (the Russians still embarrassed fellow delegate David Cameron by waltzing into Hampshire to exhibit their gear); this time the big issue is sure to be lots of theorising about the industry handling a Brexit. Paul Everitt, boss of industry body ADS, sounds worried and muses: “The aerospace, defence, security and space industries will work with government to minimise the negative impacts of the decision to leave the EU.” Or in Camm’s parlance, let’s see if we can get the fourth dimension right. It’s not fine and Gandy for M&amp;S With delicious timing, this week sees the Marks &amp; Spencer annual general meeting – happening mere days after last week’s promotion in which shareholders were given two humiliations for the price of one. First up, the company announced it had suffered its biggest fall in clothing sales since the 2008 banking crisis as new boss Steve Rowe tried to end the chain’s reliance on heavy discounting. Then the dire figures were compounded by embarrassment when the retailer was forced to issue a second stock exchange announcement admitting it had got some of its sales figures wrong. Rather than rising 1.3%, group sales were actually down 0.4%. Rowe blamed the mistake on a clerical error and said there had been no breach of procedure. All of which is sure to come up at this week’s meeting, where investors routinely grill the board, not only on financial performance but also on whether its clothing ranges are aimed at more fashion-conscious shoppers. “These are not the numbers I want to see by any stretch, but they are the numbers I expected to see,” said Rowe last week, which is ironic. Many of M&amp;S’s fusty shareholders say much the same when presented with snaps of model David Gandy in a pair of M&amp;S budgie smugglers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Economists expect interest rates might be cut for the first time since 2009. Even if not, the MPC’s long holiday looks to be over", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "After seven years, the monetary policy committee may have to make a change", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/4z8ff", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4fb9849bf62702e67cdb3e0f4406649a81e3d62f\"> <img src=\"https://media.guim.co.uk/4fb9849bf62702e67cdb3e0f4406649a81e3d62f/0_0_2555_1532/1000.jpg\" alt=\"\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney with actor Jude Law, in the royal box at Wimbledon on 8 July.</span> <span class=\"element-image__credit\">Photograph: Ben Curtis/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>As Everton fan Mark Carney has learned since becoming governor of the Bank of England, being a member of the monetary policy committee is a little bit like being Ross Barkley on international duty. The country gives you a squad number and likes you to show up at the odd team meeting – but that’s about it.</p> <p>Yet, having done nothing since last moving interest rates in March 2009, this week sees the MPC meet amid City suggestions that its members may finally need to limber up for a run-out.</p> <p>Of the 52 economists surveyed by Reuters last week, 33 said the bank rate would remain steady at this week’s meeting at 0.5%, while 17 predicted a cut to 0.25% and another two said rates would be chopped to zero.</p> <p>“Median forecasts show a single cut to 0.25% by the end of the July-September quarter, by which time the economy is expected to be slowing even more,” Reuters added. “Most economists said Bank rate would stay at 0.25% until the end of next year.”</p> <p>Obviously these predictions come from economists – so another completely unforeseen option is now odds-on to materialise – but it does suggest that MPC members should try to enjoy what could be the final days of a seven-year holiday. Heroically, Carney seems to be leading from the front; on Friday he was spotted in the royal box at Wimbledon.</p> <h2>Farnborough flounders in the fourth dimension</h2> <p>When commenting about the TSR-2, a cold war strike and reconnaissance aircraft that was controversially cancelled by a Labour government in 1965 because of rising costs, aircraft designer Sir Sydney Camm said: “All modern aircraft have four dimensions: span, length, height and politics; TSR-2 simply got the first three right.” It’s quite a good gag for the airline industry, and is worth trotting out again as we approach the Farnborough air show this week – the biennial industry boondoggle that’s always political and will be more so this year.</p> <p>Last time there was some hilarious spat about Russian delegates not being given visas because of some frightful chap called Mr Putin (the Russians still embarrassed fellow delegate David Cameron by waltzing into Hampshire to exhibit their gear); this time the big issue is sure to be lots of theorising about the industry handling a Brexit.</p> <p>Paul Everitt, boss of industry body ADS, sounds worried and muses: “The aerospace, defence, security and space industries will work with government to minimise the negative impacts of the decision to leave the EU.” Or in Camm’s parlance, let’s see if we can get the fourth dimension right.</p> <h2>It’s not fine and Gandy for M&amp;S</h2> <p>With delicious timing, this week sees the Marks &amp; Spencer annual general meeting – happening mere days after last week’s promotion in which shareholders were given two humiliations for the price of one.</p> <p>First up, the company announced it had suffered its biggest fall in clothing sales since the 2008 banking crisis as new boss Steve Rowe tried to end the chain’s reliance on heavy discounting.</p> <p>Then the dire figures were compounded by embarrassment when the retailer was forced to issue a second stock exchange announcement admitting it had got some of its sales figures wrong. Rather than rising 1.3%, group sales were actually down 0.4%. Rowe blamed the mistake on a clerical error and said there had been no breach of procedure.</p> <p>All of which is sure to come up at this week’s meeting, where investors routinely grill the board, not only on financial performance but also on whether its clothing ranges are aimed at more fashion-conscious shoppers.</p> <p>“These are not the numbers I want to see by any stretch, but they are the numbers I expected to see,” said Rowe last week, which is ironic. Many of M&amp;S’s fusty shareholders say much the same when presented with snaps of model David Gandy in a pair of M&amp;S budgie smugglers.</p>", 
      "newspaperEditionDate": "2016-07-10T00:00:00Z", 
      "charCount": "3795", 
      "firstPublicationDate": "2016-07-10T06:00:14Z", 
      "wordcount": "668", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:56:53Z", 
      "thumbnail": "https://media.guim.co.uk/4fb9849bf62702e67cdb3e0f4406649a81e3d62f/0_0_2555_1532/500.jpg", 
      "trailText": "Economists expect interest rates might be cut for the first time since 2009. Even if not, the MPC’s long holiday looks to be over", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/10/mpc-may-change-interest-rates-after-seven-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-10T06:00:14Z", 
    "type": "article", 
    "id": "business/2016/jul/10/mpc-may-change-interest-rates-after-seven-years", 
    "pillarName": "News"
  }
]