[
  {
    "webUrl": "https://www.theguardian.com/business/2016/jun/06/yorkshire-and-the-humber-sees-biggest-growth-in-high-skilled-jobs", 
    "sectionName": "Business", 
    "webTitle": "Yorkshire and the Humber sees biggest growth in high-skilled jobs", 
    "fields": {
      "bodyText": "A big pick-up in high skilled jobs helped Yorkshire and the Humber record the fastest employment growth in the UK last year, according to a report that will be a welcome boost to George Osborne’s “northern powerhouse” agenda. Analysis of official figures by economists at NatWest found Yorkshire and the Humber enjoyed employment growth of 3.7% last year, almost twice the UK rate of 2%. That helped make up for some of the post-crisis slump in the region and meant there were now 5% more jobs there compared with the start of the global financial crash in 2008. The strongest employment recovery over 2008 to 2015 was in London, followed by the east of England. Yorkshire and the Humber was in third place, NatWest said in its latest regional economic tracker. The bank’s senior economist Sebastian Burnside highlighted the promising nature of the jobs growth in the region. “Behind this success is a 6.2% surge in high-skilled jobs over the last year, more than offsetting a small fall in low skilled employment. As the labour market changes and technology becomes ever more important it is reassuring to see the region continuing to generate high quality jobs and benefit from the higher wages they tend to attract,” he said. For the UK as a whole, there had been a 12.5% increase in highly skilled jobs such as doctors and nurses, lawyers, accountants, teachers, managers and directors since 2008, the report found. Over the same period there had been a small drop in the number of people employed in low-skilled jobs, including retail assistants, cleaners and call centre staff. Burnside said the pattern of employment growth reflected the rise of technology in workplaces. “Greater use of technology is improving the efficiency of many retail operations, the replacement of check-out staff with automated tills is one of the most visible ways this is happening and has contributed to the number of people employed as cashiers falling by over 70,000 since 2008,” he said. The chancellor will be cheered by signs in this report that some of those lost low-skilled jobs are being replaced with higher skilled roles, particularly in parts of what he has dubbed a northern powerhouse. A report last week criticised the government’s northern plans for placing too little focus on improving the performance of individual cities. The Centre for Cities thinktank said Osborne’s push to bridge the economic gap between the wealthier south and the poorer north was too heavily focused on intercity transport links. While ministers and local authorities will welcome this new report on high-skilled jobs growth in region, such analyses reveal little about how individuals fare when their roles are replaced by technology. As such, the NatWest figures are unlikely to dim calls from trade unions for better training and adult education to help workers adjust to changing employer needs. But Burnside said the growth in skilled jobs still provided some encouragement that in the labour market battle between man and machine, the humans could win out as demand in new areas of the economy creates new opportunities. “This longer view is encouraging ... It’s another example of just how incredibly flexible the UK’s labour market is,” he said. NatWest said different parts of the UK had enjoyed varied success in creating high-skilled jobs. For example, high-skilled London jobs were up 19.2% since 2008, and in the north west they had grown 11.7%. The north east of England, Wales, Scotland and Northern Ireland were the only regions not to enjoy double-digit growth. Despite the apparent overall UK pick-up in higher skilled jobs, pay growth has remained relatively weak. The Bank of England has suggested several explanations for lacklustre earnings growth, including a drop in average hours worked, the fact much of the employment growth has been in industries that typically pay less and the possibility that low inflation means employers feel less obliged to offer substantial pay rises. More recently, business surveys have suggested companies are nervous about hiring new workers and raising pay as they adjust to new costs from the “national living wage” introduced in April and as they await the outcome of this month’s EU referendum. The latest official labour market figures showed that in the three months to March earnings, excluding bonuses, grew 2.1% on a year earlier, down from 2.2% in the three months to February.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>NatWest analysts says the figures are a testament to the flexibility of the UK labour market</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Yorkshire and the Humber sees biggest growth in high-skilled jobs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4k96b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a8e53eeeb92c0b4729ade03538da56372e9b5f80\"> <img src=\"https://media.guim.co.uk/a8e53eeeb92c0b4729ade03538da56372e9b5f80/5826_0_7829_4700/1000.jpg\" alt=\"Leeds skyline in 2011\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Leeds skyline in 2011. Yorkshire and the Humber enjoyed employment growth of 3.7% last year, almost twice the UK rate of 2%.</span> <span class=\"element-image__credit\">Photograph: Ian Wray/Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a8e53eeeb92c0b4729ade03538da56372e9b5f80/5826_0_7829_4700/500.jpg", 
      "body": "<p><strong> </strong></p> <p>A big pick-up in high skilled jobs helped Yorkshire and the Humber record the fastest employment growth in the UK last year, according to a report that will be a welcome boost to George Osborne’s “<a href=\"https://www.theguardian.com/business/2016/jun/01/northern-powerhouse-depends-on-productivity-not-rail-links-thinktank\">northern powerhouse</a>” agenda.</p> <p>Analysis of official figures by economists at NatWest found Yorkshire and the Humber enjoyed <a href=\"https://www.theguardian.com/business/2016/feb/17/uk-wage-growth-slows-as-employment-rises\">employment growth</a> of 3.7% last year, almost twice the UK rate of 2%. That helped make up for some of the post-crisis slump in the region and meant there were now 5% more jobs there compared with the start of the global financial crash in 2008.</p>  <figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2016/06/high_skill_jobs-zip/giv-12515e6Lwg8mFQwtG\" data-alt=\"Growth in high-skilled jobs\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2016/06/high_skill_jobs-zip/giv-12515e6Lwg8mFQwtG\">Growth in high-skilled jobs</a> <figcaption>Growth in high-skilled jobs.</figcaption> </figure>  <p>The strongest employment recovery over 2008 to 2015 was in London, followed by the east of England. Yorkshire and the Humber was in third place, NatWest said in its latest regional economic tracker. The bank’s senior economist Sebastian Burnside highlighted the promising nature of the jobs growth in the region.</p> <p>“Behind this success is a 6.2% surge in high-skilled jobs over the last year, more than offsetting a small fall in low skilled employment. As the labour market changes and technology becomes ever more important it is reassuring to see the region continuing to generate high quality jobs and benefit from the higher wages they tend to attract,” he said.</p> <p>For the UK as a whole, there had been a 12.5% increase in highly skilled jobs such as doctors and nurses, lawyers, accountants, teachers, managers and directors since 2008, the report found. </p> <p>Over the same period there had been a small drop in the number of people employed in low-skilled jobs, including retail assistants, cleaners and call centre staff.</p> <p>Burnside said the pattern of employment growth reflected the <a href=\"https://www.theguardian.com/technology/2014/may/06/third-of-britons-fear-rise-of-robots-poll\">rise of technology</a> in workplaces.</p> <p>“Greater use of technology is improving the efficiency of many retail operations, the replacement of check-out staff with automated tills is one of the most visible ways this is happening and has contributed to the number of people employed as cashiers falling by over 70,000 since 2008,” he said.</p> <p>The chancellor will be cheered by signs in this report that some of those lost low-skilled jobs are being replaced with higher skilled roles, particularly in parts of what he has dubbed a northern powerhouse.</p>  <figure class=\"element element-image\" data-media-id=\"b54400a79855737fb27bc22333ddb8282552eb08\"> <img src=\"https://media.guim.co.uk/b54400a79855737fb27bc22333ddb8282552eb08/0_0_718_454/500.jpg\" alt=\"Employment growth by skill level\" width=\"500\" height=\"316\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Employment growth by skill level.</span> <span class=\"element-image__credit\">Illustration: NatWest and ONS</span> </figcaption> </figure>  <p>A report last week <a href=\"https://www.theguardian.com/business/2016/jun/01/northern-powerhouse-depends-on-productivity-not-rail-links-thinktank\">criticised the government’s northern plans for placing too little focus on improving the performance of individual cities</a>. The Centre for Cities thinktank said Osborne’s push to bridge the economic gap between the wealthier south and the poorer north was too heavily focused on intercity transport links.</p> <p>While ministers and local authorities will welcome this new report on high-skilled jobs growth in region, such analyses reveal little about how individuals fare when their roles are replaced by technology. As such, the NatWest figures are unlikely to dim calls from trade unions for better training and adult education to help workers adjust to changing employer needs.</p> <p>But Burnside said the growth in skilled jobs still provided some encouragement that in the labour market battle between man and machine, the humans could win out as demand in new areas of the economy creates new opportunities.</p> <p>“This longer view is encouraging ... It’s another example of just how incredibly flexible the UK’s labour market is,” he said.</p> <p>NatWest said different parts of the UK had enjoyed varied success in creating high-skilled jobs. For example, high-skilled London jobs were up 19.2% since 2008, and in the north west they had grown 11.7%. The north east of England, Wales, Scotland and Northern Ireland were the only regions not to enjoy double-digit growth.</p> <p>Despite the apparent overall UK pick-up in higher skilled jobs, pay growth has remained relatively weak. The Bank of England has <a href=\"http://www.bankofengland.co.uk/publications/minutes/Documents/mpc/pdf/2016/feb.pdf\">suggested several explanations for lacklustre earnings growth</a>, including a drop in average hours worked, the fact much of the employment growth has been in industries that typically pay less and <a href=\"https://www.theguardian.com/business/2016/feb/04/bank-of-england-votes-9-0-to-keep-interest-rates-on-hold\">the possibility that low inflation means employers feel less obliged to offer substantial pay rises</a>.<br></p> <p>More recently, business surveys have suggested companies are <a href=\"https://www.theguardian.com/business/2016/jun/03/services-firms-nervous-about-hiring-staff-before-eu-vote\">nervous about hiring new workers</a> and raising pay as they adjust to new costs from the “<a href=\"http://www.theguardian.com/uk-news/2016/apr/01/the-national-living-wage-and-what-it-means\">national living wage</a>” introduced in April and as they await the outcome of this month’s EU referendum.</p> <p>The latest <a href=\"https://www.ons.gov.uk/employmentandlabourmarket/peopleinwork/employmentandemployeetypes/bulletins/uklabourmarket/may2016\">official labour market figures</a> showed that in the three months to March earnings, excluding bonuses, grew 2.1% on a year earlier, down from 2.2% in the three months to February. </p>", 
      "newspaperEditionDate": "2016-06-06T00:00:00Z", 
      "charCount": "4423", 
      "firstPublicationDate": "2016-06-05T23:01:53Z", 
      "wordcount": "738", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-28T20:11:07Z", 
      "trailText": "NatWest analysts says the figures are a testament to the flexibility of the UK labour market", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-06-08T23:01:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jun/06/yorkshire-and-the-humber-sees-biggest-growth-in-high-skilled-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-06-05T23:01:53Z", 
    "type": "article", 
    "id": "business/2016/jun/06/yorkshire-and-the-humber-sees-biggest-growth-in-high-skilled-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jun/06/eu-referendum-fears-weighing-on-company-orders-and-investment", 
    "sectionName": "Business", 
    "webTitle": "EU referendum fears weighing on company orders and investment", 
    "fields": {
      "bodyText": "Orders among UK firms have fallen to their lowest level for almost three years as growing worries over this month’s EU referendum hit the British economy. Accountancy firm BDO reports that company investment is flatlining, forcing them to rein in their hiring plans. It fears that economic growth could fall sharply unless firms bolster their investment plans later this year. Peter Hemington, a partner at BDO, says Brexit uncertainty has cast a long shadow over the economy and that growth expectations among UK companies have now fallen for the 10th month in a row. “Private sector capital investment has been sluggish throughout this recovery, and recent official figures show sharp falls – no doubt related to Brexit fears. This fall has no doubt contributed to UK businesses’ expectation that economic growth will fall behind its long term trend for the first time in nearly three years,” said Hemington. The BDO’s output index – a measure of orders that firms have on hand – slumped to 99.7 last month, from 100.6 in April. This is the first time since September 2013 that it has fallen below 100, a level consistent with UK long-term trend growth at around 2%. Hemington hopes that businesses will increase investment once the referendum is concluded. Otherwise, growth and productivity could suffer, with a knock-on effect on the labour market. Investors around the globe are watching the 23 June vote with growing concern, in the light of recent warnings that Brexit would hurt the world economy. Some 85% of European private equity and real estate firms hope that the remain campaign wins this month’s vote, according to a survey by industry group Augentius. That figure falls to 73% in the UK, where two thirds of companies said the result was either “important” or “very important” to their business. Investors are also taking steps to protect themselves if Britain votes to quit the EU. Commercial property investors are demanding clauses giving them the right to walk away from real estate deals, in the event of the leave campaign winning, according to Reuters. These measures are particularly common with larger property deals. “(Investors) fear that the value and return on investment properties may decline and that it may not be as good an investment if Britain withdraws from the EU,” explained Paul Firth, head of real estate at law firm Irwin Mitchell. The International Monetary Fund warned last month that property prices would be hit by Brexit, and prime minister David Cameron claimed on Sunday that mortgage rates would rise. The Leave campaign, though, say asset prices will not fall if Britain chooses to leave the EU.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>BDO’s output index is the lowest since September 2013 amid worries over the negative impact of a vote to leave the EU</p>", 
      "byline": "Graeme Wearden", 
      "publication": "The Guardian", 
      "headline": "EU referendum fears weighing on company orders and investment", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4kdkd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"95077bf7ff2017359b0cfad3c920d6554a47999f\"> <img src=\"https://media.guim.co.uk/95077bf7ff2017359b0cfad3c920d6554a47999f/0_200_3500_2100/1000.jpg\" alt=\"City of London skyline\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Commercial property investors are demanding clauses giving them the right to walk away from real estate deals in the event of Brexit.</span> <span class=\"element-image__credit\">Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/95077bf7ff2017359b0cfad3c920d6554a47999f/0_200_3500_2100/500.jpg", 
      "body": "<p>Orders among UK firms have fallen to their lowest level for almost three years as growing worries over this month’s EU referendum hit the British economy.</p> <p>Accountancy firm BDO reports that company investment is flatlining, forcing them to rein in their hiring plans. It fears that economic growth could fall sharply unless firms bolster their investment plans later this year.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jun/2016-06-05T15:38:48/embed.html\" data-alt=\"Survey results on whether Britain should leave the EU\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jun/2016-06-05T15:38:48/embed.html\">Survey results on whether Britain should leave the EU</a> <figcaption>Survey results on whether Britain should leave the EU.</figcaption> </figure>  <p>Peter Hemington, a partner at BDO, says Brexit uncertainty has cast a long shadow over the economy and that growth expectations among UK companies have now fallen for the 10th month in a row.</p> <p>“Private sector capital investment has been sluggish throughout this recovery, and recent official figures show sharp falls – no doubt related to Brexit fears. This fall has no doubt contributed to UK businesses’ expectation that economic growth will fall behind its long term trend for the first time in nearly three years,” said Hemington.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jun/05/bank-of-england-brexit-preparations-uk-banks\">Bank of England in preparations for potential Brexit</a> </p> </aside>  <p>The BDO’s output index – a measure of orders that firms have on hand – slumped to 99.7 last month, from 100.6 in April.</p> <p>This is the first time since September 2013 that it has fallen below 100, a level consistent with UK long-term trend growth at around 2%.</p> <p>Hemington hopes that businesses will increase investment once the referendum is concluded. Otherwise, growth and productivity could suffer, with a knock-on effect on the labour market.</p> <p>Investors around the globe are watching the 23 June vote with growing concern, in the light of recent warnings that Brexit would hurt the world economy.</p> <p>Some 85% of European private equity and real estate firms hope that the remain campaign wins this month’s vote, according to a survey by industry group Augentius. That figure falls to 73% in the UK, where two thirds of companies said the result was either “important” or “very important” to their business.</p> <p>Investors are also taking steps to protect themselves if Britain votes to quit the EU.</p> <p>Commercial property investors are demanding clauses giving them the right to walk away from real estate deals, in the event of the leave campaign winning, according to Reuters.</p> <p>These measures are particularly common with larger property deals.</p> <p>“(Investors) fear that the value and return on investment properties may decline and that it may not be as good an investment if Britain withdraws from the EU,” explained Paul Firth, head of real estate at law firm Irwin Mitchell.</p> <p><a href=\"https://www.theguardian.com/business/2016/may/13/imf-warns-stock-market-crash-house-price-fall-eu-referendum-brexit\">The International Monetary Fund warned last month that property prices would be hit by Brexit</a>, and prime minister David Cameron claimed on Sunday that mortgage rates would rise. The Leave campaign, though, say asset prices will not fall if Britain chooses to leave the EU.</p>", 
      "newspaperEditionDate": "2016-06-06T00:00:00Z", 
      "charCount": "2648", 
      "firstPublicationDate": "2016-06-05T23:01:53Z", 
      "wordcount": "440", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:12:13Z", 
      "trailText": "BDO’s output index is the lowest since September 2013 amid worries over the negative impact of a vote to leave the EU", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-06-08T23:01:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jun/06/eu-referendum-fears-weighing-on-company-orders-and-investment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-06-05T23:01:53Z", 
    "type": "article", 
    "id": "business/2016/jun/06/eu-referendum-fears-weighing-on-company-orders-and-investment", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jun/06/uk-manufacturing-could-recover-after-referendum-eef-says", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturing could recover after referendum, EEF says", 
    "fields": {
      "bodyText": "British industry continues to crawl along the road to recovery with output and orders still sliding and investment at its lowest level since the financial crisis, according to an industry report. The EEF’s latest manufacturing survey found that the 23 June EU referendum, which has been holding back other sectors of the economy, notably construction, is just one factor among many uncertainties. The manufacturers’ organisation also pointed to the difficult global economy, cutbacks in oil and gas investment and the steel crisis. Investment is the lowest since 2009. But there are signs that the downturn has bottomed out, with firms growing more confident about the coming months. That could lead to a recovery in the second half of this year, the EEF believes, if the UK chooses to remain in the EU and “other factors holding back growth continue to wane”. The poll of 346 companies showed that output and orders fell in the past three months, for the fourth quarter running. Both balances improved, albeit not as much as expected, to -4% from -5% for output and to -2% from -8% for total orders in the second quarter, bolstering hopes that manufacturing could move into positive territory in the second half of the year. Some sectors have fared better than the rest, such as chemicals, pharmaceuticals and transport, which are still growing. The UK and export order balances improved to -8% and -4% respectively. Europe remained the market where most manufacturers reported positive demand, followed by North America and the Middle East. Businesses are now planning to hire for the first time in three quarters, although this is concentrated in a few sectors. The bright spots were the food and drink industries – which, the EEF said, are benefiting from an easing in the supermarket price war – along with the chemicals and electrical equipment sectors. Official figures out on Wednesday are expected to show no growth in manufacturing in April, following a 0.1% rise in March, according to a Reuters poll of economists. The EEF expects that the sector will be broadly flat this year after the 2015 decline, when several steel factories closed and plummeting oil prices forced BP and Shell to make big cutbacks. The organisation lowered its forecasts, to a 0.1% fall for output this year, from a previously estimated rise of 0.6% (last year it fell by 0.3%). However, a better second half is expected to carry through to growth of 1.2% next year. The EEF’s GDP estimates remain unchanged at 1.9% this year and 2.2% in 2017. The EEF’s chief economist, Lee Hopley, said: “Demand conditions in manufacturing at least seem to be heading the right direction, but the climb back to growth is still being challenged by the sluggish global economy and subdued investment at home.” Another report on business trends, from business advisers BDO, found that the EU referendum had put a pause on both investment and hiring decisions. BDO’s output index dipped to 99.7, marking the first first time since 2013 that it has fallen below the 100 level that indicates UK long-term economic trend growth of about 2%. Peter Hemington, partner at BDO, said: “In the end, investment drives productive capacity, growth and living standards. After the referendum, we must see businesses starting to invest or we face a worrying future.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Firms growing more confident about the coming months despite global uncertainties</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "UK manufacturing could recover after referendum, EEF says", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4k8dg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"98ec2e2bb410ad94b79caaa717294d6dd1c6d4e6\"> <img src=\"https://media.guim.co.uk/98ec2e2bb410ad94b79caaa717294d6dd1c6d4e6/0_175_4000_2400/1000.jpg\" alt=\"Coca-Cola cans at Rexam’s beverage can plant in Wakefield\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Coca-Cola cans at Rexam’s beverage can plant in Wakefield. UK food and drink industries are benefiting from an easing in the supermarket price war.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/98ec2e2bb410ad94b79caaa717294d6dd1c6d4e6/0_175_4000_2400/500.jpg", 
      "body": "<p>British industry continues to crawl along the road to recovery with output and orders still sliding and investment at its lowest level since the financial crisis, according to an industry report.</p> <p>The EEF’s latest manufacturing survey found that the 23 June EU referendum, which has been holding back other sectors of the economy, <a href=\"https://www.theguardian.com/business/2016/jun/02/uk-construction-firms-fall-orders-output-slows-eu-referendum-uncertainty\">notably construction</a>, is just one factor among many uncertainties.</p> <p>The manufacturers’ organisation also pointed to the difficult global economy, cutbacks in oil and gas investment and the steel crisis. Investment is the lowest since 2009. </p> <p>But there are signs that the downturn has bottomed out, with firms growing more confident about the coming months. That could lead to a recovery in the second half of this year, the EEF believes, if the UK chooses to remain in the EU and “other factors holding back growth continue to wane”.</p> <p>The poll of 346 companies showed that output and orders fell in the past three months, for the fourth quarter running.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2016/may/27/leaving-eu-could-cause-catastrophic-worker-shortages\">Leaving EU 'could cause catastrophic worker shortages'</a> </p> </aside>  <p>Both balances improved, albeit not as much as expected, to -4% from -5% for output and to -2% from -8% for total orders in the second quarter, bolstering hopes that manufacturing could move into positive territory in the second half of the year. Some sectors have fared better than the rest, such as chemicals, pharmaceuticals and transport, which are still growing.</p> <p>The UK and export order balances improved to -8% and -4% respectively. Europe remained the market where most manufacturers reported positive demand, followed by North America and the Middle East.</p> <p>Businesses are now planning to hire for the first time in three quarters, although this is concentrated in a few sectors. The bright spots were the food and drink industries – which, the EEF said, are benefiting from an easing in the supermarket price war – along with the chemicals and electrical equipment sectors.</p> <p>Official figures out on Wednesday are expected to show no growth in manufacturing in April, following a 0.1% rise in March, according to a Reuters poll of economists. <br></p> <p>The <a href=\"https://www.theguardian.com/business/2016/mar/07/manufacturing-slide-could-be-bottoming-out-says-eef\">EEF expects that the sector will be broadly flat </a>this year after the 2015 decline, when several steel factories closed and plummeting oil prices forced BP and Shell to make big cutbacks. The organisation lowered its forecasts, to a 0.1% fall for output this year, from a previously estimated rise of 0.6% (last year it fell by 0.3%). However, a better second half is expected to carry through to growth of 1.2% next year. The EEF’s GDP estimates remain unchanged at 1.9% this year and 2.2% in 2017.</p> <p>The EEF’s chief economist, Lee Hopley, said: “Demand conditions in manufacturing at least seem to be heading the right direction, but the climb back to growth is still being challenged by the sluggish global economy and subdued investment at home.” </p>  <figure class=\"element element-image\" data-media-id=\"2adbb2989ecf9e730d2c5e406445f5c122a9b58f\"> <img src=\"https://media.guim.co.uk/2adbb2989ecf9e730d2c5e406445f5c122a9b58f/0_0_1023_547/1000.jpg\" alt=\"Manufacturing sector growth rates and forecasts.\" width=\"1000\" height=\"535\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Manufacturing sector growth rates and forecasts.</span> <span class=\"element-image__credit\">Illustration: EEF, Oxford Economics</span> </figcaption> </figure>  <p>Another report on business trends, from business advisers BDO, found that the EU referendum had put a pause on both investment and hiring decisions. BDO’s output index dipped to 99.7, marking the first first time since 2013 that it has fallen below the 100 level that indicates UK long-term economic trend growth of about 2%. </p> <p> Peter Hemington, partner at BDO, said: “In the end, investment drives productive capacity, growth and living standards. After the referendum, we must see businesses starting to invest or we face a worrying future.”</p>", 
      "charCount": "3319", 
      "firstPublicationDate": "2016-06-05T23:01:53Z", 
      "wordcount": "562", 
      "lang": "en", 
      "lastModified": "2016-06-06T00:53:07Z", 
      "trailText": "Firms growing more confident about the coming months despite global uncertainties", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-06-08T23:01:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jun/06/uk-manufacturing-could-recover-after-referendum-eef-says", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-06-05T23:01:53Z", 
    "type": "article", 
    "id": "business/2016/jun/06/uk-manufacturing-could-recover-after-referendum-eef-says", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jun/05/former-bhs-owner-arcadia-group-agreed-to-protect-business", 
    "sectionName": "Business", 
    "webTitle": "Former BHS owner agreed to protect business", 
    "fields": {
      "bodyText": "Retail Acquisitions, the former owner of BHS, pledged to keep all funds in the business and plough any proceeds from the sale of the group’s properties into its day-to-day running until a deal had been struck on the future of the BHS pension scheme, the Guardian understands. Documents sent to the parliamentary inquiry into the demise of BHS, which administrators are now winding down with the likely loss of 11,000 jobs, are understood to reveal three protective covenants attached to the sale agreement with Sir Philip Green’s Arcadia Group, which sold BHS to Dominic Chappell’s Retail Acquisitions for £1 a year before it collapsed. The sales agreement between Retail Acquisitions and Arcadia Group will be published by the work and pensions committee on Monday morning. The first covenant states that “all monies in or available to BHS at completion” of the deal, including cash and loans provided by Arcadia Group, “shall be used for the sole purpose of the day-to-day running of [BHS]”, informed sources said. A second states that “all proceeds realised by [BHS] from the sale of the properties shall be retained by [BHS] and used for the sole purpose of the day-to-day running of the business of [BHS]” until a compromise agreement on the company’s pension funds had been agreed. The final clause states that “no steps are taken by the buyer or [BHS] that would reasonably be expected to adversely affect the ability of [BHS] to continue to operate as a going concern and to pay their debts as they fall due”. Paul Budge, Arcadia’s finance director, said the group had put the covenants in place because it “didn’t want to give [Retail Acquisitions] wriggle room to take money out of BHS”. Green has been heavily criticised for selling the business to the little-known group of entrepreneurs led by Chappell. Details of the covenants were sent to the parliamentary inquiry by Arcadia just days before Chappell is due to give evidence on why the business was forced to call in administrators in April leaving a £571m pension deficit. Chappell, who will go to parliament on Wednesday, will be asked to explain why his group was paid £25m from BHS in the 13 months it controlled the retailer before it went bust. That included £2.8m in management fees, £2.1m in salaries and wages, £11m in legal and professional fees and £10m in interest payments. The former bankrupt is personally understood to have received about £1.5m from an £8.4m loan taken out of BHS by its new owners in March last year just days after buying the struggling department store chain. Retail Acquisitions has said it put £10m into BHS. The payments will be closely scrutinised by two parliamentary inquiries which are looking into how money flowed out of BHS under Retail Acquisitions’ ownership and during its 15-year stewardship by Green, who also faces criticism. The Green family and fellow shareholders received more than £580m in dividends, rental payments and interest on loans to help fund a lavish lifestyle. It emerged on Sunday that several months after selling BHS, Green’s Arcadia Group agreed to pay £10m to Retail Acquisitions. Arcadia says the money was part of the final settlement of the deal to sell BHS to Retail Acquisitions, a normal part of settling up a major transaction. Budge said the money had been paid directly to BHS’s bank, HSBC, and not to Chappell’s buyout group, in order to settle an overdraft facility. Green and Chappell have both blamed the other for the demise of BHS in an increasingly acrimonious dispute. Lord Myners, the former chairman of Marks &amp; Spencer and a former foe of Green, said it was “rather like giving the keys of your car to a five-year-old and allowing the five-year-old to go off and crash the car”. Green is also under pressure to help support BHS’s pension pot, which is being assessed by the Pension Protection Fund, because of a heavy funding deficit built up under his ownership. The entrepreneur, who will appear before the parliamentary inquiries on 15 June, is understood to be attempting to develop a plan to keep the BHS fund out of the Pension Protection Fund, under which members who are not already claiming their pension would suffer a 10% cut. The plan is likely to involve a cash injection alongside a reworking of Project Thor, a restructuring that Arcadia previously considered which involved buying out members of the pension scheme who had only worked for BHS for a few months and built up only small pension pots. They would only be entitled to a small payout eventually but offering them a cash lump sum instead would reduce the scheme’s long-term liabilities. A spokesperson for the PPF said that it had not yet been approached with a new proposal and it is understood that the Pensions Regulator has not been approached either. A spokesman for the regulator said: “Our anti-avoidance investigation continues and our chief executive has given a clear commitment that we will have made significant progress by the end of 2016. It’s important that we do not prejudice this complex case and are able to progress it quickly. We are therefore not making any further comment at this time.” Chappell did not respond to requests for comment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sir Philip Green’s company insisted on three protective covenants before selling BHS to Retail Acquisitions, the Guardian understands</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Former BHS owner agreed to protect business", 
      "shortUrl": "https://gu.com/p/4kdd6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d7a8c2da44224454326aa612c73514017cb93f7a\"> <img src=\"https://media.guim.co.uk/d7a8c2da44224454326aa612c73514017cb93f7a/0_187_4000_2400/1000.jpg\" alt=\"BHS\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dominic Chappell will be asked to explain why his group was paid £25m from BHS in the 13 months it controlled the retailer before it went bust.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Retail Acquisitions, the former owner of BHS, pledged to keep all funds in the business and plough any proceeds from the sale of the group’s properties into its day-to-day running until a deal had been struck on the future of the BHS pension scheme, the Guardian understands.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2015/mar/12/bhs-sold-pound-sir-philip-green-cuts-losses-timeline\">How Britain fell out of love with BHS – timeline</a> </p> </aside>  <p>Documents sent to the parliamentary inquiry into the demise of BHS, which <a href=\"https://www.theguardian.com/business/2016/jun/02/bhs-rescue-bid-fails-putting-11000-jobs-at-risk\">administrators are now winding down with the likely loss of 11,000 jobs</a>, are understood to reveal three protective covenants attached to the sale agreement with Sir Philip Green’s Arcadia Group, which sold BHS to Dominic Chappell’s Retail Acquisitions for £1 a year before it collapsed.</p> <p>The sales agreement between Retail Acquisitions and Arcadia Group will be published by the work and pensions committee on Monday morning.</p> <p>The first covenant states that “all monies in or available to BHS at completion” of the deal, including cash and loans provided by Arcadia Group, “shall be used for the sole purpose of the day-to-day running of [BHS]”, informed sources said.</p> <p>A second states that “all proceeds realised by [BHS] from the sale of the properties shall be retained by [BHS] and used for the sole purpose of the day-to-day running of the business of [BHS]” until a compromise agreement on the company’s pension funds had been agreed.</p> <p>The final clause states that “no steps are taken by the buyer or [BHS] that would reasonably be expected to adversely affect the ability of [BHS] to continue to operate as a going concern and to pay their debts as they fall due”.</p> <p>Paul Budge, Arcadia’s finance director, said the group had put the covenants in place because it “didn’t want to give [Retail Acquisitions] wriggle room to take money out of BHS”. Green has been <a href=\"https://www.theguardian.com/business/2016/jun/03/bhs-collapse-iod-lord-myners-accuses-sir-philip-green\">heavily criticised for selling the business to the little-known group of entrepreneurs led by Chappell</a>.</p> <p>Details of the covenants were sent to the parliamentary inquiry by Arcadia just days before Chappell is due to give evidence on why the business <a href=\"https://www.theguardian.com/business/2016/apr/25/bhs-heading-for-administration-as-rescue-deal-fails\">was forced to call in administrators in April leaving a £571m pension deficit</a>.</p> <p>Chappell, <a href=\"https://www.theguardian.com/business/2016/jun/04/dominic-chappell-10-questions-must-answer-bhs-collapse\">who will go to parliament on Wednesday</a>, will be asked to explain <a href=\"https://www.theguardian.com/business/2016/apr/25/bhs-owner-retail-acquisitions-25m-administration\">why his group was paid £25m from BHS in the 13 months it controlled the retailer</a> before it went bust. That included £2.8m in management fees, £2.1m in salaries and wages, £11m in legal and professional fees and £10m in interest payments.</p> <p>The former bankrupt is personally understood to have received about £1.5m from <a href=\"https://www.theguardian.com/business/2016/mar/07/over-a-third-of-proceeds-from-84m-bhs-loan-went-to-four-directors\">an £8.4m loan taken out of BHS by its new owners in March last year</a> just days after buying the struggling department store chain. Retail Acquisitions has said it put £10m into BHS.</p> <p>The payments will be closely scrutinised by two parliamentary inquiries which are looking into how money flowed out of BHS under Retail Acquisitions’ ownership and during its 15-year stewardship by Green, who also faces criticism.</p> <p>The Green family and fellow shareholders <a href=\"https://www.theguardian.com/business/2016/apr/25/bhs-philip-green-family-millions-administration-arcadia\">received more than £580m in dividends, rental payments and interest on loans</a> to help fund a lavish lifestyle.</p> <p>It emerged on Sunday that several months after selling BHS, Green’s Arcadia Group agreed to pay £10m to Retail Acquisitions. Arcadia says the money was part of the final settlement of the deal to sell BHS to Retail Acquisitions, a normal part of settling up a major transaction. </p> <p>Budge said the money had been paid directly to BHS’s bank, HSBC, and not to Chappell’s buyout group, in order to settle an overdraft facility.</p> <p>Green and Chappell have <a href=\"https://www.theguardian.com/business/2016/jun/03/former-bhs-owner-sent-abusive-text-message-to-chief-exec-after-chain-collapsed\">both blamed the other for the demise of BHS in an increasingly acrimonious dispute</a>.</p> <p>Lord Myners, the former chairman of Marks &amp; Spencer and a former foe of Green, said it was “rather like giving the keys of your car to a five-year-old and allowing the five-year-old to go off and crash the car”.</p> <p>Green is also under pressure to help support BHS’s pension pot, which is being assessed by the Pension Protection Fund, because of a heavy funding deficit built up under his ownership. </p> <p>The entrepreneur, who will appear before the parliamentary inquiries on 15 June, is understood to be attempting to develop a plan to keep the BHS fund out of the Pension Protection Fund, under which members who are not already claiming their pension would suffer a 10% cut.</p> <p>The plan is likely to involve a cash injection alongside a reworking of Project Thor, a restructuring that Arcadia previously considered which involved buying out members of the pension scheme who had only worked for <a href=\"http://www.bhs.co.uk/\">BHS</a> for a few months and built up only small pension pots. They would only be entitled to a small payout eventually but offering them a cash lump sum instead would reduce the scheme’s long-term liabilities.</p> <p>A spokesperson for the PPF said that it had not yet been approached with a new proposal and it is understood that the Pensions Regulator has not been approached either.<br></p> <p>A spokesman for the regulator said: “Our anti-avoidance investigation continues and our chief executive has given a clear commitment that we will have made significant progress by the end of 2016. It’s important that we do not prejudice this complex case and are able to progress it quickly. We are therefore not making any further comment at this time.”</p> <p>Chappell did not respond to requests for comment.</p>", 
      "newspaperEditionDate": "2016-06-06T00:00:00Z", 
      "charCount": "5198", 
      "wordcount": "895", 
      "firstPublicationDate": "2016-06-05T20:02:00Z", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:57:44Z", 
      "thumbnail": "https://media.guim.co.uk/d7a8c2da44224454326aa612c73514017cb93f7a/0_187_4000_2400/500.jpg", 
      "trailText": "Sir Philip Green’s company insisted on three protective covenants before selling BHS to Retail Acquisitions, the Guardian understands", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jun/05/former-bhs-owner-arcadia-group-agreed-to-protect-business", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-06-05T20:02:00Z", 
    "type": "article", 
    "id": "business/2016/jun/05/former-bhs-owner-arcadia-group-agreed-to-protect-business", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jun/05/mike-ashley-agrees-to-appear-in-front-of-mps", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct founder Mike Ashley agrees to appear in front of MPs", 
    "fields": {
      "bodyText": "Mike Ashley will go before MPs to “defend the good name” of Sports Direct on Tuesday in a change of plan just days after he said he would defy a parliamentary summons. The billionaire founder of the retail chain has written to the Business, Innovation and Skills (BIS) committee to say that he had a change of heart after careful consideration over the weekend. On Friday MPs said they would discuss applying sanctions, which have not been brought to bear for decades, after Ashley said he could not make a long-planned meeting because his lawyer, Richard Gordon QC, was unavailable. In a letter to committee chairman Iain Wright headed “NOTHING TO HIDE” in bold capital letters, Ashley said: “I am mindful of your statement to the press on Friday in which you question whether or not Sports Direct has anything to hide. “I can assure you that nothing is further from the truth. I believe my repeated invitations for you to attend Shirebrook are a clear demonstration that in fact we have nothing to hide. I was merely seeking to avoid an unnecessary media circus. “However, after much reflection over the last 48 hours, I have concluded that a lengthy legal battle would be of no benefit to either of us. It would also no doubt lead to further unwarranted accusations that I am being secretive, whereas in fact I have been open and honest at every stage of this process. “I have therefore reconsidered my position and I am writing to confirm that I will now be attending parliament on Tuesday in order to defend the good name of Sports Direct on behalf of all of the great people who work here.” Wright welcomed Ashley’s decision to attend parliament. “Mr Ashley announced in December he would personally oversee a review of working practices at the Shirebrook warehouse in response to serious allegations made and we look forward to Mr Ashley answering our questions, including in response to these allegations and the progress of his review. As a committee, we want to get a sense of the genuine and balanced picture at Sports Direct and establish whether there are issues for the wider economy which need further examination, such as the status and rights of agency workers,” he said. Ashley’s decision to appear is the latest twist in a long-running battle with MPs, which began after a Guardian investigation revealed that thousands of the retailer’s temporary warehouse workers were receiving effective hourly rates of pay below the minimum wage. In March, the tycoon was formally summoned to appear before the committee to explain his company’s treatment of its workers, after refusing to agree to a number of dates suggested by MPs. Ashley dubbed the the parliamentarians “a joke”, claiming that they were showboating while he had the best interests of his employees at heart. He then suggested that MPs should visit the Shirebook warehouse first, to see conditions for themselves. The BIS committee declined that offer, insisting that Ashley report on 7 June. MPs want to quiz Ashley about the Guardian’s revelation that thousands of Sports Direct workers were subjected to an extraordinary regime of searches and surveillance. Local teachers have warned that some pupils have been sent to school despite being ill, as parents who worked at Shirebrook have been afraid to take time off. Sports Direct responded to the reports by announcing a pay rise for its staff, as well as a review of all agency staff terms and conditions, which was to be overseen personally by Ashley. It is understood that Ashley feels he has now dealt with all the concerns raised about pay and conditions for staff at the Shirebrook head office and is keen to put the matter behind him. Iain Wright, BIS committee chairman, said on Friday that MPs were determined to investigate “serious allegations of exploitative employment practice”. “Mr Ashley announced in December he would personally oversee a review of working practices at the Shirebrook warehouse. It is entirely reasonable for the select committee to ask Mr Ashley to respond to those allegations and comment on how his review – announced over six months ago – is progressing,” Wright added.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The businessman to appear before MPs on Tuesday to ‘defend the good name’ of the retailer</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Sports Direct founder Mike Ashley agrees to appear in front of MPs", 
      "shortUrl": "https://gu.com/p/4kex8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"818a5a965117ef79313bb9479bbca96c538531e7\"> <img src=\"https://media.guim.co.uk/818a5a965117ef79313bb9479bbca96c538531e7/0_148_3500_2100/1000.jpg\" alt=\"Mike Ashley outside the Sports Direct headquarters in Shirebrook, Derbyshire.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mike Ashley outside the Sports Direct headquarters in Shirebrook, Derbyshire.</span> <span class=\"element-image__credit\">Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Mike Ashley will go before MPs to “defend the good name” of Sports Direct on Tuesday in a change of plan just days after he said he would defy a parliamentary summons.</p> <p>The billionaire founder of the retail chain has written to the Business, Innovation and Skills (BIS) committee to say that he had a change of heart after careful consideration over the weekend.</p> <p><a href=\"https://www.theguardian.com/business/2016/jun/03/sports-direct-mike-ashley-mps-to-discuss-sanctions\">On Friday MPs said they would discuss applying sanctions</a>, which have not been brought to bear for decades, after Ashley said he could not make a long-planned meeting because his lawyer, Richard Gordon QC, was unavailable.</p> <p>In a letter to committee chairman Iain Wright headed “NOTHING TO HIDE” in bold capital letters, Ashley said: “I am mindful of your statement to the press on Friday in which you question whether or not Sports Direct has anything to hide.<br></p> <p>“I can assure you that nothing is further from the truth. I believe my repeated invitations for you to attend Shirebrook are a clear demonstration that in fact we have nothing to hide. I was merely seeking to avoid an unnecessary media circus. </p> <p>“However, after much reflection over the last 48 hours, I have concluded that a lengthy legal battle would be of no benefit to either of us. It would also no doubt lead to further unwarranted accusations that I am being secretive, whereas in fact I have been open and honest at every stage of this process.</p> <p>“I have therefore reconsidered my position and I am writing to confirm that I will now be attending parliament on Tuesday in order to defend the good name of Sports Direct on behalf of all of the great people who work here.” </p> <p>Wright welcomed Ashley’s decision to attend parliament. “Mr Ashley announced in December he would personally oversee a review of working practices at the Shirebrook warehouse in response to serious allegations made and we look forward to Mr Ashley answering our questions, including in response to these allegations and the progress of his review. As a committee, we want to get a sense of the genuine and balanced picture at Sports Direct and establish whether there are issues for the wider economy which need further examination, such as the status and rights of agency workers,” he said.</p> <p>Ashley’s decision to appear is the latest twist in a long-running battle with MPs, which began after a Guardian investigation revealed that thousands of the retailer’s temporary warehouse workers were receiving effective hourly rates of pay <a href=\"https://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">below the minimum wage</a>.</p> <p>In March, <a href=\"https://www.theguardian.com/business/2016/mar/15/sports-directs-mike-ashley-to-be-formally-summoned-before-mps-business-committee-treatment-of-workers\">the tycoon was formally summoned to appear before the committee to explain his company’s treatment of its workers</a>, after refusing to agree to a number of dates suggested by MPs.</p> <p>Ashley dubbed the the parliamentarians “a joke”, <a href=\"https://www.theguardian.com/business/2016/mar/21/sports-direct-founder-mike-ashley-snubs-call-mps-parliamentary-select-committee\">claiming that they were showboating while he had the best interests of his employees at heart</a>.</p> <p>He then suggested that MPs should visit the Shirebook warehouse first, to see conditions for themselves. The BIS committee declined that offer, insisting that Ashley report on 7 June.</p> <p>MPs want to quiz Ashley about the Guardian’s revelation that <a href=\"https://www.theguardian.com/business/2015/dec/09/sports-direct-warehouse-work-conditions\">thousands of Sports Direct workers were subjected to an extraordinary regime of searches and surveillance</a>. Local teachers have warned that some pupils have been sent to school despite being ill, as parents who worked at Shirebrook have been afraid to take time off.</p> <p>Sports Direct responded to the reports by <a href=\"https://www.theguardian.com/business/2015/dec/31/sports-direct-pledges-10m-towards-staff-pay-rise\">announcing a pay rise for its staff</a>, as well as a review of all agency staff terms and conditions, which was to be overseen personally by Ashley.</p> <p>It is understood that Ashley feels he has now dealt with all the concerns raised about pay and conditions for staff at the Shirebrook head office and is keen to put the matter behind him.</p> <p>Iain Wright, BIS committee chairman, said on Friday that MPs were determined to investigate “serious allegations of exploitative employment practice”.</p> <p>“Mr Ashley announced in December he would personally oversee a review of working practices at the Shirebrook warehouse. It is entirely reasonable for the select committee to ask Mr Ashley to respond to those allegations and comment on how his review – announced over six months ago – is progressing,” Wright added.</p>", 
      "newspaperEditionDate": "2016-06-06T00:00:00Z", 
      "charCount": "4138", 
      "wordcount": "700", 
      "firstPublicationDate": "2016-06-05T17:00:17Z", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:57:44Z", 
      "thumbnail": "https://media.guim.co.uk/818a5a965117ef79313bb9479bbca96c538531e7/0_148_3500_2100/500.jpg", 
      "trailText": "The businessman to appear before MPs on Tuesday to ‘defend the good name’ of the retailer", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jun/05/mike-ashley-agrees-to-appear-in-front-of-mps", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-06-05T18:05:59Z", 
    "type": "article", 
    "id": "business/2016/jun/05/mike-ashley-agrees-to-appear-in-front-of-mps", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jun/05/anti-muzak-campaigner-nile-rodgers-pipedown-marks-spencer", 
    "sectionName": "Business", 
    "webTitle": "Anti-muzak campaigner enjoys the sound of silence inside M&S", 
    "fields": {
      "bodyText": "Stepping off a bustling Oxford Street into the Marks &amp; Spencer flagship Marble Arch store, Nigel Rodgers stops, listens, then lets out a contented sigh. “Nothing,” he declares, with some satisfaction. “When noise is succeeded by silence, there is a sense of release.” For Rodgers, that sound of silence marks the culmination of two decades of diligent endeavour by his campaign group Pipedown, founded to wage war on muzak in public spaces. M&amp;S’s decision last week to ban piped music in its stores is his “first major triumph in several years”. Certainly, it was welcomed by Chris Olsson, 62, shopping at M&amp;S with her daughter Nellie Grand, 22. “Thank you, thank you,” she tells Rodgers, as he explains Pipedown’s campaign. “I noticed something was different but didn’t immediately know what it was.” Olsson, from Sweden, prefers the silence. “Yes, it’s good. Because in so many shops now there is music.” She believes marketing experts think it boosts sales. “It will be interesting to see the figures,” she says. And, while her daughter said she usually did not notice background music, “if it is too loud I might leave the store. It depends on the store.” It is more than 20 years since Rodgers – author, art historian and environmentalist, then in his 30s and dining with a girlfriend whom he was unable to hear over the loud background music – first determined to do something about muzak. His one-man mission has since burgeoned into an organisation with 1,500 UK members, whose early significant successes included Gatwick airport’s decision to ban piped music in public areas. Today there are branches in Germany, Austria and plans for one in the US. Ten years ago, Rodgers and 40 or so of his members marched on Selfridges on Oxford Street after complaints to his organisation about the volume of background music. He managed to make a short speech before being bundled out by security. Today Selfridges is much improved, he notes, walking through its departments. Background music is evident only in certain areas, one being near the Levi jeans section in menswear, where David Alan, 66, from Toronto is browsing. “I wish you’d come to Toronto. It drives me crazy. It’s outrageous there,” he tells Rodgers. “There are some places I refuse to go into because the music is so loud. I think you’re doing a great service to the citizens of Britain.” Rodgers maintains there are real concerns about the acoustic wallpaper that is now part of everyday life, and that research indicates the majority of people don’t want it. Many people with hearing and vision problems find it overwhelmingly distracting, as do some people with autism. Asda has introduced a “quiet hour” on Saturdays aimed at those with autism. “They even turn the escalators off, which I think is going a bit far,” says Rodgers. Older people, too, are more distracted, with research in 2013 showing they hear background music louder, a condition known as presbycusis, and suffer noise nuisance on their hearing aids. Pipedown appears to be going from strength to strength. The name is catchy – albeit a little confusing in Scotland where members of the Edinburgh Pipedown branch must constantly be reassured it does not seek a ban on bagpipes. Its logo owes much to Edvard Munch’s scream. An initial plan for an HMV-style dog looking at gramophone with a cork plugged in it was abandoned after tentative copyright approaches were met with a lawyer’s letter several pages long from the company. Rodgers’s ultimate ambition is for legislation to ban music in public areas of hospitals, where patients are trapped in their beds “unable to escape” the noisy hospital radio or TV. Complaints he has received from patients include: “Chemotherapy is bad enough without the blood-boiling irritation of muzak!” Another, describing the “dread, dread, dread” of “bloody TV soundtracks” on his shared hospital ward, pleads: “Heaven, please hear me and let my end come without music or TV.” Christmas is the worst time, especially for staff. “Poor sales staff may have to listen to Jingle Bells 300 times,” said Rodgers. At Christmas in 2007, some Austrian shop workers sought compensation for suffering from the “psychological terror” of piped music – Silent Night was a particular peeve. The city of Linz recently declared itself Beschallungsfrei – free of unwanted music. In Starbucks, on Charing Cross Road, as customers sip their lattes to a gentle background jazz medley, the volume is low enough for Carmen Brion, 40, to tolerate. Welcoming the Pipedown campaign, she tells Rodgers: “I’m highly sensitive. I have to really try hard to filter out loud music, which makes it difficult to talk over it. I think psychologists have started to recognise that some people are much more sensitive. We tend to be, maybe, more introvert. There have been times when I have just had to walk out of a shop because it is too loud. Camden market, it is bad there, as the music is just so loud.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Nigel Rodgers and his group Pipedown quietly celebrate a rare victory in their war against piped music in public spaces</p>", 
      "byline": "Caroline Davies", 
      "publication": "The Guardian", 
      "headline": "Anti-muzak campaigner enjoys the sound of silence inside M&S", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4kdzd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cc429034eba76d5944650f4acf160db3efc9f356\"> <img src=\"https://media.guim.co.uk/cc429034eba76d5944650f4acf160db3efc9f356/0_134_1632_979/1000.jpg\" alt=\"Nigel Rodgers, of Pipedown,\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nigel Rodgers, whose group Pipedown campaigns against muzak, outside Marks &amp; Spencer on Oxford Street.</span> <span class=\"element-image__credit\">Photograph: Caroline Davies for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cc429034eba76d5944650f4acf160db3efc9f356/0_134_1632_979/500.jpg", 
      "body": "<p>Stepping off a bustling Oxford Street into the Marks &amp; Spencer flagship Marble Arch store, Nigel Rodgers stops, listens, then lets out a contented sigh.<br></p> <p>“Nothing,” he declares, with some satisfaction. “When noise is succeeded by silence, there is a sense of release.”<br></p> <p>For Rodgers, that sound of silence marks the culmination of two decades of diligent endeavour by his campaign group <a href=\"http://www.pipedown.info\">Pipedown,</a> founded to wage war on muzak in public spaces. M&amp;S’s decision last week to <a href=\"http://www.theguardian.com/commentisfree/2016/jun/02/marks-and-spencer-muzak-silence\">ban piped music in its stores</a> is his “first major triumph in several years”.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/books/2015/nov/23/how-waterstones-thrives-minus-the-sound-of-muzak\">How Waterstones thrives without the sound of muzak | Letters</a> </p> </aside>  <p>Certainly, it was welcomed by Chris Olsson, 62, shopping at M&amp;S with her daughter Nellie Grand, 22. “Thank you, thank you,” she tells Rodgers, as he explains Pipedown’s campaign. “I noticed something was different but didn’t immediately know what it was.”<br tabindex=\"-1\"></p> <p>Olsson, from Sweden, prefers the silence. “Yes, it’s good. Because in so many shops now there is music.” She believes marketing experts think it boosts sales. “It will be interesting to see the figures,” she says. And, while her daughter said she usually did not notice background music, “if it is too loud I might leave the store. It depends on the store.”<br tabindex=\"-1\"></p> <p>It is more than 20 years since Rodgers – author, art historian and environmentalist, then in his 30s and dining with a girlfriend whom he was unable to hear over the loud background music – first determined to do something about muzak.<br tabindex=\"-1\"></p> <p>His one-man mission has since burgeoned into an organisation with 1,500 UK members, whose early significant successes included Gatwick airport’s decision to ban piped music in public areas. Today there are branches in Germany, Austria and plans for one in the US.<br tabindex=\"-1\"></p> <p>Ten years ago, Rodgers and 40 or so of his members marched on Selfridges on Oxford Street after complaints to his organisation about the volume of background music. He managed to make a short speech before being bundled out by security.<br tabindex=\"-1\"></p> <p>Today Selfridges is much improved, he notes, walking through its departments. Background music is evident only in certain areas, one being near the Levi jeans section in menswear, where David Alan, 66, from Toronto is browsing. “I wish you’d come to Toronto. It drives me crazy. It’s outrageous there,” he tells Rodgers. “There are some places I refuse to go into because the music is so loud. I think you’re doing a great service to the citizens of Britain.”<br tabindex=\"-1\"></p> <p>Rodgers maintains there are real concerns about the acoustic wallpaper that is now part of everyday life, and that research indicates the majority of people don’t want it.<br></p> <p>Many people with hearing and vision problems find it overwhelmingly distracting, <a href=\"http://www.theguardian.com/commentisfree/2016/apr/29/shopping-hell-autistic-people-quiet-store-hours\">as do some people with autism</a>. Asda has introduced a “quiet hour” on Saturdays aimed at those with autism. “They even turn the escalators off, which I think is going a bit far,” says Rodgers.<br tabindex=\"-1\"></p> <p>Older people, too, are more distracted, with research in 2013 showing they hear background music louder, a condition known as presbycusis, and suffer noise nuisance on their hearing aids.<br></p> <p>Pipedown appears to be going from strength to strength. The name is catchy – albeit a little confusing in Scotland where members of the Edinburgh Pipedown branch must constantly be reassured it does not seek a ban on bagpipes. Its logo owes much to Edvard Munch’s scream. An initial plan for an HMV-style dog looking at gramophone with a cork plugged in it was abandoned after tentative copyright approaches were met with a lawyer’s letter several pages long from the company.<br tabindex=\"-1\"></p>  <figure class=\"element element-image\" data-media-id=\"6de35a64c0b705b9eb8fb87fe68e1e79c939c4d3\"> <img src=\"https://media.guim.co.uk/6de35a64c0b705b9eb8fb87fe68e1e79c939c4d3/0_0_5616_3370/1000.jpg\" alt=\"Christmas shoppers\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christmas can be the worst time of the year for shop staff who have to listen to Jingle Bells 300 times.</span> <span class=\"element-image__credit\">Photograph: Teri Pengilley</span> </figcaption> </figure>  <p>Rodgers’s ultimate ambition is for legislation to ban music in public areas of hospitals, where patients are trapped in their beds “unable to escape” the noisy hospital radio or TV. Complaints he has received from patients include: “Chemotherapy is bad enough without the blood-boiling irritation of muzak!” Another, describing the “dread, dread, dread” of “bloody TV soundtracks” on his shared hospital ward, pleads: “Heaven, please hear me and let my end come without music or TV.”</p> <p>Christmas is the worst time, especially for staff. “Poor sales staff may have to listen to Jingle Bells 300 times,” said Rodgers. At Christmas in 2007, some Austrian shop workers sought compensation for suffering from the “psychological terror” of piped music – Silent Night was a particular peeve. The city of Linz recently declared itself <em tabindex=\"-1\">Beschallungsfrei</em> – free of unwanted music. </p> <p>In Starbucks, on Charing Cross Road, as customers sip their lattes to a gentle background jazz medley, the volume is low enough for Carmen Brion, 40, to tolerate. Welcoming the Pipedown campaign, she tells Rodgers: “I’m highly sensitive. I have to really try hard to filter out loud music, which makes it difficult to talk over it. I think psychologists have started to recognise that some people are much more sensitive. We tend to be, maybe, more introvert. There have been times when I have just had to walk out of a shop because it is too loud. Camden market, it is bad there, as the music is just so loud.”</p>", 
      "newspaperEditionDate": "2016-06-06T00:00:00Z", 
      "charCount": "4958", 
      "firstPublicationDate": "2016-06-05T16:36:24Z", 
      "wordcount": "844", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:57:44Z", 
      "trailText": "Nigel Rodgers and his group Pipedown quietly celebrate a rare victory in their war against piped music in public spaces", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-06-08T16:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jun/05/anti-muzak-campaigner-nile-rodgers-pipedown-marks-spencer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-06-05T16:36:24Z", 
    "type": "article", 
    "id": "business/2016/jun/05/anti-muzak-campaigner-nile-rodgers-pipedown-marks-spencer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jun/05/bhs-chronicle-debt-foretold-philip-green", 
    "sectionName": "Business", 
    "webTitle": "Chronicle of a debt foretold at BHS", 
    "fields": {
      "bodyText": "As life at BHS comes to an end for 11,000 frequently overlooked staff, who are now facing a future without a job or a fully funded pension scheme, attention remains on the men who owned the department store chain – plus those who profited as it collapsed. Guy and Alexander Dellal, the father and son behind the property company that helped to bankroll Dominic Chappell’s takeover of BHS last year (and made a quick £5m from a related property deal), are due to appear in front of MPs investigating the scandal on Tuesday, to be followed on Wednesday by Chappell (plus directors of his consortium and BHS management). No doubt someone will claim BHS’s demise could not have been foreseen, although that is unlikely to be Neil Bennett, the mouthpiece of former BHS owner Sir Philip Green. In 2002, when he was at the Sunday Telegraph, Bennett interviewed Green two years after he’d acquired the stores. “Being a billionaire is surely all about private jets and sumptuous yachts, about a long, languid tour of the world’s most beautiful tropical beaches,” Bennett mused. “For Philip Green, however, it is about ladieswear and merchandising, supply chains and sales per square foot. It is about 18-hour days, tortuous negotiations and endless cigarettes. Above all it is about loving an 80-year-old store chain called BHS to death.” The man is a prophet. Ashley has got news for MPs: he’s not turning up When you’re expected on a panel, but fail to show up, it can prove disastrous. Just ask Roy Hattersley about Have I Got News For You. So on Tuesday, when the business, innovation and skills committee kicks off its investigation into the working practices of Sports Direct, one wonders what might be posited in the slot reserved for the group’s founder Mike Ashley, who doesn’t plan to be there. You’ll recall that Ashley has form in this regard, having ducked a Scottish affairs committee last year by sending his clueless chairman, Keith Hellawell. Then, after repeatedly refusing invitations from committee chairman Iain Wright to give his side of an ongoing controversy about how the retailer treats its workers, Ashley received a summons. Having suggested he might then show up – but only on the ridiculous condition that MPs took a tour of his HQ first – Ashley declined. Hattersley, of course, cancelled three times – and always at the last minute – but was replaced by a tub of lard. In Ashley’s corner we get representatives from the employment agencies who supply the retailer’s warehouse staff. Courageously, the 55% owner of Sports Direct has encouraged them to attend. Sorrell could duck the pay question All of which means it is a good week to have the WPP annual general meeting, at least if your name is Sir Martin Sorrell. Events in parliament will ensure that, no matter how bad the protest gets over the size of the pay packet awarded to the advertising group’s founder, Sorrell will be well down the list of the week’s most hated businessmen. That is quite an achievement as the diminutive tycoon likes his rewards to come in inverse proportion to his physique (he stands five feet six and a half inches tall, which conveniently allows him to compare himself to Napoleon). Set that against the great man trousering some £70.4m in 2015 – 196 times the average WPP employee – and including variable pay that was 58 times his base salary of £1.2m. Investor group Pirc reckons that sum has “far exceeded an acceptable ratio of 200% of salary”. You’ll therefore be amazed to learn that Pirc is recommending investors vote against WPP’s pay report this week. Meanwhile, as the City’s trickiest pub question remains: “Name a WPP director apart from Sorrell”. Pirc is doing its bit to raise the profile of the rest, by advising a vote against the re-election of the chairman. That’s Roberto Quarta, if you’re interested.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Way back in 2002, a Sunday Telegraph journalist interviewing Sir Philip Green had an uncanny moment of clarity", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Chronicle of a debt foretold at BHS", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/4k9xa", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0ff31305980e621f2948341baf46186b8162d06a\"> <img src=\"https://media.guim.co.uk/0ff31305980e621f2948341baf46186b8162d06a/0_67_2464_1478/1000.jpg\" alt=\"BHS’s flagship store on Oxford Street, London, in 2003.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BHS’s flagship store on Oxford Street, London, in 2003.</span> <span class=\"element-image__credit\">Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0ff31305980e621f2948341baf46186b8162d06a/0_67_2464_1478/500.jpg", 
      "body": "<p>As life at BHS comes to an end for 11,000 frequently overlooked staff, who are now facing a future without a job or a fully funded pension scheme, attention remains on the men who owned the department store chain – plus those who profited as it collapsed.</p> <p>Guy and Alexander Dellal, the father and son behind the property company that helped to bankroll Dominic Chappell’s takeover of BHS last year (and made a quick £5m from a related property deal), are due to appear in front of MPs investigating the scandal on Tuesday, to be followed on Wednesday by Chappell (plus directors of his consortium and BHS management).</p> <p>No doubt someone will claim BHS’s demise could not have been foreseen, although that is unlikely to be Neil Bennett, the mouthpiece of former BHS owner Sir Philip Green. In 2002, when he was at the <em>Sunday Telegraph</em>, Bennett interviewed Green two years after he’d acquired the stores. “Being a billionaire is surely all about private jets and sumptuous yachts, about a long, languid tour of the world’s most beautiful tropical beaches,” Bennett mused. “For Philip Green, however, it is about ladieswear and merchandising, supply chains and sales per square foot. It is about 18-hour days, tortuous negotiations and endless cigarettes. Above all it is about loving an 80-year-old store chain called BHS to death.”</p> <p>The man is a prophet.</p> <h2>Ashley has got news for MPs: he’s not turning up<br></h2> <p>When you’re expected on a panel, but fail to show up, it can prove disastrous. Just ask Roy Hattersley about <em>Have I Got News For You</em>.</p> <p>So on Tuesday, when the business, innovation and skills committee kicks off its investigation into the working practices of Sports Direct, one wonders what might be posited in the slot reserved for the group’s founder Mike Ashley, who doesn’t plan to be there.</p> <p>You’ll recall that Ashley has form in this regard, having ducked a Scottish affairs committee last year by sending his clueless chairman, Keith Hellawell. Then, after repeatedly refusing invitations from committee chairman Iain Wright to give his side of an ongoing controversy about how the retailer treats its workers, Ashley received a summons. Having suggested he might then show up – but only on the ridiculous condition that MPs took a tour of his HQ first – Ashley declined.</p> <p>Hattersley, of course, cancelled three times – and always at the last minute – but was replaced by a tub of lard. In Ashley’s corner we get representatives from the employment agencies who supply the retailer’s warehouse staff. Courageously, the 55% owner of Sports Direct has encouraged them to attend.</p>  <figure class=\"element element-image\" data-media-id=\"04e6c19acdbac26d4df3d40da7dc3616a9b3e921\"> <img src=\"https://media.guim.co.uk/04e6c19acdbac26d4df3d40da7dc3616a9b3e921/0_103_3000_1800/1000.jpg\" alt=\"Sir Martin Sorrell: well endowed with money.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Martin Sorrell: well endowed with money.</span> <span class=\"element-image__credit\">Photograph: Eamonn McCormack</span> </figcaption> </figure>  <h2>Sorrell could duck the pay question<br></h2> <p>All of which means it is a good week to have the WPP annual general meeting, at least if your name is Sir Martin Sorrell.</p> <p>Events in parliament will ensure that, no matter how bad the protest gets over the size of the pay packet awarded to the advertising group’s founder, Sorrell will be well down the list of the week’s most hated businessmen.</p> <p>That is quite an achievement as the diminutive tycoon likes his rewards to come in inverse proportion to his physique (he stands five feet six and a half inches tall, which conveniently allows him to compare himself to Napoleon). Set that against the great man trousering some £70.4m in 2015 – 196 times the average WPP employee – and including variable pay that was 58 times his base salary of £1.2m. Investor group Pirc reckons that sum has “far exceeded an acceptable ratio of 200% of salary”. You’ll therefore be amazed to learn that Pirc is recommending investors vote against WPP’s pay report this week.</p> <p>Meanwhile, as the City’s trickiest pub question remains: “Name a WPP director apart from Sorrell”. Pirc is doing its bit to raise the profile of the rest, by advising a vote against the re-election of the chairman. That’s Roberto Quarta, if you’re interested.</p>", 
      "newspaperEditionDate": "2016-06-05T00:00:00Z", 
      "charCount": "3832", 
      "firstPublicationDate": "2016-06-05T15:07:49Z", 
      "wordcount": "668", 
      "newspaperPageNumber": "49", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:57:45Z", 
      "trailText": "Way back in 2002, a Sunday Telegraph journalist interviewing Sir Philip Green had an uncanny moment of clarity", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-06-08T15:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jun/05/bhs-chronicle-debt-foretold-philip-green", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-06-05T15:07:49Z", 
    "type": "article", 
    "id": "business/2016/jun/05/bhs-chronicle-debt-foretold-philip-green", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jun/05/bank-of-england-brexit-preparations-uk-banks", 
    "sectionName": "Business", 
    "webTitle": "Bank of England in preparations for potential Brexit", 
    "fields": {
      "bodyText": "The Bank of England will draw on lessons learned from the Scottish referendum and the global financial crisis as it steps up its preparations for a possible decision by Britain to leave the EU on 23 June. The first of three special funding operations by Threadneedle Street will be launched on 14 June to ensure the UK’s commercial banks have the necessary cash to cope with any turmoil caused by the uncertainty surrounding a Brexit vote. The move would be just the start of action by the Bank, which has drawn up a plan ready for use if necessary on 24 June if the UK votes to leave the EU. There would be emergency meetings of both the Bank’s main decision-making bodies; the monetary policy committee that sets interest rates and the financial policy committee that is charged with ensuring there is no repeat of the near-meltdown that occurred during the banking crisis of eight years ago. Both bodies are chaired by the Bank’s governor, Mark Carney, who would play a pivotal role as the government tried to convince jittery markets, nervous investors and the general public that it was in control of events. A key decision would be whether to raise interest rates in order to prevent a falling pound leading to higher inflation, or whether to ease policy – either through a cut in the cost of borrowing or through an expansion of the Bank’s £375bn quantitative easing programme – to support growth. Speaking at a press conference to launch last month’s inflation report, Carney said the decision could go either way. “In such circumstances [Brexit], the MPC would face a challenging trade-off between stabilising inflation on the one hand, and stabilising output and employment on the other. The implications for monetary policy would not be automatic; its direction would depend on the relative magnitudes of the demand, supply and exchange-rate effects.” Threadneedle Street is now in pre-referendum purdah, but it has been working on its post-Brexit strategy since it became inevitable that Britain’s 43-year-long relationship with the EU would be put to a vote. A year ago, an email sent in error to the Guardian exposed that a secret taskforce, named Project Bookend, had already been set up to consider the financial shocks from Brexit. In a repeat of the close scrutiny that took place during the turmoil that followed the collapse of Lehman Brothers, it is likely that individual banks will set up more regular reports for senior management about whether they are seeing big outflows from big companies and wealthy foreigners. Any banks thought to be in difficulties through no fault of their own will be able to tap unlimited quantities of cash provided by the Bank – and even those in good shape will be able to access the special funding. Through the Bank’s regulation arm, the Prudential Regulation Authority, Carney is being kept abreast of plans by the big lenders to ensure they are prepared for the consequences of a Brexit vote. “We’re not directing them what to do, but we’re asking them what they are doing,” Carney has said. Andrew Bailey, one of Carney’s deputies who runs the PRA, told Reuters last month – more than a month before the referendum – that he was already in daily contact with lenders over Brexit planning. “All the banks are looking at this very actively,” Bailey said. He also made clear that the Bank expected the three extra funding opportunities to be used. After the one next week on 14 June, there is another just before the vote, on 21 June. The week after the result, the Bank intends to offer more cash on 28 June. “We are open for business for banks that want to take up those operations,” Bailey has said. Bailey is one of the few senior officials who was at the Bank during the financial and economic crisis that began in the summer of 2007 and resulted in Britain’s longest postwar recession. All nine members of the MPC have changed since interest rates were last moved in March 2009, with the then governor Mervyn King stepping down in 2013. Bailey is himself scheduled to be leaving the Bank on 1 July – a week after the referendum – to head the City regulator, the Financial Conduct Authority. He will, however, continue to sit on the FPC and retain a seat on the PRA board. Carney has been keen to avoid the Bank being caught in a policy vacuum, as it was when the pound was bundled out of the exchange rate mechanism on Black Wednesday on 16 September 1992. On that occasion, the Bank and the Treasury had to rebuild a policy framework from scratch, and to avoid a repetition Carney has been laying out his plans for several months. One clear message is that cash will be available to banks ahead of the vote. “One of the lessons we learned from the Scottish experience was that it was better to announce potential liquidity facilities earlier to avoid sending a signal,” Carney has said. By announcing the extra cash flows as long ago as March, Carney said he was hoping to avoid a situation in which the Bank announced a lending facility so close to the referendum. “However harmless and prudent and careful that is, some people will interpret it as a signal of potential stress. So by announcing it months in advance … we think we’ve avoided that and I think we have,” the governor said. The Bank will also summon the assistance of other central banks – including the European Central Bank and the US Federal Reserve – to provide access to stocks of foreign currency in the event of a run on the pound, a course of action approved by the International Monetary Fund. “The Bank of England has appropriately announced plans to hold additional liquidity auctions in the weeks around the referendum,” the IMF said. “There may also be a need to activate swap facilities with other major central banks in the event of a shortfall of foreign exchange liquidity.” Lenders have given clues to how they are readying themselves for market turmoil. Tushar Morzaria, finance director of Barclays, has said the bank was being “careful in how we manage our liquidity pool”. This will result in Barclays and other banks holding more cash than they might otherwise have done. Banks do not anticipate savers withdrawing their life savings – as was the fear at the time of the Scottish referendum – but they will be watching the activities of foreign companies. Savers will be reassured that their nest eggs are guaranteed at an EU-wide equivalent of €100,000 (£78,000).", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Funding operations will ensure UK commercial banks have cash to cope with any turmoil caused by market uncertainty</p>", 
      "byline": "Jill Treanor and Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Bank of England in preparations for potential Brexit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4k6ge", 
      "main": "<figure class=\"element element-image\" data-media-id=\"311be5e115ce028c53f63ff7198d6210cdec3a35\"> <img src=\"https://media.guim.co.uk/311be5e115ce028c53f63ff7198d6210cdec3a35/0_49_4000_2400/1000.jpg\" alt=\"Bank of England\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England has drawn up a plan ready for use if the UK votes to leave the EU.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/311be5e115ce028c53f63ff7198d6210cdec3a35/0_49_4000_2400/500.jpg", 
      "body": "<p>The Bank of England will draw on lessons learned from the <a href=\"http://www.theguardian.com/politics/scottish-independence\">Scottish referendum</a> and the <a href=\"https://www.theguardian.com/business/financial-crisis\">global financial crisis</a> as it steps up its preparations for a possible decision by Britain to leave the EU on 23 June.</p> <p>The first of three special funding operations by Threadneedle Street will be launched on 14 June to ensure the UK’s commercial banks have the necessary cash to cope with any turmoil caused by the uncertainty surrounding a Brexit vote.</p> <p>The move would be just the start of action by the Bank, which has drawn up a plan ready for use if necessary on 24 June if the UK votes to leave the EU.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jun/05/brexit-forecasters-miss-everything-that-matters-to-real-voters\">Brexit forecasters miss everything that matters to real voters</a> </p> </aside>  <p>There would be emergency meetings of both the Bank’s main decision-making bodies; the monetary policy committee that sets interest rates and the financial policy committee that is charged with ensuring there is no repeat of the near-meltdown that occurred during the banking crisis of eight years ago. Both bodies are chaired by the Bank’s governor, Mark Carney, who would play a pivotal role as the government tried to convince jittery markets, nervous investors and the general public that it was in control of events.</p> <p>A key decision would be whether to raise interest rates in order to prevent a falling pound leading to higher inflation, or whether to ease policy – either through a cut in the cost of borrowing or through an expansion of the Bank’s £375bn quantitative easing programme – to support growth.</p> <p>Speaking at a <a href=\"https://www.theguardian.com/business/2016/may/12/bank-of-england-keeps-interest-rates-on-hold-as-brexit-fears-bite\">press conference</a> to launch last month’s inflation report, Carney said the decision could go either way. “In such circumstances [Brexit], the MPC would face a challenging trade-off between stabilising inflation on the one hand, and stabilising output and employment on the other. The implications for monetary policy would not be automatic; its direction would depend on the relative magnitudes of the demand, supply and exchange-rate effects.”</p> <p>Threadneedle Street is now in <a href=\"http://www.theguardian.com/politics/2016/may/23/purdah-period-silence-officials-eu-referendum-friday\">pre-referendum purdah</a>, but it has been working on its post-Brexit strategy since it became inevitable that Britain’s 43-year-long relationship with the EU would be put to a vote. </p> <p>A year ago, an email <a href=\"https://www.theguardian.com/business/2015/may/22/secret-bank-of-england-taskforce-investigates-financial-fallout-brexit\">sent in error to the Guardian</a> exposed that a secret taskforce, named Project Bookend, had already been set up to consider the financial shocks from Brexit. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2016/may/24/mark-carney-brexit-questions-jacob-rees-mogg\">Mark Carney should keep cool on Brexit. He's done nothing wrong</a> </p> </aside>  <p>In a repeat of the close scrutiny that took place during the turmoil that followed the collapse of Lehman Brothers, it is likely that individual banks will set up more regular reports for senior management about whether they are seeing big outflows from big companies and wealthy foreigners. Any banks thought to be in difficulties through no fault of their own will be able to tap unlimited quantities of cash provided by the Bank – and even those in good shape will be able to access the special funding.</p> <p>Through the Bank’s regulation arm, the <a href=\"https://www.theguardian.com/business/prudential-regulation-authority\">Prudential Regulation Authority</a>, Carney is being kept abreast of plans by the big lenders to ensure they are prepared for the consequences of a Brexit vote. “We’re not directing them what to do, but we’re asking them what they are doing,” Carney has said.</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.theguardian.com/global/video/2016/may/31/eu-referendum-brexit-for-non-brits-video-explainer\"            data-short-url=\"http://gu.com/p/4jqfb\"                    data-show-ads=\"true\"            data-video-id=\"2519111\"            data-video-name=\"EU referendum: Brexit for non-Brits – video explainer\"            data-video-provider=\"guardian.co.uk\"            > <video data-media-id=\"gu-video-574c6127e4b062390d4eec1b\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2016/05/30/160530Brexit4nonbrits2_desk.mp4\"/><source src=\"https://cdn.theguardian.tv/HLS/2016/05/30/160530Brexit4nonbrits2.m3u8\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2016/05/30/160530Brexit4nonbrits2_small.3gp\"/><source src=\"https://cdn.theguardian.tv/webM/2016/05/30/160530Brexit4nonbrits2_synd_768k_vp8.webm\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2016/05/30/160530Brexit4nonbrits2_large.3gp\"/> </video> <figcaption><a href=\"https://www.theguardian.com/global/video/2016/may/31/eu-referendum-brexit-for-non-brits-video-explainer\">EU referendum: Brexit for non-Brits</a></figcaption> </figure>   <p>Andrew Bailey, one of Carney’s deputies who runs the PRA, <a href=\"http://uk.reuters.com/article/us-finance-summit-bailey-idUKKCN0Y71EW\">told Reuters last month</a> – more than a month before the referendum – that he was already in daily contact with lenders over Brexit planning. “All the banks are looking at this very actively,” Bailey said.</p> <p>He also made clear that the Bank expected the three extra funding opportunities to be used. After the one next week on 14 June, there is another just before the vote, on 21 June. The week after the result, the Bank intends to offer more cash on 28 June. “We are open for business for banks that want to take up those operations,” Bailey has said.</p> <p>Bailey is one of the few senior officials who was at the Bank during the financial and economic crisis that began in the summer of 2007 and resulted in Britain’s longest postwar recession. All nine members of the MPC have changed since interest rates were last moved in March 2009, with the then governor Mervyn King <a href=\"https://www.theguardian.com/business/2013/jun/02/mervyn-king-grey-gap-year\">stepping down in 2013</a>. Bailey is himself scheduled to be leaving the Bank on 1 July – a week after the referendum – to head the City regulator, the Financial Conduct Authority. He will, however, continue to sit on the FPC and retain a seat on the PRA board.<br></p> <p>Carney has been keen to avoid the Bank being caught in a policy vacuum, as it was when the pound was bundled out of the exchange rate mechanism on <a href=\"https://www.theguardian.com/business/2012/sep/13/black-wednesday-20-years-pound-erm\">Black Wednesday</a> on 16 September 1992. On that occasion, the Bank and the Treasury had to rebuild a policy framework from scratch, and to avoid a repetition Carney has been laying out his plans for several months.</p> <p>One clear message is that cash will be available to banks ahead of the vote. “One of the lessons we learned from the Scottish experience was that it was better to announce potential liquidity facilities earlier to avoid sending a signal,” Carney has said.</p> <p>By announcing the extra cash flows <a href=\"http://www.theguardian.com/politics/2016/mar/07/eu-referendum-fears-bank-of-england-pledges-extra-funding-mark-carney\">as long ago as March</a>, Carney said he was hoping to avoid a situation in which the Bank announced a lending facility so close to the referendum. “However harmless and prudent and careful that is, some people will interpret it as a signal of potential stress. So by announcing it months in advance … we think we’ve avoided that and I think we have,” the governor said.</p> <p>The Bank will also summon the assistance of other central banks – including the European Central Bank and the US Federal Reserve – to provide access to stocks of foreign currency in the event of a run on the pound, a course of action approved by the International Monetary Fund. “The Bank of England has appropriately announced plans to hold additional liquidity auctions in the weeks around the referendum,” the IMF said. “There may also be a need to activate swap facilities with other major central banks in the event of a shortfall of foreign exchange liquidity.”</p> <p>Lenders have given clues to how they are readying themselves for market turmoil. Tushar Morzaria, finance director of Barclays, has said the bank was being “careful in how we manage our liquidity pool”. </p> <p>This will result in Barclays and other banks holding more cash than they might otherwise have done. Banks do not anticipate savers withdrawing their life savings – as was the fear at the time of the Scottish referendum – but they will be watching the activities of foreign companies. Savers will be reassured that their nest eggs are guaranteed at an EU-wide equivalent of €100,000 (£78,000).</p>", 
      "newspaperEditionDate": "2016-06-06T00:00:00Z", 
      "charCount": "6416", 
      "firstPublicationDate": "2016-06-05T14:44:02Z", 
      "wordcount": "1115", 
      "newspaperPageNumber": "10", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:10:03Z", 
      "trailText": "Funding operations will ensure UK commercial banks have cash to cope with any turmoil caused by market uncertainty", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-06-08T14:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jun/05/bank-of-england-brexit-preparations-uk-banks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-06-05T14:44:02Z", 
    "type": "article", 
    "id": "business/2016/jun/05/bank-of-england-brexit-preparations-uk-banks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jun/05/former-asda-boss-backs-new-guess-how-much-discount-store", 
    "sectionName": "Business", 
    "webTitle": "Former Asda boss backs new Guess How Much! discount store", 
    "fields": {
      "bodyText": "Former Asda boss Andy Bond is upping his assault on the UK’s discounter market with the opening of the first store in a new chain called GHM! on Tuesday. The clothing, homewares and groceries chain, whose three letters stand for Guess How Much!, will kick off in Hinckley, Leicestershire, with plans for at least five outlets by the end of the year. The second will open on the Isle of Sheppey, off the coast of Kent, next week. The new chain, which is run by Koray Gul, a former Asda executive, will include clothing areas from Pep &amp; Co, the chain that Bond launched nearly a year ago which now has 50 stores. Both are backed with investment from South African entrepreneur Christo Wiese’s retail group Pepkor, now part of the Steinhoff group which owns stakes in New Look, Iceland, furnishings stores Bensons and Harveys. Bond, who left Asda six years ago, has secured £10m of funding from Pepkor to back GHM! on top of the £20m the group is ploughing into Pep &amp; Co as it battles for a slice of the UK’s fast-growing discount market. “We have got high hopes for GHM,” says Bond. “It is a bit different to other discount businesses as it allows a mum with kids to do a much broader range of shopping to a pound store or the likes of B&amp;M.” The stores, between 8,000 and 10,000 sq ft, will enter a highly competitive market in which the likes of B&amp;M, Home Bargains and Poundstretcher are all expanding. Meanwhile, many high street retailers are under pressure from the rise in online shopping and a switch away from buying clothes and homewares towards holidays, eating out and technology. The demise of BHS, the low-end department store, last week has been partly blamed on its failure to keep up with shoppers’ changing demands. Bond said: “Times are changing and sadly some brands become out of date. It is a very sad day for employees of the business.” But he added: “I don’t think the high street’s days are numbered at all. I do think it’s a time of significant change of which online is a formidable force but there will forever be an opportunity to have a national chain of stores with the right sort of merchandise.” Despite a slowdown in the pace of growth of discounter grocers Aldi and Lidl and some consolidation among general merchandise chains – with the merger of Poundland and 99p Stores – Bond says the growth of discount chains in the UK has not run its course. “Discounting continues to grow and there is an opportunity to grow it further,” he says. If we opened a business that looked exactly like some others then I agree we would struggle but our target is mums with kids, offering something different including clothing and detailed ranges specifically targeted at them.” Pep &amp; Co, which opened its first store in Kettering in July last year, is aiming to open 15 more stores this year as it takes on the likes of Primark with supermarket-style clothing on the high street. “I’m very pleased with progress. Starting up businesses is hard yards. But sometimes it’s the right thing to do when you see a gap in the market and both Pep &amp; Co and GHM fill a gap,” Bond says.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>GHM! will enter a highly competitive market in which B&amp;M, Home Bargains and Poundstretcher are all expanding</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Former Asda boss backs new Guess How Much! discount store", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4kde8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"009712731c14853b076618ae6a0691e91232ce22\"> <img src=\"https://media.guim.co.uk/009712731c14853b076618ae6a0691e91232ce22/869_759_762_457/500.jpg\" alt=\"GHM! discount shop\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GHM! discount shop.</span> <span class=\"element-image__credit\">Photograph: GHM!</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/009712731c14853b076618ae6a0691e91232ce22/869_759_762_457/500.jpg", 
      "body": "<p>Former Asda boss Andy Bond is upping his assault on the UK’s discounter market with the opening of the first store in a new chain called GHM! on Tuesday.</p> <p>The clothing, homewares and groceries chain, whose three letters stand for Guess How Much!, will kick off in Hinckley, Leicestershire, with plans for at least five outlets by the end of the year. The second will open on the Isle of Sheppey, off the coast of Kent, next week.</p> <p>The new chain, which is run by Koray Gul, a former Asda executive, will include clothing areas from Pep &amp; Co, <a href=\"https://www.theguardian.com/business/2015/jul/01/pepco-becomes-latest-high-street-discounter-with-first-store-in-kettering\">the chain that Bond launched nearly a year ago which now has 50 stores</a>. </p> <p>Both are backed with investment from South African entrepreneur Christo Wiese’s retail group Pepkor, now part of the Steinhoff group which owns stakes in New Look, Iceland, furnishings stores Bensons and Harveys.</p>  <figure class=\"element element-image\" data-media-id=\"bf25c80f712f2c24ff4907f356881db0301fc14e\"> <img src=\"https://media.guim.co.uk/bf25c80f712f2c24ff4907f356881db0301fc14e/0_115_4384_2630/1000.jpg\" alt=\"Andy Bond, former Asda boss\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andy Bond, former Asda boss.</span> <span class=\"element-image__credit\">Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>  <p>Bond, <a href=\"https://www.theguardian.com/business/2010/apr/12/asda-chief-bond-steps-down\">who left Asda six years ago,</a> has secured £10m of funding from Pepkor to back GHM! on top of the <a href=\"https://www.theguardian.com/business/2015/mar/28/andy-bond-former-asda-boss-pep-and-co-clothing-chain\">£20m the group is ploughing into Pep &amp; Co</a> as it battles for a slice of the UK’s fast-growing discount market.</p> <p>“We have got high hopes for GHM,” says Bond. “It is a bit different to other discount businesses as it allows a mum with kids to do a much broader range of shopping to a pound store or the likes of B&amp;M.”</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Supermarketweet/status/739518146122485761\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">First look at the new GHM store opening in Hinckley this Tuesday.<br>Photo credit: J. Low. <a href=\"https://t.co/cgbKmwVX9m\">pic.twitter.com/cgbKmwVX9m</a></p>&mdash; Supermarketweet (@Supermarketweet) <a href=\"https://twitter.com/Supermarketweet/status/739518146122485761\">June 5, 2016</a></blockquote>  </figure>  <p>The stores, between 8,000 and 10,000 sq ft, will enter a highly competitive market in which the likes of B&amp;M, Home Bargains and Poundstretcher are all expanding. Meanwhile, many high street retailers are under pressure from the rise in online shopping and a switch away from buying clothes and homewares towards holidays, eating out and technology.</p> <p><a href=\"https://www.theguardian.com/business/2016/jun/02/bhs-rescue-bid-fails-putting-11000-jobs-at-risk\">The demise of BHS, the low-end department store, last week</a> has been partly blamed on its failure to keep up with shoppers’ changing demands. </p> <p>Bond said: “Times are changing and sadly some brands become out of date. It is a very sad day for employees of the business.” But he added: “I don’t think the high street’s days are numbered at all. I do think it’s a time of significant change of which online is a formidable force but there will forever be an opportunity to have a national chain of stores with the right sort of merchandise.”</p> <p><a href=\"https://www.theguardian.com/business/2016/jun/01/sainsburys-suffers-sales-decline-after-end-of-multibuy-discounts\">Despite a slowdown in the pace of growth of discounter grocers Aldi and Lidl </a>and some consolidation among general merchandise chains – with the <a href=\"https://www.theguardian.com/business/2015/sep/18/poundland-gets-final-clearance-for-99p-stores-takeover\">merger of Poundland and 99p Stores</a> – Bond says the growth of discount chains in the UK has not run its course.</p> <p>“Discounting continues to grow and there is an opportunity to grow it further,” he says. If we opened a business that looked exactly like some others then I agree we would struggle but our target is mums with kids, offering something different including clothing and detailed ranges specifically targeted at them.”</p> <p>Pep &amp; Co, which opened its first store in Kettering in July last year, is aiming to open 15 more stores this year as it takes on the likes of Primark with supermarket-style clothing on the high street.<br></p> <p>“I’m very pleased with progress. Starting up businesses is hard yards. But sometimes it’s the right thing to do when you see a gap in the market and both Pep &amp; Co and GHM fill a gap,” Bond says.</p>", 
      "newspaperEditionDate": "2016-06-06T00:00:00Z", 
      "charCount": "3115", 
      "firstPublicationDate": "2016-06-05T14:06:05Z", 
      "wordcount": "569", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:57:45Z", 
      "trailText": "GHM! will enter a highly competitive market in which B&amp;M, Home Bargains and Poundstretcher are all expanding", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-06-08T14:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jun/05/former-asda-boss-backs-new-guess-how-much-discount-store", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-06-05T14:06:05Z", 
    "type": "article", 
    "id": "business/2016/jun/05/former-asda-boss-backs-new-guess-how-much-discount-store", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jun/05/brexit-forecasters-miss-everything-that-matters-to-real-voters", 
    "sectionName": "Business", 
    "webTitle": "Brexit forecasters miss everything that matters to real voters", 
    "fields": {
      "bodyText": "The International Monetary Fund says Brexit would either be pretty bad or very bad. The Organisation for Economic Cooperation and Development warns that there would be dire consequences not just for Britain, but for the rest of the world. The Bank of England says output would go down and inflation would go up. As far as George Osborne and David Cameron are concerned, the evidence could not be clearer. A vote to leave in the referendum would be a self-inflicted wound. They think they have won the economic argument, which is why the Brexiters are now focusing on immigration. The remain camp’s strategy could yet pay off, but its case is not nearly as watertight as Cameron and co think. For a start, it is worth mentioning that the forecasting record of the IMF, the OECD and the Bank of England is rotten. Not one of these three august bodies was capable of predicting the 2008 crash – the biggest economic crisis in living memory – even when it was staring them in the face. In October 2008, a few weeks after the collapse of the US investment bank Lehman Brothers, the IMF published its half-yearly forecast for the world economy. It expected growth of 3%. Two years later, the Fund said the actual outcome had been a 0.6% decline. Similarly, when the Bank of England published its quarterly inflation report in August 2008, it said the economy would be broadly flat over the coming year. In reality, the UK had already been in recession for nearly six months and was part-way through a 6% peak-to-trough decline in national output. As for the OECD, it said in June 2008 that its rich-country members would enjoy growth of 1.7% the following year. Six months later, in the wake of the demise of Lehman, it predicted a fall of 0.4% and by the summer of 2009 the decline was put at 4.1%. The IMF, the Bank of England and the OECD are, in other words, like weather forecasters who cannot tell you whether you will need an umbrella tomorrow and are not entirely sure whether you will need one today, but can give you a convincing explanation of why it would have been a good idea to have had an umbrella with you yesterday. A few mavericks did spot the financial crisis coming, but their views were dismissed by a complacent economics establishment. The Queen famously put the dismal science in its place when she used a visit to the LSE in November 2008 to ask why nobody saw it coming. The fact that the great and good of the economics profession got it wrong over the financial crisis (and was, before that, wrong about the benefits of Britain joining the exchange rate mechanism and wrong about membership of the euro) does not, of course, necessarily mean it is wrong about Brexit. But it does suggest that the forecasts of impending doom should come with a health warning: groupthink is potentially dangerous and can damage your wealth. The reason the IMF, the OECD and the Treasury believe Brexit will cause long-term damage to the economy is that they all assume it will be more difficult for UK firms to access the single market. The resulting reduction in trade will harm productivity, and lower productivity will result in weaker growth. This analysis has been challenged by Ashoka Mody, who was deputy director of the IMF’s research division before moving to Princeton University. He makes two points: that trade with other parts of the world will increase to compensate for less trade with the EU; and that there is no evidence that lower trade means lower productivity. “More trade has been associated with higher productivity growth when countries have emerged from economic isolation. But for the sophisticated British economy, this possibility should be completely dismissed”, Mody said in an article for the Independent. But, as in the buildup to the Great Recession, such dissenting voices are pretty rare and tend to be drowned out by the warnings from the big institutions. Yet what’s interesting is not that some voters are being swayed by the warnings of impending doom, but that so many others are not, leaving the Brexit side narrowly ahead in the latest Observer/Opinium poll. It’s hard to provide a cast-iron explanation for this. Indeed, it may be that voters are not as impervious to the warnings as the polls currently suggest, and that the message is gradually percolating down. Alternatively, the remain camp could have badly miscalculated by relying so heavily on the IMF, the OECD, the Treasury, the Bank of England and the leading academic institutions. What if the blizzard of statistics and the trade theory is just going straight over the heads of voters? What if the public is not especially interested in whether GDP per household will be 6% lower in 2030 after Brexit than it would be if the UK stays in the EU, and finds the concept meaningless? The fact is that the public pays much less attention to even big economic events than politicians imagine. Take the budget, the single most important date in the economic calendar and which took place less than three months ago. Anybody reading this column probably has an interest in economics, so here’s a question for you: can you name three of the measures that Osborne announced back in March? Tough, isn’t it? Voters are influenced by the economy, but not by abstract statistics, such as mean or median GDP per head. They know when they last got a pay rise and how much it was. They know what it was like the last time they had to take a family member to an A&amp;E department. They know how much it costs to buy a house in their neighbourhood and whether it is possible for their children to get a foot on the property ladder. When Bobby Kennedy said that GDP measures everything except that which is worthwhile, he was absolutely right. The danger for Cameron and Osborne is that they come across – in the words of Nye Bevan’s supposed dig at Hugh Gaitskell – as a pair of desiccated calculating machines, seemingly oblivious to the real concerns of the public. If they do emerge triumphant (as did Gaitskell over Bevan) it will be because of the Brexit side’s determination to focus on two issues: sovereignty and immigration. It has decided that the best approach to remain’s war of attrition is to fight on different fronts. This, though, ignores the obvious point: many voters are worried about immigration not because they are xenophobes but because, for them, it is an economic issue. They are less bothered about living standards, as narrowly defined by GDP per head, and more concerned about quality of life. This is particularly true of Labour voters living in less prosperous parts of Britain. They will decide the referendum’s outcome.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>What if the warnings from the IMF, the OECD and the Bank of England are just going straight over the heads of ordinary people?</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Brexit forecasters miss everything that matters to real voters", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4k87b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4a2ac035d65eef4bec0347ad6ac17da9c9e64cfc\"> <img src=\"https://media.guim.co.uk/4a2ac035d65eef4bec0347ad6ac17da9c9e64cfc/0_532_3607_2165/1000.jpg\" alt=\"A Labour party election poster from 1959 depicting leader Hugh Gaitskell with Barbara Castle and Aneurin Bevan\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Labour party election poster from 1959 depicting leader Hugh Gaitskell with Barbara Castle and Aneurin Bevan.</span> <span class=\"element-image__credit\">Photograph: Douglas Miller/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4a2ac035d65eef4bec0347ad6ac17da9c9e64cfc/0_532_3607_2165/500.jpg", 
      "body": "<p><a href=\"http://www.bbc.co.uk/news/business-36284200\">The International Monetary Fund </a>says Brexit would either be pretty bad or very bad. <a href=\"http://www.oecd.org/economy/the-economic-consequences-of-brexit-a-taxing-decision.htm\">The Organisation for Economic Cooperation and Development </a>warns that there would be dire consequences not just for Britain, but for the rest of the world. <a href=\"https://www.theguardian.com/business/2016/may/12/bank-of-england-keeps-interest-rates-on-hold-as-brexit-fears-bite\">The Bank of England </a>says output would go down and inflation would go up. As far as George Osborne and David Cameron are concerned, the evidence could not be clearer. A vote to leave in the referendum would be a self-inflicted wound. They think they have won the economic argument, which is why the Brexiters are now focusing on immigration.</p> <p>The remain camp’s strategy could yet pay off, but its case is not nearly as watertight as Cameron and co think. For a start, it is worth mentioning that the forecasting record of the IMF, the OECD and the Bank of England is rotten. Not one of these three august bodies was capable of predicting the 2008 crash – the biggest economic crisis in living memory – even when it was staring them in the face.</p> <p>In October 2008, a few weeks after the collapse of the US investment bank Lehman Brothers, <a href=\"https://www.imf.org/external/pubs/ft/weo/2008/02/pdf/text.pdf\">the IMF published its half-yearly forecast for the world economy</a>. It expected growth of 3%. Two years later, the Fund said the actual outcome had been a 0.6% decline.</p> <p>Similarly, when the <a href=\"http://www.bankofengland.co.uk/publications/Documents/inflationreport/ir08aug.pdf\">Bank of England published its quarterly inflation report in August 2008</a>, it said the economy would be broadly flat over the coming year. In reality, the UK had already been in recession for nearly six months and was part-way through a 6% peak-to-trough decline in national output.</p> <p><a href=\"http://www.oecd-ilibrary.org/economics/oecd-economic-outlook-volume-2008-issue-1_eco_outlook-v2008-1-en\">As for the OECD, it said in June 2008 </a>that its rich-country members would enjoy growth of 1.7% the following year. <a href=\"http://www.oecd-ilibrary.org/economics/oecd-economic-outlook-volume-2008-issue-2_eco_outlook-v2008-2-en\">Six months later</a>, in the wake of the demise of Lehman, it predicted a fall of 0.4% and <a draggable=\"true\" href=\"http://www.oecd-ilibrary.org/economics/oecd-economic-outlook-volume-2009-issue-1_eco_outlook-v2009-1-en\">by the summer of 2009 </a>the decline was put at 4.1%.</p> <p>The IMF, the Bank of England and the OECD are, in other words, like weather forecasters who cannot tell you whether you will need an umbrella tomorrow and are not entirely sure whether you will need one today, but can give you a convincing explanation of why it would have been a good idea to have had an umbrella with you yesterday.</p> <p>A few mavericks did spot the financial crisis coming, but their views were dismissed by a complacent economics establishment. <a href=\"http://www.telegraph.co.uk/news/uknews/theroyalfamily/3386353/The-Queen-asks-why-no-one-saw-the-credit-crunch-coming.html\">The Queen</a> famously put the dismal science in its place when she used a visit to the LSE in November 2008 to ask why nobody saw it coming.</p> <p>The fact that the great and good of the economics profession got it wrong over the financial crisis (and was, before that, wrong about the benefits of Britain joining the exchange rate mechanism and wrong about membership of the euro) does not, of course, necessarily mean it is wrong about Brexit. But it does suggest that the forecasts of impending doom should come with a health warning: groupthink is potentially dangerous and can damage your wealth.</p> <p>The reason the IMF, the OECD and the Treasury believe Brexit will cause long-term damage to the economy is that they all assume it will be more difficult for UK firms to access the single market. The resulting reduction in trade will harm productivity, and lower productivity will result in weaker growth.</p> <p>This analysis has been challenged by <a href=\"http://www.independent.co.uk/news/business/news/eu-referendum-why-the-economic-consensus-on-brexit-is-flawed-a7057306.html\">Ashoka Mody</a>, who was deputy director of the IMF’s research division before moving to Princeton University. He makes two points: that trade with other parts of the world will increase to compensate for less trade with the EU; and that there is no evidence that lower trade means lower productivity.</p> <p>“More trade has been associated with higher productivity growth when countries have emerged from economic isolation. But for the sophisticated British economy, this possibility should be completely dismissed”, Mody said in <a href=\"http://www.independent.co.uk/news/business/news/eu-referendum-why-the-economic-consensus-on-brexit-is-flawed-a7057306.html\">an article for the Independent</a>.</p> <p>But, as in the buildup to the Great Recession, such dissenting voices are pretty rare and tend to be drowned out by the warnings from the big institutions. Yet what’s interesting is not that some voters are being swayed by the warnings of impending doom, but that so many others are not, leaving <a draggable=\"true\" href=\"http://www.theguardian.com/politics/2016/jun/04/poll-eu-brexit-lead-opinium\">the Brexit side narrowly ahead in the latest Observer/Opinium poll</a>.</p> <p>It’s hard to provide a cast-iron explanation for this. Indeed, it may be that voters are not as impervious to the warnings as the polls currently suggest, and that the message is gradually percolating down.</p> <p>Alternatively, the remain camp could have badly miscalculated by relying so heavily on the IMF, the OECD, the Treasury, the Bank of England and the leading academic institutions. What if the blizzard of statistics and the trade theory is just going straight over the heads of voters? What if the public is not especially interested in whether GDP per household will be 6% lower in 2030 after Brexit than it would be if the UK stays in the EU, and finds the concept meaningless?</p> <p>The fact is that the public pays much less attention to even big economic events than politicians imagine. Take the budget, the single most important date in the economic calendar and which took place less than three months ago. Anybody reading this column probably has an interest in economics, so here’s a question for you: can you name three of the measures that Osborne announced back in March? Tough, isn’t it?</p> <p>Voters are influenced by the economy, but not by abstract statistics, such as mean or median GDP per head. They know when they last got a pay rise and how much it was. They know what it was like the last time they had to take a family member to an A&amp;E department. They know how much it costs to buy a house in their neighbourhood and whether it is possible for their children to get a foot on the property ladder. When <a href=\"http://www.theguardian.com/news/datablog/2012/may/24/robert-kennedy-gdp\">Bobby Kennedy</a> said that GDP measures everything except that which is worthwhile, he was absolutely right.</p> <p>The danger for Cameron and Osborne is that they come across – in the words of Nye Bevan’s supposed dig at Hugh Gaitskell – as a pair of desiccated calculating machines, seemingly oblivious to the real concerns of the public.</p> <p>If they do emerge triumphant (as did Gaitskell over Bevan) it will be because of the Brexit side’s determination to focus on two issues: sovereignty and immigration. It has decided that the best approach to remain’s war of attrition is to fight on different fronts.<br tabindex=\"-1\"></p> <p>This, though, ignores the obvious point: many voters are worried about immigration not because they are xenophobes but because, for them, it is an economic issue. They are less bothered about living standards, as narrowly defined by GDP per head, and more concerned about quality of life. This is particularly true of Labour voters living in less prosperous parts of Britain. They will decide the referendum’s outcome.<br></p>", 
      "newspaperEditionDate": "2016-06-06T00:00:00Z", 
      "charCount": "6646", 
      "firstPublicationDate": "2016-06-05T10:39:29Z", 
      "wordcount": "1166", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:12:17Z", 
      "trailText": "What if the warnings from the IMF, the OECD and the Bank of England are just going straight over the heads of ordinary people?", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-06-08T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jun/05/brexit-forecasters-miss-everything-that-matters-to-real-voters", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-06-05T10:39:29Z", 
    "type": "article", 
    "id": "business/2016/jun/05/brexit-forecasters-miss-everything-that-matters-to-real-voters", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jun/05/financiual-watchdog-need-more-regulatory-power", 
    "sectionName": "Business", 
    "webTitle": "Financial watchdogs need more bite to bring shadow banking to heel", 
    "fields": {
      "bodyText": "Behind the easy-going manner, Bank of England governor Mark Carney is angry. The object of his anger is Sir John Vickers, the mild-mannered former deputy governor who keeps telling the world that Carney has gone soft on the bankers. In recent months, when he hasn’t been discussing the impact of the EU referendum, Carney has behaved as if he were a Plantagenet king, dispatching his lieutenants to crush a former friend turned critic. The most recent intervention was led by Martin Taylor, a Barclays chief in the 1990s who sits with Carney on the financial policy committee, the UK’s financial watchdog. Taylor’s defence of the FPC was cleverly couched not only as a rebuke to those who believe that it is weak, but also to those who consider regulation too tight, positioning the watchdog as even-handed – tough on banking, without crushing the industry under a welter of heavy-handed rules. Why must Vickers be intellectually assassinated? The answer is in the credit bubble that is growing by the week. The Bank is concerned that it will be undermined as chief regulator if critics can convince the public and parliament its policies have been watered down and rules that remain made so complex they can be gamed by the finance industry to a point where they are worthless in the event of a crash. Carney and the FPC are right to be worried. Vickers and others paint a scary picture of an industry where the culture has changed little and the next financial crisis is just around the corner. Not only did Vickers say bank lending should be capped at 25 times capital, only to be told the chancellor would tolerate 33 times, his plans for ringfencing (to keep a bank’s retail operations separate from casino-style investment banking) were watered down. Vickers wanted the kind of simple ringfence an interested citizen might be able to understand. Instead, he got a complex web of capital ratios and inter-relationships that few but the geekiest bank experts can fathom. Bank chiefs are playing their old tunes. HSBC boss Stuart Gulliver said last year he would both cut the bank’s riskiest assets and achieve double-digit returns. It showed he believes the pre-crash era of super-returns is close at hand now the regulator is subdued. Such is the huge volume of capital swimming around the global financial system that investors have for some time been spreading their bets, and this is where Carney’s critics get really worried. Part of the reason Gulliver is under pressure to promise super-returns is that investors are diverting a large portion of their savings to sponsor a huge rise in shadow banking, which is the term for generally opaque lending by non-bank financial firms. There are bigger returns to be made than even bank bosses promise in their more exuberant statements. Already car loans in the US are looking like they are the new sub-prime lending scandal. Mortgage lending in the UK is heading the same way after reaching pre-crisis levels. Too often mortgages are sold to over-eager first-time buyers at astronomical income multiples. And that’s the high-street banks at work. Carney, who is also chair of G20-sponsored global regulator the Financial Stability Board, says the bank is on the case. According to the FSB, a narrow definition of shadow banking shows it grew to $36 trillion, or 12% of financial system assets, in 2014. A wider aggregate figure for all shadow-banking activities, including pension funds and insurers who lend out their securities, hit $137tn, representing 40% of total financial system assets. Last month, Carney issued the FSB’s latest review and urged countries to pay attention to the risks. But there is little public data on the scale of the risks taken by shadow banks and very little regulation. A report by the University of Leeds and the University of the Basque Country shows that business school economists from across Europe are worried. They believe the culture of banks has changed little since the crash and governments are still in thrall to their financial sectors as cash generators, ignoring the risks they pose to their economies and social structures. More than 90% of the 50 experts polled for the EU-funded Financialisation, Economy, Society and Sustainable Development (FESSUD) research project said that the benefits of finance were either overestimated or highly overestimated. They said the excessive size of the finance sector and poor regulation were the causes of the last crash. More than 70% said the flawed economic theory that underpinned a belief in financial systems as self-correcting was another factor. These economists are not from the Corbyn/Sanders wing of academia. Some advise finance firms and even sit on bank advisory boards. Nevertheless, they believe the financial services sector will continue to grow, providing investors with risky profits, while the benefits for Europe’s citizens are “limited and likely negative”. Worse for Carney, the economists are especially concerned about shadow banking, saying that as banks are further regulated, shadow banking will grow with, at best, loose regulation. Their views tell Carney he should lay off Vickers and intervene across the entire industry to limit damage from a financial crash. If shadow finance has the ability to add a further twist to the turmoil, it will be in setting off defaults and bankruptcies across businesses and households, while having only a fraction of the weakened checks and balances on the banks. It goes to show regulators need more bite and less bark.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Bank of England boss Mark Carney should listen to those who fear regulators need to do more to stop continued bad practice in the financial sector", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Financial watchdogs need more bite to bring shadow banking to heel", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jjxq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1ac4b373508108edf44b44bbc80e1beb9b93a977\"> <img src=\"https://media.guim.co.uk/1ac4b373508108edf44b44bbc80e1beb9b93a977/0_133_4000_2400/1000.jpg\" alt=\"Mark Carney.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney has been accused of going soft on the bankers by Sir John Vickers.</span> <span class=\"element-image__credit\">Photograph: Simon Dawson/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1ac4b373508108edf44b44bbc80e1beb9b93a977/0_133_4000_2400/500.jpg", 
      "body": "<p>Behind the easy-going manner, Bank of England governor Mark Carney is angry. The object of his anger is Sir John Vickers, the mild-mannered former deputy governor who keeps telling the world that Carney has gone soft on the bankers.</p> <p>In recent months, when he hasn’t been discussing the impact of the EU referendum, Carney has behaved as if he were a Plantagenet king, dispatching his lieutenants to crush a former friend turned critic. The most recent intervention was led by Martin Taylor, a Barclays chief in the 1990s who sits with Carney on the financial policy committee, the UK’s financial watchdog.</p> <p>Taylor’s defence of the FPC was cleverly couched not only as a rebuke to those who believe that it is weak, but also to those who consider regulation too tight, positioning the watchdog as even-handed – tough on banking, without crushing the industry under a welter of heavy-handed rules.</p> <p>Why must Vickers be intellectually assassinated? The answer is in the credit bubble that is growing by the week. The Bank is concerned that it will be undermined as chief regulator if critics can convince the public and parliament its policies have been watered down and rules that remain made so complex they can be gamed by the finance industry to a point where they are worthless in the event of a crash.</p> <p>Carney and the FPC are right to be worried. Vickers and others paint a scary picture of an industry where the culture has changed little and the next financial crisis is just around the corner.</p> <p>Not only did Vickers say bank lending should be capped at 25 times capital, only to be told the chancellor would tolerate 33 times, his plans for ringfencing (to keep a bank’s retail operations separate from casino-style investment banking) were watered down.</p> <p>Vickers wanted the kind of simple ringfence an interested citizen might be able to understand. Instead, he got a complex web of capital ratios and inter-relationships that few but the geekiest bank experts can fathom.</p> <p>Bank chiefs are playing their old tunes. HSBC boss Stuart Gulliver said last year he would both cut the bank’s riskiest assets and achieve double-digit returns. It showed he believes the pre-crash era of super-returns is close at hand now the regulator is subdued.</p>  <figure class=\"element element-image\" data-media-id=\"13f827352d5bacc0caba138d3ef918d55e000af9\"> <img src=\"https://media.guim.co.uk/13f827352d5bacc0caba138d3ef918d55e000af9/34_0_4540_2724/1000.jpg\" alt=\"HSBC’s building in the City.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC’s boss has promised to cut the bank’s riskiest assets and achieve double-digit returns.</span> <span class=\"element-image__credit\">Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>  <p>Such is the huge volume of capital swimming around the global financial system that investors have for some time been spreading their bets, and this is where Carney’s critics get really worried. Part of the reason Gulliver is under pressure to promise super-returns is that investors are diverting a large portion of their savings to sponsor a huge rise in shadow banking, which is the term for generally opaque lending by non-bank financial firms.</p> <p>There are bigger returns to be made than even bank bosses promise in their more exuberant statements. Already car loans in the US are looking like they are the new sub-prime lending scandal.</p> <p>Mortgage lending in the UK is heading the same way after reaching pre-crisis levels. Too often mortgages are sold to over-eager first-time buyers at astronomical income multiples. And that’s the high-street banks at work.</p> <p>Carney, who is also chair of G20-sponsored global regulator the <a href=\"http://www.fsb.org/\" title=\"\">Financial Stability Board</a>, says the bank is on the case. According to the FSB, a narrow definition of shadow banking shows it grew to $36 trillion, or 12% of financial system assets, in 2014. A wider aggregate figure for all shadow-banking activities, including pension funds and insurers who lend out their securities, hit $137tn, representing 40% of total financial system assets. Last month, Carney issued the FSB’s latest review and urged countries to pay attention to the risks. But there is little public data on the scale of the risks taken by shadow banks and very little regulation.</p> <p>A report by the University of Leeds and the University of the Basque Country shows that business school economists from across Europe are worried. They believe the culture of banks has changed little since the crash and governments are still in thrall to their financial sectors as cash generators, ignoring the risks they pose to their economies and social structures.</p> <p>More than 90% of the 50 experts polled for the EU-funded <a href=\"http://fessud.eu/\" title=\"\">Financialisation, Economy, Society and Sustainable Development (FESSUD) research project</a> said that the benefits of finance were either overestimated or highly overestimated. They said the excessive size of the finance sector and poor regulation were the causes of the last crash. More than 70% said the flawed economic theory that underpinned a belief in financial systems as self-correcting was another factor.</p> <p>These economists are not from the Corbyn/Sanders wing of academia. Some advise finance firms and even sit on bank advisory boards. Nevertheless, they believe the financial services sector will continue to grow, providing investors with risky profits, while the benefits for Europe’s citizens are “limited and likely negative”.</p> <p>Worse for Carney, the economists are especially concerned about shadow banking, saying that as banks are further regulated, shadow banking will grow with, at best, loose regulation.</p> <p>Their views tell Carney he should lay off Vickers and intervene across the entire industry to limit damage from a financial crash. If shadow finance has the ability to add a further twist to the turmoil, it will be in setting off defaults and bankruptcies across businesses and households, while having only a fraction of the weakened checks and balances on the banks. It goes to show regulators need more bite and less bark.</p>", 
      "newspaperEditionDate": "2016-06-05T00:00:00Z", 
      "charCount": "5531", 
      "firstPublicationDate": "2016-06-05T08:00:34Z", 
      "wordcount": "917", 
      "newspaperPageNumber": "52", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:24:01Z", 
      "trailText": "Bank of England boss Mark Carney should listen to those who fear regulators need to do more to stop continued bad practice in the financial sector", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-06-08T08:00:34Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jun/05/financiual-watchdog-need-more-regulatory-power", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-06-05T08:00:34Z", 
    "type": "article", 
    "id": "business/2016/jun/05/financiual-watchdog-need-more-regulatory-power", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jun/05/american-economy-brexit-seems-biggest-problem-west", 
    "sectionName": "Business", 
    "webTitle": "Brexit may seem like the west’s biggest problem. But look at the US economy", 
    "fields": {
      "bodyText": "Britain is trapped in its own little Brexit bubble. For the next two and a half weeks, the country will be obsessed with the result of the referendum on 23 June. Nothing that is going on in the rest of the world will get much of a look-in. But beyond these shores, things are happening. The authorities in China are desperately trying to shore up growth. Eurozone finance ministers have all but guaranteed that, sooner or later, the Greek crisis will flare up again. Most pressingly, the US economy looks to be heading for serious trouble. Make no mistake, the jobs report issued in Washington on Friday was a shocker. Wall Street had been expecting the non-farm payroll – the benchmark for the strength of the US labour market – to increase by 164,000. The actual figure was 38,000, the smallest monthly increase since September 2010. True, the total was slightly distorted because 35,000 striking workers at Verizon were counted as jobless because they were not being paid. But that still would have meant an NFP increase of just 73,000. The weak jobs report comes at a particularly sensitive time because America’s central bank, the Federal Reserve, has been softening the markets up for an increase in interest rates, either this month or next. Any such move is now out of the question. US borrowing costs will not be going up again until the autumn at the earliest. This is all rather chastening for the Fed. When it raised interest rates in December for the first time since the Great Recession, the central bank signalled that there would be four more increases during the course of 2016. Financial markets subsequently went into freefall during the early weeks of the year, forcing the Fed into a crash rethink. In March, it indicated that the number of 2016 rate increases had been halved from four to two – but the guidance was promptly ignored by traders, who based their decisions on the assumption that there would be no further tightening of policy by the Fed until 2017. With its reputation at stake, the Fed has gone out of its way since March to convince the markets that it was serious about two rate rises in 2016. Really, really it was. Janet Yellen, the Fed’s chair, told Wall Street that it might be “confused” about the way the central bank was going about its business. Yet if anyone is confused it is Yellen, not the markets, which have rightly calculated that the Fed is all talk and should be judged by what it does and not by what it says. Here’s the position. The US economy grew at an annualised rate of 0.8% in the first quarter of 2016, which was not just weaker than the UK but substantially worse than the eurozone. Friday’s May payrolls were not a one-off, since the totals for March and April were revised downwards by a combined 59,000. Even what looked like good news – a drop in the unemployment rate – was caused by discouraged workers giving up hope of finding a job. Growth will pick up a bit in the second quarter on the back of stronger consumer spending, but not by all that much. In the circumstances, it beggars belief that the Fed will raise rates in the next couple of months. If Yellen continues to talk tough, the markets will throw a tantrum, and that will be enough to tip an already feeble economy over the edge into recession. Share prices will plummet, the oil price will head back towards $30 a barrel. It will be like early 2016, only worse. So all the Fed can do is respond to the data by toning down the rhetoric. That will be embarrassing. It will mean eating humble pie. It will further damage the bank’s credibility. But it has no choice. The writing’s on the wall for Opec – and Riyadh knows it No one got in much of a lather about the failure of Opec to agree anything meaningful at the ministerial meeting in Vienna last week. In fact, the only announcement the oil cartel had to make was that they had picked a new (Nigerian) secretary general. Why the calm? One, because the oil price is drifting upwards again anyway; two, because everyone has become used to Opec agreeing nothing; and three, because the world of black gold is increasingly losing its glitter. No one has yet found a way to fly commercial planes without aviation fuel from hydrocarbons, road transport still relies on petrol, and power stations still produce electricity from gas. But the writing is on the wall for those at Opec’s gatherings and the oil industry around them. Global governmental action to counter climate change, plus the fast development of electric vehicles and storage systems, will crush the oil industry. The question is not if but when, and the decline is likely to be faster than many imagine. Oil-rich Saudi Arabia knows this. It has announced plans to dilute its holdings in the state oil company, move its economy away from petroleum dependency and put its cash in other activities, including low-carbon ones. The Saudis are investing in solar, in carbon capture and in tech companies. Last week, the Saudi sovereign wealth fund put $3.5bn into ride-sharing business Uber. The oil companies, led by Total, have been buying stakes in “green” businesses, such as windfarms, and battery and storage firms like Saft. Meanwhile, traditional car manufacturers are making similar moves. Toyota has also invested in Uber, while Volkswagen has purchased a stake in a similar business, Gett. General Motors and BMW have also bought into ride-sharing services – Lyft and Scoop, respectively. Tech entrepreneur Elon Musk reckons his new line of electric storage systems will sell as fast as his Tesla electric vehicles (EVs). The message for the future is: “Don’t think Opec, think EV.” The UK is content to avoid doing much about tax On Friday, police searched the Spanish HQ of Santander for evidence of its customers hiding their money in HSBC’s Swiss private bank. A few days before that, French magistrates raided Google’s head office in Paris over suspicions of tax evasion. European parliament members will rubber-stamp the mandate of an inquiry into the Panama Papers this week. They fully intend to call George Osborne and HM Revenue and Customs bosses as witnesses, to explain why London now rivals Zurich as a money-laundering hub. Further afield, in Brazil, El Salvador, Peru and even Panama, there have been raids on the offices of Mossack Fonseca, the law firm at the heart of the Panama Papers revelations. Nevada fined the firm’s local representative, which is now closing down. Even in Switzerland, April’s disclosures prompted a search of Uefa’s HQ as well as the retrieval of an allegedly Nazi-looted Modigliani painting from the vaults of the Geneva Freeport warehouse. Meanwhile, at the Hitchin offices of Mossack Fonseca’s UK representative, where the paperwork of thousands of offshore companies was processed, life goes on as normal. Successive scandals have made one thing clear: Britain seems happy to leave the policing of tax matters to its European neighbours.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The latest American job market figures are truly alarming: and will require a complete change of approach from the Federal Reserve", 
      "publication": "The Observer", 
      "headline": "Brexit may seem like the west’s biggest problem. But look at the US economy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4k8mp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d05e3389cb39a7a9eda0b69164facb1602ff7a3f\"> <img src=\"https://media.guim.co.uk/d05e3389cb39a7a9eda0b69164facb1602ff7a3f/64_507_3319_1992/1000.jpg\" alt=\"Cartoon of Janet Yellen as an American football coach yelling at a player in stars and stripes\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">No more tough talk.</span> <span class=\"element-image__credit\">Illustration: David Simonds for the Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d05e3389cb39a7a9eda0b69164facb1602ff7a3f/64_507_3319_1992/500.jpg", 
      "body": "<p>Britain is trapped in its own little Brexit bubble. For the next two and a half weeks, the country will be obsessed with the result of the referendum on 23 June. Nothing that is going on in the rest of the world will get much of a look-in.</p> <p>But beyond these shores, things <em>are</em> happening. The authorities in China are desperately trying to shore up growth. Eurozone finance ministers have all but guaranteed that, sooner or later, the Greek crisis will flare up again. Most pressingly, the US economy looks to be heading for serious trouble.</p> <p>Make no mistake, the <a href=\"http://www.bls.gov/news.release/empsit.nr0.htm\" title=\"\">jobs report issued in Washington on Friday</a> was a shocker. Wall Street had been expecting the non-farm payroll – the benchmark for the strength of the US labour market – to increase by 164,000. The actual figure was 38,000, the smallest monthly increase since September 2010. True, the total was slightly distorted because 35,000 striking workers at Verizon were counted as jobless because they were not being paid. But that still would have meant an NFP increase of just 73,000.</p> <p>The weak jobs report comes at a particularly sensitive time because America’s central bank, the Federal Reserve, has been softening the markets up for an increase in interest rates, either this month or next. Any such move is now out of the question. US borrowing costs will not be going up again until the autumn at the earliest.</p> <p>This is all rather chastening for the Fed. When it raised interest rates in December for the first time since the Great Recession, the central bank signalled that there would be four more increases during the course of 2016.</p> <p>Financial markets subsequently went into freefall during the early weeks of the year, forcing the Fed into a crash rethink. In March, it indicated that the number of 2016 rate increases had been halved from four to two – but the guidance was promptly ignored by traders, who based their decisions on the assumption that there would be no further tightening of policy by the Fed until 2017.</p> <p>With its reputation at stake, the Fed has gone out of its way since March to convince the markets that it was serious about two rate rises in 2016. Really, really it was. Janet Yellen, the Fed’s chair, told Wall Street that it might be “confused” about the way the central bank was going about its business.</p> <p>Yet if anyone is confused it is Yellen, not the markets, which have rightly calculated that the Fed is all talk and should be judged by what it does and not by what it says.</p> <p>Here’s the position. <a href=\"http://www.reuters.com/article/us-usa-economy-idUSKCN0YI1JQ\" title=\"\">The US economy grew at an annualised rate of 0.8% in the first quarter of 2016</a>, which was not just weaker than the UK but substantially worse than the eurozone. Friday’s May payrolls were not a one-off, since the totals for March and April were revised downwards by a combined 59,000.</p> <p>Even what looked like good news – a drop in the unemployment rate – was caused by discouraged workers giving up hope of finding a job. Growth will pick up a bit in the second quarter on the back of stronger consumer spending, but not by all that much.</p> <p>In the circumstances, it beggars belief that the Fed will raise rates in the next couple of months. If Yellen continues to talk tough, the markets will throw a tantrum, and that will be enough to tip an already feeble economy over the edge into recession. Share prices will plummet, the oil price will head back towards $30 a barrel. It will be like early 2016, only worse.</p> <p>So all the Fed can do is respond to the data by toning down the rhetoric. That will be embarrassing. It will mean eating humble pie. It will further damage the bank’s credibility. But it has no choice.</p> <h2>The writing’s on the wall for Opec – and Riyadh knows it</h2> <p>No one got in much of a lather about the failure of Opec to agree anything meaningful at the ministerial meeting in Vienna last week. In fact, the only announcement the oil cartel had to make was that they had picked a new (Nigerian) secretary general.</p> <p>Why the calm? One, because the oil price is drifting upwards again anyway; two, because everyone has become used to Opec agreeing nothing; and three, because the world of black gold is increasingly losing its glitter.</p> <p>No one has yet found a way to fly commercial planes without aviation fuel from hydrocarbons, road transport still relies on petrol, and power stations still produce electricity from gas.</p> <p>But the writing is on the wall for those at Opec’s gatherings and the oil industry around them. Global governmental action to counter climate change, plus the fast development of electric vehicles and storage systems, will crush the oil industry. The question is not if but when, and the decline is likely to be faster than many imagine.</p> <p>Oil-rich Saudi Arabia knows this. It has announced plans to dilute its holdings in the state oil company, move its economy away from petroleum dependency and put its cash in other activities, including low-carbon ones. The Saudis are investing in solar, in carbon capture and in tech companies. Last week, the Saudi sovereign wealth fund put $3.5bn into ride-sharing business Uber. The oil companies, led by Total, have been buying stakes in “green” businesses, such as windfarms, and battery and storage firms like Saft.</p> <p>Meanwhile, traditional car manufacturers are making similar moves. Toyota has also invested in Uber, while Volkswagen has purchased a stake in a similar business, Gett. General Motors and BMW have also bought into ride-sharing services – Lyft and Scoop, respectively. Tech entrepreneur Elon Musk reckons his new line of electric storage systems will sell as fast as his Tesla electric vehicles (EVs).</p> <p>The message for the future is: “Don’t think Opec, think EV.”</p> <h2>The UK is content to avoid doing much about tax</h2> <p>On Friday, police searched the Spanish HQ of Santander for evidence of its customers hiding their money in HSBC’s Swiss private bank. A few days before that, French magistrates raided Google’s head office in Paris over suspicions of tax evasion.</p> <p>European parliament members will rubber-stamp the mandate of an inquiry into the <a href=\"http://www.theguardian.com/news/series/panama-papers\" title=\"\">Panama Papers</a> this week. They fully intend to call George Osborne and HM Revenue and Customs bosses as witnesses, to explain why London now rivals Zurich as a money-laundering hub.</p> <p>Further afield, in Brazil, El Salvador, Peru and even Panama, there have been raids on the offices of Mossack Fonseca, the law firm at the heart of the Panama Papers revelations. Nevada fined the firm’s local representative, which is now closing down.</p> <p>Even in Switzerland, April’s disclosures prompted a search of Uefa’s HQ as well as the retrieval of an allegedly Nazi-looted Modigliani painting from the vaults of the Geneva Freeport warehouse.</p> <p>Meanwhile, at the Hitchin offices of Mossack Fonseca’s UK representative, where the paperwork of thousands of offshore companies was processed, life goes on as normal. Successive scandals have made one thing clear: Britain seems happy to leave the policing of tax matters to its European neighbours.</p>", 
      "newspaperEditionDate": "2016-06-05T00:00:00Z", 
      "charCount": "6941", 
      "firstPublicationDate": "2016-06-05T08:00:34Z", 
      "wordcount": "1209", 
      "newspaperPageNumber": "52", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:23:58Z", 
      "trailText": "The latest American job market figures are truly alarming: and will require a complete change of approach from the Federal Reserve", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-06-08T08:00:34Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jun/05/american-economy-brexit-seems-biggest-problem-west", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-06-05T08:00:34Z", 
    "type": "article", 
    "id": "business/2016/jun/05/american-economy-brexit-seems-biggest-problem-west", 
    "pillarName": "News"
  }
]