[
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/08/ebay-pays-11m-uk-tax-on-revenues-it-told-us-investors-were-11bn", 
    "sectionName": "Business", 
    "webTitle": "eBay pays £1.1m UK tax on revenues it told US investors were £1.1bn", 
    "fields": {
      "bodyText": "Online retailer eBay paid just £1.1m in tax in the UK last year, despite telling US investors that Britain was its second largest market, generating revenues of $1.4bn (£1.1bn). The company appears to have reduced its tax bill by using a corporate structure that routes advertising fees from hundreds of thousands of British sellers through an overseas company, according to UK filings. The group’s main UK unit reported revenues of just £185m last year and tax of only £1.1m. Latest accounts for eBay (UK) Ltd, which employs 372 staff, many of them at offices in Richmond, west London, confirm the British subsidiary does not receive a penny of the fees paid by UK sellers that advertise goods on eBay.co.uk. Instead, the UK company’s revenues come from “the provision of services to eBay International AG”, its Swiss parent company. This Bern-based firm, which also uses a branch office in Luxembourg, is at the heart of eBay’s most significant operations outside of the US. It holds the key to hundreds of millions of dollars in tax savings the online auction group enjoys each year. Like Google, Apple and other hi-tech multinationals, eBay routes income from customers in many of its largest markets, including the UK, through a European sales hub located in a tax-friendly country. The income can then flow into further controversial tax structures that ultimately wipe huge sums off the group’s tax bills. Last year, the then British chancellor George Osborne introduced a new punitive tax, known as the diverted profits tax, designed to target tech businesses artificially shifting UK revenues abroad. He said such practice had “abused the trust of the British people”. It later emerged, however, that while some companies, such as Amazon and Facebook, said they would change their tax structures, others – including Google – have continued to book UK sales overseas. Last year’s accounts for Facebook’s main UK subsidiary have been filed with Companies House and are due to be released shortly. However, changes to the group’s British tax structure are not likely to be apparent from company filings until figures for 2016 are released next year. Figures for 2016 are expected to show a dramatic jump in revenues as income from Facebook’s largest UK advertisers started to be booked in the UK business for the first time. Some experts, however, have suggested there may not be a huge jump in Facebook’s UK taxes because of other factors. Latest accounts from eBay (UK) Ltd, published on Friday, suggest the group believes its UK tax structure remains advantageous, despite Osborne’s supposed crackdown. When asked by the Guardian whether it was in discussions with HMRC about the UK’s new diverted profits tax, eBay declined to comment. In a statement, it said: “In all countries and at all times, eBay is fully compliant with national, EU and international tax rules.” The shadow chancellor, John McDonnell, said: “Yet again, it seems like another multinational company thinks it can play by different rules to the rest of us. “The Tories have dragged their feet for years and voted against tough action to make it harder for firms to avoid UK tax. It’s time they followed Labour’s lead and started taking corporate tax avoidance seriously.” In its annual report, the US parent company eBay Inc confirms that certain subsidiaries have secured favourable tax rulings from authorities in Luxembourg and Switzerland. This effectively approves the group’s controversial European tax structure. “We benefit from tax rulings concluded in several different jurisdictions, most significantly Switzerland and Luxembourg,” eBay Inc explained in the small print of its annual report. “These rulings provide for significantly lower rates of taxation on certain classes of income and require various thresholds of investment and employment in those jurisdictions.” As a result of these arrangements, the group said it made tax savings of $319m last year, and $986m over the last three years. eBay Inc enjoyed an effective tax rate for 2015 of 19%, well below headline rates in its three largest markets: the US, UK and Germany. eBay Inc confirms in its annual report that some tax authorities have called some of its arrangements into question, and that the years 2003 to 2012 remain under scrutiny. Further tax audits are possible in several major markets including the US, UK, Germany and Korea, it said. Accounts for eBay (UK) Ltd show revenues for 2015 down 2% at £185m, and pretax profits down almost 9% at £8.1m. The tax charge for the year was £1.07m, not all of which was due in the UK because the company is active elsewhere in Europe and in Australia. eBay (UK) Ltd is not the only British company within the eBay group. Another UK unit is Gumtree.com Ltd, the free-to-advertise online marketplace. It reported pretax profits of £20.2m on sales of £58.7m last year, and tax of £4m. eBay also owns the music and sports ticket-trading website Stubhub.co.uk, but this UK-facing web business is run by eBay International AG. eBay also owned the payment processing business PayPal until it was de-merged in July last year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Firm appears to have reduced its tax bill by routing advertising fees from British sellers through an overseas company</p>", 
      "byline": "Simon Bowers", 
      "publication": "The Observer", 
      "headline": "eBay pays £1.1m UK tax on revenues it told US investors were £1.1bn", 
      "shortUrl": "https://gu.com/p/56d8j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7d6b67fbe7e005461ccf5044cd994dd827125b6d\"> <img src=\"https://media.guim.co.uk/7d6b67fbe7e005461ccf5044cd994dd827125b6d/0_562_2397_1438/1000.jpg\" alt=\"eBay logo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Latest eBay (UK) Ltd accounts show it does not receive a penny of fees paid by UK sellers to advertise on ebay.co.uk.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Online retailer eBay paid just £1.1m in tax in the UK last year, despite telling US investors that Britain was its second largest market, generating revenues of $1.4bn (£1.1bn).</p> <p>The company appears to have reduced its tax bill by using a corporate structure that routes advertising fees from hundreds of thousands of British sellers through an overseas company, according to UK filings. </p> <p>The group’s main UK unit reported revenues of just £185m last year and tax of only £1.1m. Latest accounts for <a href=\"https://beta.companieshouse.gov.uk/company/03726028/filing-history/MzE1ODk5NTk3N2FkaXF6a2N4/document?format=pdf&amp;download=0\">eBay (UK) Ltd</a>, which employs 372 staff, many of them at offices in Richmond, west London, confirm the British subsidiary does not receive a penny of the fees paid by UK sellers that advertise goods on <a href=\"http://www.ebay.co.uk/\">eBay.co.uk</a>.</p> <p>Instead, the UK company’s revenues come from “the provision of services to eBay International AG”, its Swiss parent company. This Bern-based firm, which also uses a branch office in Luxembourg, is at the heart of eBay’s most significant operations outside of the US. It holds the key to hundreds of millions of dollars in tax savings the online auction group enjoys each year.</p> <p>Like Google, Apple and other hi-tech multinationals, eBay routes income from customers in many of its largest markets, including the UK, through a European sales hub located in a tax-friendly country. The income can then flow into further controversial tax structures that ultimately wipe huge sums off the group’s tax bills. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2015/nov/01/uk-losing-millions-vat-non-eu-sellers-amazon-ebay\">UK losing millions in VAT from non-EU sellers on Amazon and eBay</a> </p> </aside>  <p>Last year, the then British chancellor George Osborne introduced a new punitive tax, known as the <a href=\"https://www.theguardian.com/technology/2016/jan/29/googles-tax-deal-with-the-uk-key-questions-answered-chancellor-taxes\">diverted profits tax</a>, designed to target tech businesses artificially shifting UK revenues abroad. He said such practice had “<a href=\"http://uk.reuters.com/article/uk-britain-politics-osborne-tech-idUKKCN0HO15N20140929\">abused the trust of the British people</a>”. <br></p> <p>It later emerged, however, that while some companies, such as Amazon and Facebook, said they would change their tax structures, others – including Google – have continued to book UK sales overseas. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/mar/16/osborne-targets-overseas-sellers-on-amazon-and-ebay-in-vat-clampdown\">Osborne targets overseas sellers on Amazon and eBay in VAT clampdown</a> </p> </aside>  <p>Last year’s accounts for Facebook’s main UK subsidiary have been filed with Companies House and are due to be released shortly. However, changes to the group’s British tax structure are not likely to be apparent from company filings until figures for 2016 are released next year. Figures for 2016 are expected to show a dramatic jump in revenues as <a href=\"http://www.bbc.co.uk/news/business-35724308\">income from Facebook’s largest UK advertisers</a> started to be booked in the UK business for the first time. Some experts, however, have suggested there may not be a huge jump in Facebook’s UK taxes <a href=\"https://waitingfortax.com/2016/03/04/facebook-and-uk-corporation-tax/\">because of other factors</a>.</p> <p>Latest accounts from eBay (UK) Ltd, published on Friday, suggest the group believes its UK tax structure remains advantageous, despite Osborne’s supposed crackdown. </p> <p>When asked by the Guardian whether it was in discussions with HMRC about the UK’s new diverted profits tax, eBay declined to comment. In a statement, it said: “In all countries and at all times, eBay is fully compliant with national, EU and international tax rules.”</p> <p>The shadow chancellor, John McDonnell, said: “Yet again, it seems like another multinational company thinks it can play by different rules to the rest of us. </p> <p>“The Tories have dragged their feet for years and voted against tough action to make it harder for firms to avoid UK tax. It’s time they followed Labour’s lead and started taking corporate tax avoidance seriously.”</p> <p>In its annual report, the US parent company eBay Inc confirms that certain subsidiaries have secured favourable tax rulings from authorities in Luxembourg and Switzerland. This effectively approves the group’s controversial European tax structure.</p> <p>“We benefit from tax rulings concluded in several different jurisdictions, most significantly Switzerland and Luxembourg,” eBay Inc explained in the small print of its <a href=\"https://investors.ebayinc.com/sec.cfm?DocType=Annual&amp;Year=&amp;FormatFilter=\">annual report</a>. “These rulings provide for significantly lower rates of taxation on certain classes of income and require various thresholds of investment and employment in those jurisdictions.”</p> <p>As a result of these arrangements, the group said it made tax savings of $319m last year, and $986m over the last three years. eBay Inc enjoyed an effective tax rate for 2015 of 19%, well below headline rates in its three largest markets: the US, UK and Germany. <br></p> <p>eBay Inc confirms in its annual report that some tax authorities have called some of its arrangements into question, and that the years 2003 to 2012 remain under scrutiny. Further tax audits are possible in several major markets including the US, UK, Germany and Korea, it said.</p> <p>Accounts for eBay (UK) Ltd show revenues for 2015 down 2% at £185m, and pretax profits down almost 9% at £8.1m. The tax charge for the year was £1.07m, not all of which was due in the UK because the company is active elsewhere in Europe and in Australia. <br></p> <p>eBay (UK) Ltd is not the only British company within the eBay group. Another UK unit is Gumtree.com Ltd, the free-to-advertise online marketplace. It reported <a href=\"https://beta.companieshouse.gov.uk/company/03934849/filing-history/MzE1ODQzMzM0MGFkaXF6a2N4/document?format=pdf&amp;download=0\">pretax profits of £20.2m</a> on sales of £58.7m last year, and tax of £4m. </p> <p>eBay also owns the music and sports ticket-trading website <a href=\"http://www.stubhub.co.uk/about-us/\">Stubhub.co.uk</a>, but this UK-facing web business is run by eBay International AG. eBay also owned the payment processing business PayPal until it was de-merged in July last year.</p>", 
      "newspaperEditionDate": "2016-10-09T00:00:00Z", 
      "charCount": "5124", 
      "wordcount": "865", 
      "firstPublicationDate": "2016-10-08T16:55:14Z", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:59:55Z", 
      "thumbnail": "https://media.guim.co.uk/7d6b67fbe7e005461ccf5044cd994dd827125b6d/0_562_2397_1438/500.jpg", 
      "trailText": "Firm appears to have reduced its tax bill by routing advertising fees from British sellers through an overseas company", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/08/ebay-pays-11m-uk-tax-on-revenues-it-told-us-investors-were-11bn", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-08T19:00:53Z", 
    "type": "article", 
    "id": "business/2016/oct/08/ebay-pays-11m-uk-tax-on-revenues-it-told-us-investors-were-11bn", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/08/art-restarts-heart-swansea-high-street", 
    "sectionName": "Business", 
    "webTitle": "How art restarted the heart of Swansea’s high street", 
    "fields": {
      "bodyText": "Swansea High Street is a jumble of deserted, crumbling buildings, fast food restaurants and charity shops. It is routinely branded one of the worst high streets in Britain; a toxic combination of rising rents, shiny new shopping centres and online retailers has sucked economic activity from the area. From Penzance to Inverness, towns and cities across Britain have been blighted by a similar fate. The proportion of empty shops in Britain is climbing – 10.1% of premises lie vacant, according to an August report from the British Retail Consortium and Springboard. But Swansea’s high street is fighting back and may provide a blueprint for others to follow, according to Mary Portas, retail expert and author of a 2011 government report on how to revive Britain’s high streets. This wasteland, which links the train station to the town centre, has been adopted by a tribe of artists, actors and entrepreneurs who are breathing new life into the street. Art galleries, dance studios, a theatre and pubs – like The Last Resort, which is about to be opened by Matt “The Hat” Lawton, who is behind Cardiff’s successful Street Food Circus – are starting to take root. Portas says: “The initiative has to come from the people living in these communities to make it happen. It makes my heart leap to hear things like this, but some towns just don’t have these people to make it happen.” Fixing the high street by attracting creative industries was the brainchild of Huw Williams, commercial manager at Coastal Housing, a not-for-profit social housing organisation. “I wrote a paper in 2004 that suggested engaging with the creative sector in order to improve the area,” he says. Coastal has bankrolled the regeneration, pumping in £25m: it snapped up empty buildings, built flats and renovated shop and office space. Gareth Davies, director of development at Coastal, says: “We bought our first parcel of land around here in 1998. We are now starting to see the benefits of the work that began 20 years ago, and that’s how long regeneration takes.” He says the easy option would be to go for big retailers. But Coastal has stuck to its plan to establish a “creative quarter”. “We turned away some of the chains – the Subways and the Greggs – because that’s not what we want to be,” he says. Coastal’s plan was simple – offer attractive rents to creative businesses and hope they would attract other, similar ventures. It worked. Elysium Gallery &amp; Studios and Volcano Theatre were two of the first of this new breed to find a home on the high street. Elysium opened in 2006 and now rents out studios to about 100 artists across three sites, as well as hosting exhibitions. Jonathan Powell, director and curator at the gallery, says: “We were here when it was really bad. It was derelict: there were only three or four shops and most of them were off-licences. It was a forgotten place, really. “There are still problems, don’t get me wrong. But there are now a group of people putting energy back into the street – it’s going to take time.” As well as attracting the arty crowd, Coastal has targeted young entrepreneurs by signing up TechHub Swansea, which rents office space to 20 startup businesses. One of these is Veeqo, founded by Matt Warren, who grew up in nearby Llanelli. Veeqo has developed a software platform that performs back-office functions for the likes of Amazon and eBay. It has 30 employees, has already raised £1.4m from investors and is in the process of raising a further £4m. Perhaps the most visible sign of a renaissance is the giant mural by sought-after artist Pure Evil of the film star Elizabeth Taylor, emblazoned across the Volcano Theatre building. Pure Evil, aka Charles Uzzell-Edwards, said he wanted to “play my part” in the street’s makeover, as it held good memories for him. Taylor’s visage glares down at a gang of art college students across the street, who chatter excitedly as they push the immaculately painted red door to enter Galerie Simpson. Inside the elegant Aladdin’s cave of paintings and sculptures, Jane Simpson greets the budding artists. Simpson grew up in Swansea, but studied at the Chelsea College of Art and the Royal Academy of Art in London. Simpson quit London just over three years ago to return home. She has been pleasantly surprised by the newfound confidence that is coursing through her hometown. “I think Swansea is a very different place now – there is a lot of energy. We are not Cardiff, which is good because big towns have to deal with big expectations. There’s always been that grit in the oyster in Swansea. We can be a bit more maverick here.” Portas reckons this nascent regeneration will show other towns that change is possible. “The truth is, you can make regeneration happen,” the retail expert says. “If you have a community of people that want to make change happen. However, there are councils that just can’t see a way out of it. “You need vision – these people who are doing it are obviously rooted in that community. If you have people living there, that’s when change happens. Good for them.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Shoppers had abandoned the centre of town: so an innovative regeneration scheme invited the local creative sector in instead", 
      "byline": "Karl West", 
      "publication": "The Observer", 
      "headline": "How art restarted the heart of Swansea’s high street", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/56d8k", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"9d4406bba0c888dcf2b600f7c9ceccd92f3075f9\"> <img src=\"https://media.guim.co.uk/9d4406bba0c888dcf2b600f7c9ceccd92f3075f9/0_0_5760_3456/1000.jpg\" alt=\"Street artist Pure Evil’s portrait of Elizabeth Taylor on the Volcano Theatre in Swansea\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Street artist Pure Evil’s portrait of Elizabeth Taylor on the Volcano Theatre in Swansea.</span> <span class=\"element-image__credit\">Photograph: Dimitris Legakis/Athena Pictures</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9d4406bba0c888dcf2b600f7c9ceccd92f3075f9/0_0_5760_3456/500.jpg", 
      "body": "<p>Swansea High Street is a jumble of deserted, crumbling buildings, fast food restaurants and charity shops. It is routinely branded one of the worst high streets in Britain; a toxic combination of rising rents, shiny new shopping centres and online retailers has sucked economic activity from the area.</p> <p>From Penzance to Inverness, towns and cities across Britain have been blighted by a similar fate. The proportion of empty shops in Britain is climbing – 10.1% of premises lie vacant, according to <a href=\"https://www.theguardian.com/business/2016/aug/15/fall-in-pop-up-shops-pushes-uk-retail-vacancy-rates-above-10\">an August report from the British Retail Consortium and Springboard</a>.</p> <p>But Swansea’s high street is fighting back and may provide a blueprint for others to follow, according to Mary Portas, retail expert and author of a <a href=\"https://www.theguardian.com/business/2011/dec/13/portas-high-streets-disapper\">2011 government report on how to revive Britain’s high streets</a>. This wasteland, which links the train station to the town centre, has been adopted by a tribe of artists, actors and entrepreneurs who are breathing new life into the street.</p> <p>Art galleries, dance studios, a theatre and pubs – like The Last Resort, which is about to be opened by Matt “The Hat” Lawton, who is behind Cardiff’s successful <a href=\"http://www.streetfoodcircus.co.uk/\">Street Food Circus</a> – are starting to take root. Portas says: “The initiative has to come from the people living in these communities to make it happen. It makes my heart leap to hear things like this, but some towns just don’t have these people to make it happen.”</p> <p>Fixing the high street by attracting creative industries was the brainchild of Huw Williams, commercial manager at <a href=\"http://www.coastalhousing.co.uk/Pages/default.aspx\">Coastal Housing</a>, a not-for-profit social housing organisation. “I wrote a paper in 2004 that suggested engaging with the creative sector in order to improve the area,” he says. Coastal has bankrolled the regeneration, pumping in £25m: it snapped up empty buildings, built flats and renovated shop and office space.</p> <p>Gareth Davies, director of development at Coastal, says: “We bought our first parcel of land around here in 1998. We are now starting to see the benefits of the work that began 20 years ago, and that’s how long regeneration takes.”</p> <p>He says the easy option would be to go for big retailers. But Coastal has stuck to its plan to establish a “creative quarter”. “We turned away some of the chains – the Subways and the Greggs – because that’s not what we want to be,” he says.</p>  <figure class=\"element element-image\" data-media-id=\"34f11eb1762b1eeb79ed23cc3e7758087c34019c\"> <img src=\"https://media.guim.co.uk/34f11eb1762b1eeb79ed23cc3e7758087c34019c/0_276_5760_3456/1000.jpg\" alt=\"High Street art: We Are Here, by Sean Puleston, commissioned by Locws International.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">High Street art: We Are Here, by Sean Puleston, commissioned by Locws International.</span> <span class=\"element-image__credit\">Photograph: Dimitris Legakis/Athena Pictures</span> </figcaption> </figure>  <p>Coastal’s plan was simple – offer attractive rents to creative businesses and hope they would attract other, similar ventures. It worked. <a href=\"http://www.elysiumgallery.com/\">Elysium Gallery &amp; Studios</a> and <a href=\"http://www.volcanotheatre.co.uk/\">Volcano Theatre</a> were two of the first of this new breed to find a home on the high street. Elysium opened in 2006 and now rents out studios to about 100 artists across three sites, as well as hosting exhibitions.</p> <p>Jonathan Powell, director and curator at the gallery, says: “We were here when it was really bad. It was derelict: there were only three or four shops and most of them were off-licences. It was a forgotten place, really.</p> <p>“There are still problems, don’t get me wrong. But there are now a group of people putting energy back into the street – it’s going to take time.”</p> <p>As well as attracting the arty crowd, Coastal has targeted young entrepreneurs by signing up <a href=\"https://swansea.techhub.com/\">TechHub Swansea</a>, which rents office space to 20 startup businesses.</p> <p>One of these is <a href=\"http://www.veeqo.com/\">Veeqo</a>, founded by Matt Warren, who grew up in nearby Llanelli. Veeqo has developed a software platform that performs back-office functions for the likes of Amazon and eBay. It has 30 employees, has already raised £1.4m from investors and is in the process of raising a further £4m.</p> <p>Perhaps the most visible sign of a renaissance is the giant mural by sought-after artist Pure Evil of the film star Elizabeth Taylor, emblazoned across the Volcano Theatre building. Pure Evil, <a href=\"http://pureevilgallery.virb.com/who-is-pure-evil\">aka Charles Uzzell-Edwards</a>, said he wanted to “play my part” in the street’s makeover, as it held good memories for him.</p> <p>Taylor’s visage glares down at a gang of art college students across the street, who chatter excitedly as they push the immaculately painted red door to enter Galerie Simpson.</p> <p>Inside the elegant Aladdin’s cave of paintings and sculptures, Jane Simpson greets the budding artists. Simpson grew up in Swansea, but studied at the Chelsea College of Art and the Royal Academy of Art in London.</p>  <figure class=\"element element-image\" data-media-id=\"8c654a0e1cd0422f958c06e8b3e97a59aed344c2\"> <img src=\"https://media.guim.co.uk/8c654a0e1cd0422f958c06e8b3e97a59aed344c2/0_0_5760_3456/1000.jpg\" alt=\"Jane Simpson, owner of Galerie Simpson.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jane Simpson, owner of Galerie Simpson.</span> <span class=\"element-image__credit\">Photograph: Dimitris Legakis/Athena Pictures</span> </figcaption> </figure>  <p>Simpson quit London just over three years ago to return home. She has been pleasantly surprised by the newfound confidence that is coursing through her hometown.</p> <p>“I think Swansea is a very different place now – there is a lot of energy. We are not Cardiff, which is good because big towns have to deal with big expectations. There’s always been that grit in the oyster in Swansea. We can be a bit more maverick here.”</p> <p>Portas reckons this nascent regeneration will show other towns that change is possible. “The truth is, you can make regeneration happen,” the retail expert says. “If you have a community of people that want to make change happen. However, there are councils that just can’t see a way out of it.</p> <p>“You need vision – these people who are doing it are obviously rooted in that community. If you have people living there, that’s when change happens. Good for them.”</p>", 
      "newspaperEditionDate": "2016-10-09T00:00:00Z", 
      "charCount": "5080", 
      "firstPublicationDate": "2016-10-08T15:00:45Z", 
      "wordcount": "881", 
      "newspaperPageNumber": "49", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:00:04Z", 
      "trailText": "Shoppers had abandoned the centre of town: so an innovative regeneration scheme invited the local creative sector in instead", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-11T15:00:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/08/art-restarts-heart-swansea-high-street", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-08T15:00:45Z", 
    "type": "article", 
    "id": "business/2016/oct/08/art-restarts-heart-swansea-high-street", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/ng-interactive/2016/oct/08/great-recession-financial-crisis-recovery", 
    "sectionName": "Business", 
    "webTitle": "Eight years after the Great Recession, recovery still rings hollow", 
    "fields": {
      "bodyText": "", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "byline": "Jana Kasperkevic", 
      "publication": "theguardian.com", 
      "headline": "Eight years after the Great Recession, recovery still rings hollow", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/55xbd", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/2016/09/eight-years-on/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/2016/09/eight-years-on/boot.js\" data-alt=\"The interactive great  recession\"> </figure>", 
      "displayHint": "immersive", 
      "charCount": "0", 
      "firstPublicationDate": "2016-10-08T11:00:41Z", 
      "wordcount": "0", 
      "lang": "en", 
      "lastModified": "2016-11-13T14:57:09Z", 
      "thumbnail": "https://media.guim.co.uk/04c1ff101304b7de0c6346257a4ab7996497cdf8/0_0_4148_2488/500.jpg", 
      "trailText": "Eight years after the Great Recessions, the White House claims the economic recovery is here. But many aren’t feeling it. Here, five people reflect on how their lives have changed", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/ng-interactive/2016/oct/08/great-recession-financial-crisis-recovery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-08T11:00:41Z", 
    "type": "interactive", 
    "id": "business/ng-interactive/2016/oct/08/great-recession-financial-crisis-recovery", 
    "pillarName": "News"
  }
]