[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2016/aug/11/lesson-of-censusfail-continued-funding-cuts-mean-agencies-cant-do-their-job", 
    "sectionName": "Business", 
    "webTitle": "Lesson of #CensusFail: continued funding cuts mean agencies can’t do their job | Greg Jericho", 
    "fields": {
      "bodyText": "The complete balls-up of the census on Tuesday night should be absolutely no surprise to anyone who has been paying attention to the way the Australian Bureau of Statistics has been run and how it has been treated by the government. It is the story of what happens when governments believe cutting funding has no consequence and that paying fewer people to do the same work is an “efficiency” regardless of quality. I am probably among the top 0.1% users of the ABS website. I spend whole days looking at data, and as one who will mine the census data when it is finally released I had no issue with completing my census form. I wasn’t very much persuaded by those arguing I should boycott the census due to privacy fears, mostly because I found the arguments pretty weak and covered in layers of smugness towards anyone who dared to suggest the concerns were overstated. But the failure of the census site last night unfortunately will only serve to bolster those arguments. It rather easily raises the question: if the ABS can’t even be trusted to properly collect our data, how can we trust them to keep it? The reality is almost no one outside of the ABS was surprised the site crashed. It was utterly foreseeable. And suggestions of a DDoS attack are completely beside the point. When shifting to an online survey of such a size the first item on the risk management list would have been the ability to cope with large numbers, and the second would be the ability to cope with a DDoS attack. Being told that a router overloaded just screams incompetence. The signs were evident long ago that the ABS was struggling. Early last year – in what was mostly understood to be a desperate attempt to wake up the government – the ABS floated the idea of moving the census from every five years to every 10 years. The problem had nothing to do with efficacy of a five-yearly census, but was all about funding. After years of “efficiency dividends” the ABS was holding itself together with duct tape and prayers. The census in 2011 cost $440m, so for an agency under severe budget constraint, stopping a half a billion dollar exercise is not just one way to save money, but given the importance of the census, is also a good way to make the issue of ABS funding very public. And it worked – in the 2015 budget the government included $234.7m in funding over five years to the ABS. But it was too late to help this year’s census and too late to undo what has been a long running and bipartisan approach. The ALP under Kevin Rudd in 2008 cut funding to the ABS along with other government agencies as part of its “efficiency dividends”. As a result the ABS cut the job vacancy survey. It meant they cut the survey in August 2008 just as the global financial crisis was about to hit, and thus at the precise moment the figures would have been most useful, given job vacancies are a leading indicator of employment: Other funding cuts meant the ABS had to find savings elsewhere. One saving was in the labour force figures. In 2013 it reduced the sample size of the survey, which meant that whereas from February 1978 to June 2013 the unemployment rate had a 95% confidence interval of plus or minus 0.2 percentage points, since July 2013 it has been plus or minus 0.4 percentage points: Soon after the change a number of pretty bizarre employment figures began to get released – something I noted in March 2014. The funding cuts continued under the Abbott government. In June 2014, the ABS announced it would cut a number of surveys in order to reduce its spending by $50m over three years. The funding cuts were bad enough, but the ABS was also becoming rather cavalier as well – never a good thing given data is meant to be dull and sensible (and trustworthy). In the middle of 2014, the ABS, presumably not satisfied with tinkering with the labour force figures enough, began to change the way it collected the data – shifting to an online survey with a lower response rate, and also slightly changing some of the questions being asked. The ABS didn’t first run the old and new systems together to test the changes. The result was a complete shemozzle. In August 2013, the ABS reported that employment in one month grew by 121,000 – the biggest jump ever recorded: No one believed it, and neither did the ABS. The next month it admitted its seasonally adjusted figures from July to September 2014 were complete bollocks and to be ignored. It was a major indictment for an organisation to admit that the most high profile of its surveys was not to be trusted. Perhaps the only survey the ABS does which is more high profile is the census, and this time round we have a similar result. Due to abject failure to consult openly about its proposed changes of the holding of people’s names, and an utter inability to explain the reasons for those changes, a mistrust of the census began to arise. Now mistrust of the census is almost an Australian tradition, but this time round there was little heed of what were legitimate (if, in my view, overstated) concerns. While the ABS itself was shown to be incapable of adequately responding, so too was the government. From December 2014 to September 2015 Kelly O’Dwyer had oversight of the ABS. In her time on the front bench, O’Dwyer has not exactly met expectations. Her abilities, shall we say, seemed much more sparkling when they were not being used while she sat on the backbench, but she did at least secure that extra funding for the ABS. Prior to the election, Alex Hawke had carriage. But after the election, the prime minister also showed a complete disregard of the census. It wasn’t until Wednesday last week that it was clear that Michael McCormack was the minister responsible – less than a week before the census. And even worse, his attempts to assuage public fears were pathetic. He suggested that worries about the privacy fears about the census were not a big deal given the people worried were also using Facebook. Such a statement indicates that McCormack is woefully out of his depth and totally unqualified to handle this responsibility. His attempts this morning to suggests the DDoS attack was not an attack because the attack didn’t succeed, even though it did, does nothing to allay fears that our government is run by fools. But really when you get down to it, the failure of the census on Tuesday night is not just about poor risk management, poor government oversight, poor administration; rather it is as the ABS’s head, David Kalisch suggested part of a “confluence of events”. But that confluence of events is not about DDoS attacks and the failure of a router (god help us, really?) but of a generation of thinking that the public sector can be cut every year and somehow continue to fulfil all its functions. It is the culmination of thinking that paying fewer people to do the same work and to put off spending to upgrade IT systems to “save money” is good budgeting. It is part of the belief that a generation of privatising and outsourcing work to the private sector does not have institutional impacts on talent and quality of service in the public sector. The ABS does work that for the most part could not be done with the same level of trust by the private sector. Yes the funding cuts and “efficiency dividends” have helped save some money over the past few years, but the cost to the reputation of the ABS from this bungle is enormous. And the ABS, above all, relies on its reputation. There will no doubt be the desire to call for someone to be sacked due to this failure – and rightly so. But unless there is a change in how governments treat and regard the public sector, such failures will only continue.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Successive government budget cuts to the ABS and delayed IT upgrades to ‘save money’ no longer look like good budgeting <br></p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Lesson of #CensusFail: continued funding cuts mean agencies can’t do their job", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4q97a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9a08e446bd83fa6bab9b76964192aa58d0ce9367\"> <img src=\"https://media.guim.co.uk/9a08e446bd83fa6bab9b76964192aa58d0ce9367/0_0_1591_955/1000.jpg\" alt=\"Federal Minister for Small Business Michael McCormack\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Michael McCormack suggested that worries about the privacy fears about the census were not a big deal given the people worried were also using Facebook. Such a statement  indicates he is woefully out of his depth and totally unqualified to handle this responsibility.</span> <span class=\"element-image__credit\">Photograph: Adrian Muscat/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9a08e446bd83fa6bab9b76964192aa58d0ce9367/0_0_1591_955/500.jpg", 
      "body": "<p>The complete balls-up of the census on Tuesday night should be absolutely no surprise to anyone who has been paying attention to the way the Australian Bureau of Statistics has been run and how it has been treated by the government. It is the story of what happens when governments believe cutting funding has no consequence and that paying fewer people to do the same work is an “efficiency” regardless of quality.</p> <p>I am probably among the top 0.1% users of the ABS website. I spend whole days looking at data, and as one who will mine the census data when it is finally released I had no issue with completing my census form. I wasn’t very much persuaded by those arguing I should boycott the census due to privacy fears, mostly because I found the arguments pretty weak and covered in layers of smugness towards anyone who dared to suggest the concerns were overstated.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2016/aug/10/census-2016-the-political-game-has-changed-and-coalition-failed-its-first-test\">Census 2016: the political game has changed and Coalition failed its first test | Katharine Murphy</a> </p> </aside>  <p>But the failure of the census site last night unfortunately will only serve to bolster those arguments. It rather easily raises the question: if the ABS can’t even be trusted to properly collect our data, how can we trust them to keep it?</p> <p>The reality is almost no one outside of the ABS was surprised the site crashed. It was utterly foreseeable.</p> <p>And suggestions of a DDoS attack are completely beside the point. When shifting to an online survey of such a size the first item on the risk management list would have been the ability to cope with large numbers, and the second would be the ability to cope with a DDoS attack.</p> <p>Being told that a router overloaded just screams incompetence. </p> <p>The signs were evident long ago that the ABS was struggling.</p> <p>Early last year – in what was mostly understood to be a desperate attempt to wake up the government – the ABS <a href=\"https://www.theguardian.com/world/2015/feb/19/census-in-2016-in-doubt-as-10-year-data-collection-considered\">floated the idea</a> of moving the census from every five years to every 10 years.</p> <p>The problem had nothing to do with efficacy of a five-yearly census, but was all about funding. After years of “efficiency dividends” the ABS was holding itself together with duct tape and prayers.</p> <p>The census in 2011 cost $440m, so for an agency under severe budget constraint, stopping a half a billion dollar exercise is not just one way to save money, but given the importance of the census, is also a good way to make the issue of ABS funding very public.</p> <p>And it worked – in <a href=\"http://www.budget.gov.au/2015-16/content/bp2/html/bp2_expense-21.htm\">the 2015 budget</a> the government included $234.7m in funding over five years to the ABS.</p> <p>But it was too late to help this year’s census and too late to undo what has been a long running and bipartisan approach.</p> <p>The ALP under Kevin Rudd in 2008 cut funding to the ABS along with other government agencies as part of its “efficiency dividends”. As a result the ABS cut the job vacancy survey.</p> <p>It meant they cut the survey in August 2008 just as the global financial crisis was about to hit, and thus at the precise moment the figures would have been most useful, given job vacancies are a leading indicator of employment:</p>  <figure class=\"element element-embed\" data-alt=\"Monthly job vacancies\">  <iframe src=\"//datawrapper.dwcdn.net/qBkyt/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Other funding cuts meant the ABS had to find savings elsewhere. </p> <p>One saving was in the labour force figures. In 2013 it reduced the sample size of the survey, which meant that whereas from February 1978 to <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/allprimarymainfeatures/2CB5DE7E65604164CA257BC00013E7DB?opendocument\">June 2013</a> the unemployment rate had a 95% confidence interval of plus or minus 0.2 percentage points, since <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/allprimarymainfeatures/8BF7E9F356270F54CA257BE3001DDD2F?opendocument\">July 2013</a> it has been plus or minus 0.4 percentage points:</p>  <figure class=\"element element-embed\" data-alt=\"Unemployment rate with 95% confidence intervals\">  <iframe src=\"//datawrapper.dwcdn.net/lkW5h/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Soon after the change a number of pretty bizarre employment figures began to get released – something I noted <a href=\"https://www.theguardian.com/business/grogonomics/2014/mar/17/labour-reports-taken-pinch-salt\">in March 2014</a>.</p> <p>The funding cuts continued under the Abbott government. In June 2014, <a href=\"http://www.abs.gov.au/ausstats/abs@.nsf/products/745695D9AEBEFE64CA257CEE0004715C?OpenDocument\">the ABS announced</a> it would cut a number of surveys in order to reduce its spending by $50m over three years.</p> <p>The funding cuts were bad enough, but the ABS was also becoming rather cavalier as well – never a good thing given data is meant to be dull and sensible (and trustworthy).</p> <p>In the middle of 2014, the ABS, presumably not satisfied with tinkering with the labour force figures enough, began to change the way it collected the data – shifting to an online survey with a lower response rate, and also slightly changing some of the <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Previousproducts/6202.0Main%20Features3Jul%202014?opendocument&amp;tabname=Summary&amp;prodno=6202.0&amp;issue=Jul%202014&amp;num=&amp;view=\">questions being asked</a>.</p> <p>The ABS didn’t first run the old and new systems together to test the changes. The result was a complete shemozzle.</p> <p>In <a href=\"https://www.theguardian.com/business/grogonomics/2014/sep/15/abs-employment-figures-for-august-statistical-aberration-or-recovery\">August 2013, the ABS</a> reported that employment in one month grew by 121,000 – the biggest jump ever recorded:</p>  <figure class=\"element element-embed\" data-alt=\"Monthly employment growth - August 2014\">  <iframe src=\"//datawrapper.dwcdn.net/LwG2L/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>No one believed it, and neither did the ABS. <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Previousproducts/6202.0Main%20Features2Sep%202014?opendocument&amp;tabname=Summary&amp;prodno=6202.0&amp;issue=Sep%202014&amp;num=&amp;view=\">The next month</a> it admitted its seasonally adjusted figures from July to September 2014 were complete bollocks and to be ignored.</p> <p>It was a major indictment for an organisation to admit that the most high profile of its surveys was not to be trusted. Perhaps the only survey the ABS does which is more high profile is the census, and this time round we have a similar result.</p> <p>Due to abject failure to consult openly about its proposed changes of the holding of people’s names, and an utter inability to explain the reasons for those changes, a mistrust of the census began to arise.</p> <p>Now mistrust of the census is almost an Australian tradition, but this time round there was little heed of what were legitimate (if, in my view, overstated) concerns. </p> <p>While the ABS itself was shown to be incapable of adequately responding, so too was the government. From December 2014 to September 2015 Kelly O’Dwyer had oversight of the ABS. In her time on the front bench, O’Dwyer has not exactly met expectations. Her abilities, shall we say, seemed much more sparkling when they were not being used while she sat on the backbench, but she did at least secure that extra funding for the ABS. Prior to the election, Alex Hawke had carriage.</p> <p>But after the election, the prime minister also showed a complete disregard of the census. It wasn’t until Wednesday last week that it was clear that Michael McCormack was the minister responsible – less than a week before the census.</p> <p>And even worse, his attempts to assuage public fears were pathetic.</p> <p>He suggested that worries about <a href=\"http://www.smh.com.au/federal-politics/political-news/minister-says-census-no-worse-than-facebook-as-nick-xenophon-risks-jail-20160808-gqnobg.html\">the privacy fears</a> about the census were not a big deal given the people worried were also using Facebook. Such a statement indicates that McCormack is woefully out of his depth and totally unqualified to handle this responsibility. His attempts this morning to suggests the DDoS attack was not an attack because the attack didn’t succeed, even though it did, does nothing to allay fears that our government is run by fools.</p> <p>But really when you get down to it, the failure of the census on Tuesday night is not just about poor risk management, poor government oversight, poor administration; rather it is as the ABS’s head, David Kalisch suggested part of a “confluence of events”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/aug/10/the-census-farce-is-reminiscent-of-wile-e-coyote-running-off-a-cliff-in-pursuit-of-road-runner\">The census farce is reminiscent of Wile E Coyote running off a cliff in pursuit of Road Runner | Dan Nolan</a> </p> </aside>  <p>But that confluence of events is not about DDoS attacks and the failure of a router (god help us, really?) but of a generation of thinking that the public sector can be cut every year and somehow continue to fulfil all its functions. It is the culmination of thinking that paying fewer people to do the same work and to put off spending to upgrade IT systems to “save money” is good budgeting.</p> <p>It is part of the belief that a generation of privatising and outsourcing work to the private sector does not have institutional impacts on talent and quality of service in the public sector.</p> <p>The ABS does work that for the most part could not be done with the same level of trust by the private sector. Yes the funding cuts and “efficiency dividends” have helped save some money over the past few years, but the cost to the reputation of the ABS from this bungle is enormous.</p> <p>And the ABS, above all, relies on its reputation.</p> <p>There will no doubt be the desire to call for someone to be sacked due to this failure – and rightly so. But unless there is a change in how governments treat and regard the public sector, such failures will only continue. </p>", 
      "charCount": "7688", 
      "firstPublicationDate": "2016-08-10T20:30:18Z", 
      "wordcount": "1382", 
      "lang": "en", 
      "lastModified": "2018-03-13T16:36:41Z", 
      "trailText": "Successive government budget cuts to the ABS and delayed IT upgrades to ‘save money’ no longer look like good budgeting <br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-08-13T20:30:18Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2016/aug/11/lesson-of-censusfail-continued-funding-cuts-mean-agencies-cant-do-their-job", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-08-10T20:30:18Z", 
    "type": "article", 
    "id": "business/grogonomics/2016/aug/11/lesson-of-censusfail-continued-funding-cuts-mean-agencies-cant-do-their-job", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/aug/10/uk-borrowing-costs-record-lows-bank-post-brexit-plan-gilt-buybacks", 
    "sectionName": "Business", 
    "webTitle": "City turbulence drives some bond yields into negative territory", 
    "fields": {
      "bodyText": "Turbulence in City markets have driven yields on some bonds into negative territory as the Bank of England pressed on with its post-Brexit economic recovery plan. Threadneedle Street wants to buy £60bn of government bonds, or gilts, in the coming six months as part of a package of measures intended to counter any slowdown in the economy after the vote to leave the EU. The plan – part of its quantitative easing (QE) programme – stumbled on Tuesday when it failed to buy as many bonds as it has asked for. But on Wednesday, the Bank could have bought almost five times as many bonds as it needed. Anticipation that the Bank will keep buying bonds has helped push up their price – which in turn pushes down on the yield – and for some three- and four-year bonds the price rose so much that the yield turned negative. Negative yields have happened once before since the 23 June vote, effectively meaning that the government does not have to pay any money to encourage investors to buy its debt. The Bank easily found sellers for bonds with a maturity of seven to 15 years on Wednesday – in stark contrast to its struggle to attract investors willing to part with bonds with a maturity of 15 years or more the day before. When longer-dated bonds were sought on Tuesday, the Bank failed to attract the amount of sellers it was seeking for the first time since QE was initiated in March 2009. The Bank will make up the £52m shortfall from Tuesday in future buybacks – which also helped push up the price of gilts. Before news that the Bank was offered 4.71 times as many seven- to 15-year gilts as it was looking to buy, interest rates on bonds had fallen to record lows amid concerns about the effectiveness of the Bank’s stimulus package. Yields on 10-year gilts fell to 0.53% and the long-dated 30-year gilt yield fell to 1.29%. The Bank has six months to buy the £60bn of bonds, and has set out a programme to buy short-dated gilts, long-dated gilts and medium-dated gilts each week. At Monday’s buyback of short-dated gilts, the Bank received offers for more than three times the amount it wanted to buy. Markus Allenspach, the head of fixed-income research at Julius Baer, said the problem was more likely to be with the longer-dated gilts, which are important to insurance funds. “There is, so to say, an institutionalised demand for long-dated paper which could make it hard for the BoE to achieve its targets for gilt purchases,” he said. But Daniela Russell, bonds strategist at Legal &amp; General Investment Management, said it was too early to say if pension funds were going to be reluctant to sell long-dated gilts. “The Bank will take a lot of heart from the result today,” she said. QE is part of a number of measures announced by Mark Carney, governor of the Bank of England, when he cut interest rates to 0.25% last Thursday. Darren Bustin, head of derivatives at Royal London Asset Management, said the Treasury could be forced to find ways to bolster the economy if the Bank’s stimulus programme did not work, pointing to a possible VAT cut in Philip Hammond’s first autumn statement. “Today’s announcement has the Bank kicking the can down the road and has created a ‘wait and see’ scenario for investors looking at reasons for the failure. As quantitive easing was meant to have been a solution for the problems facing the British economy following Brexit, if this trend continues and monetary policy is unable to achieve its goals then the baton may have to be passed to the Treasury to find a solution,” he said. As it launched Wednesday’s buyback, the Bank said it would “incorporate the £52m shortfall from yesterday’s uncovered operation within the second half of the current six-month purchase programme”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank of England says it could have bought almost five times as many bonds as it needed on third day of latest QE</p>", 
      "byline": "Jill Treanor and Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "City turbulence drives some bond yields into negative territory", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4q9kt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"673a4c310b281cab5e8727d2a4dccaa0f4edb475\"> <img src=\"https://media.guim.co.uk/673a4c310b281cab5e8727d2a4dccaa0f4edb475/0_117_3500_2100/1000.jpg\" alt=\"A bus passes the Bank of England\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A bus passes the Bank of England. The central bank has six months to buy £60bn of bonds.</span> <span class=\"element-image__credit\">Photograph: Neil Hall/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/673a4c310b281cab5e8727d2a4dccaa0f4edb475/0_117_3500_2100/500.jpg", 
      "body": "<p>Turbulence in City markets have driven yields on some bonds into negative territory as the Bank of England pressed on with its post-Brexit economic recovery plan.</p> <p>Threadneedle Street wants to buy £60bn of government bonds, or gilts, in the coming six months as part of a package of measures intended to counter any slowdown in the economy after the vote to leave the EU.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/aug/10/why-the-banks-bond-buying-failure-may-not-be-just-a-blip\">Why Bank of England's bond-buying failure may not be just a blip | Larry Elliott</a> </p> </aside>  <p>The plan – part of its <a href=\"https://www.theguardian.com/business/2016/aug/04/qe-quantitative-easing-all-you-need-to-know\">quantitative easing (QE)</a> programme – stumbled on Tuesday when it failed to buy as many bonds as it has asked for. But on Wednesday, the Bank could have bought almost five times as many bonds as it needed.</p> <p>Anticipation that the Bank will keep buying bonds has helped push up their price – which in turn pushes down on the yield – and for some three- and four-year bonds the price rose so much that the yield turned negative. </p> <p>Negative yields have happened once before since the 23 June vote, effectively meaning that the government does not have to pay any money to encourage investors to buy its debt. </p> <p>The Bank easily found sellers for bonds with a maturity of seven to 15 years on Wednesday – in stark <a href=\"https://www.theguardian.com/business/2016/aug/09/banks-post-brexit-strategy-hits-snag-as-gilt-buyback-falls-short\">contrast to its struggle to attract investors willing to part with bonds with a maturity of 15 years or more the day before</a>.</p> <p>When longer-dated bonds were sought on Tuesday, the Bank failed to attract the amount of sellers it was seeking for the <a href=\"https://www.theguardian.com/business/2009/mar/05/interest-rates-quantitative-easing\">first time since QE was initiated in March 2009</a>.</p> <p>The Bank will make up the £52m shortfall from Tuesday in future buybacks – which also helped push up the price of gilts.</p> <p>Before news that the Bank was offered 4.71 times as many seven- to 15-year gilts as it was looking to buy, interest rates on bonds had fallen to record lows amid concerns about the effectiveness of the Bank’s stimulus package.</p>  <figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/2016/06/brexit-companion/embed/embed.html?id=what_are_gilts\" data-alt=\"What are gilts?\"> <a href=\"https://interactive.guim.co.uk/2016/06/brexit-companion/embed/embed.html?id=what_are_gilts\">What are gilts?</a> </figure>  <p>Yields on 10-year gilts fell to 0.53% and the long-dated 30-year gilt yield fell to 1.29%.</p> <p>The Bank has six months to buy the £60bn of bonds, and has set out a programme to buy short-dated gilts, long-dated gilts and medium-dated gilts each week. At Monday’s buyback of short-dated gilts, the Bank received offers for more than three times the amount it wanted to buy.</p> <p>Markus Allenspach, the head of fixed-income research at Julius Baer, said the problem was more likely to be with the longer-dated gilts, which are important to insurance funds. “There is, so to say, an institutionalised demand for long-dated paper which could make it hard for the BoE to achieve its targets for gilt purchases,” he said.</p> <p>But Daniela Russell, bonds strategist at Legal &amp; General Investment Management, said it was too early to say if pension funds were going to be reluctant to sell long-dated gilts. “The Bank will take a lot of heart from the result today,” she said.</p> <p>QE is part of a number of measures announced by Mark Carney, governor of the Bank of England, when he cut interest rates to 0.25% last Thursday. </p> <p> Darren Bustin, head of derivatives at Royal London Asset Management, said the Treasury could be forced to find ways to bolster the economy if the Bank’s stimulus programme did not work, pointing to a possible VAT cut in Philip Hammond’s first autumn statement.</p> <p>“Today’s announcement has the Bank kicking the can down the road and has created a ‘wait and see’ scenario for investors looking at reasons for the failure. As quantitive easing was meant to have been a solution for the problems facing the British economy following Brexit, if this trend continues and monetary policy is unable to achieve its goals then the baton may have to be passed to the Treasury to find a solution,” he said.</p> <p></p> <p>As it <a href=\"http://www.bankofengland.co.uk/markets/Pages/apf/announcements.aspx\">launched Wednesday’s buyback</a>, the Bank said it would “incorporate the £52m shortfall from yesterday’s uncovered operation within the second half of the current six-month purchase programme”.</p>", 
      "newspaperEditionDate": "2016-08-11T00:00:00Z", 
      "charCount": "3731", 
      "firstPublicationDate": "2016-08-10T10:48:37Z", 
      "wordcount": "659", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-28T16:36:04Z", 
      "trailText": "Bank of England says it could have bought almost five times as many bonds as it needed on third day of latest QE", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-08-13T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/aug/10/uk-borrowing-costs-record-lows-bank-post-brexit-plan-gilt-buybacks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-08-10T19:04:08Z", 
    "type": "article", 
    "id": "business/2016/aug/10/uk-borrowing-costs-record-lows-bank-post-brexit-plan-gilt-buybacks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/aug/10/why-the-banks-bond-buying-failure-may-not-be-just-a-blip", 
    "sectionName": "Business", 
    "webTitle": "Why Bank of England's bond-buying failure may not be just a blip | Larry Elliott", 
    "fields": {
      "bodyText": "The activities of the Bank of England in the City’s gilts’ market tend to be for the initiated only. This week, though, they have become rather like archery or trap shooting: fascinating when the Olympics roll round. So it was that the markets were agog on Wednesday to see whether Threadneedle Street would be able to attract enough sellers for the bonds it wanted to buy as part of its post-Brexit stimulus package. The reason was simple. On Tuesday, the Bank could not find enough financial institutions willing to part with their gilts. It was the first time this had happened, calling into question the viability of the whole quantitative easing (QE) programme. There was never any doubt that the Bank would succeed in finding willing sellers in its operations on Wednesday when it was buying bonds with a seven- to 15-year maturity. The problem the previous day was at the long end of the market, affecting gilts with a maturity of 15 years or more. The big test will come next Tuesday when the Bank again seeks to buy these long-dated gilts. Broader misgivings about the QE programme have not been quelled. Critics point to two issues. First, long-dated bonds are valuable to pension funds. They are thinking decades ahead and need long-term assets to match long-term liabilities. Their reluctance to sell long-dated bonds explains Tuesday’s embarrassment. Threadneedle Street was always going to have less trouble buying short-dated bonds and there is an argument for concentrating its efforts in this sector of the market anyway. That is because a whole range of financial products, including mortgages and bank loans, are set using short-dated gilts as the benchmark. Buying this category of bonds will drive down interest rates and stimulate activity. That is the theory. Low bond yields mean borrowing for companies is ultra-cheap. But there has been no investment bonanza. Firms have been borrowing, but only in order to finance share buy-back schemes. That raises a second issue. Are the intricacies of the gilts’ market indicative of a bigger problem: namely that monetary policy (interest rates and QE) is no longer working? John Maynard Keynes famously said there were times when trying to stimulate growth through monetary policy was like pushing on a piece of string and it was then up to the Treasury to boost demand through public investment or tax cuts. The UK – along with Japan and the eurozone – appears to have reached that point.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Lack of willingness at financial institutions to sell long-dated bonds suggests monetary policy won’t be enough to boost growth</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Bank of England's bond-buying failure may not be a blip", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4qa4k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"10cfe24c0e541355c48c06ae7443d7321672c410\"> <img src=\"https://media.guim.co.uk/10cfe24c0e541355c48c06ae7443d7321672c410/0_75_3500_2102/1000.jpg\" alt=\"Mark Carney (centre), Ben Broadbent and Jenny Scott\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney (centre), with Bank of England experts during his quarterly inflation report press conference.</span> <span class=\"element-image__credit\">Photograph: Justin Tallis/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/10cfe24c0e541355c48c06ae7443d7321672c410/0_75_3500_2102/500.jpg", 
      "body": "<p>The activities of the Bank of England in the City’s gilts’ market tend to be for the initiated only. This week, though, they have become rather like archery or trap shooting: fascinating when the Olympics roll round.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2016/aug/10/uk-gilt-yields-hit-record-lows-after-bank-of-england-bond-buying-failure-business-live\">Bank of England shakes off QE wobble with successful £1.17bn bond buy –as it happened</a> </p> </aside>  <p>So it was that the markets were agog on Wednesday to see whether Threadneedle Street would be able to <a href=\"https://www.theguardian.com/business/live/2016/aug/10/uk-gilt-yields-hit-record-lows-after-bank-of-england-bond-buying-failure-business-live\">attract enough sellers for the bonds it wanted to buy</a> as part of its post-Brexit stimulus package.</p> <p>The reason was simple. On Tuesday, the Bank could not find enough financial institutions willing to part with their gilts. It was the first time this had happened, calling into question the viability of the whole quantitative easing (QE) programme.</p> <p>There was never any doubt that the Bank would succeed in finding willing sellers in its operations on Wednesday when it was buying bonds with a seven- to 15-year maturity. The problem the previous day was at the long end of the market, affecting gilts with a maturity of 15 years or more.</p> <p>The big test will come next Tuesday when the Bank again seeks to buy these long-dated gilts. Broader misgivings about the QE programme have not been quelled.</p> <p></p> <p></p> <p>Critics point to two issues. First, long-dated bonds are valuable to pension funds. They are thinking decades ahead and need long-term assets to match long-term liabilities. Their reluctance to sell long-dated bonds explains Tuesday’s embarrassment.</p> <p>Threadneedle Street was always going to have less trouble buying short-dated bonds and there is an argument for concentrating its efforts in this sector of the market anyway. That is because a whole range of financial products, including mortgages and bank loans, are set using short-dated gilts as the benchmark. Buying this category of bonds will drive down interest rates and stimulate activity.</p>  <figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/2016/06/brexit-companion/embed/embed.html?id=what_are_gilts\" data-alt=\"What are gilts?\"> <a href=\"https://interactive.guim.co.uk/2016/06/brexit-companion/embed/embed.html?id=what_are_gilts\">What are gilts?</a> </figure>  <p>That is the theory. Low bond yields mean borrowing for companies is ultra-cheap. But there has been no investment bonanza. Firms have been borrowing, but only in order to finance share buy-back schemes. </p> <p>That raises a second issue. Are the intricacies of the gilts’ market indicative of a bigger problem: namely that monetary policy (interest rates and QE) is no longer working?</p> <p>John Maynard Keynes famously said there were times when trying to stimulate growth through monetary policy was like pushing on a piece of string and it was then up to the Treasury to boost demand through public investment or tax cuts. The UK – along with Japan and the eurozone – appears to have reached that point. </p>", 
      "newspaperEditionDate": "2016-08-11T00:00:00Z", 
      "charCount": "2456", 
      "firstPublicationDate": "2016-08-10T13:06:17Z", 
      "wordcount": "410", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-28T16:36:07Z", 
      "trailText": "Lack of willingness at financial institutions to sell long-dated bonds suggests monetary policy won’t be enough to boost growth", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-08-13T13:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/aug/10/why-the-banks-bond-buying-failure-may-not-be-just-a-blip", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-08-10T19:00:16Z", 
    "type": "article", 
    "id": "business/2016/aug/10/why-the-banks-bond-buying-failure-may-not-be-just-a-blip", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/aug/10/itv-proposal-eone-happily-ever-after-g4s-firmer-ground", 
    "sectionName": "Business", 
    "webTitle": "ITV's proposal to eOne could still lead to happily ever after", 
    "fields": {
      "bodyText": "“I’m a friend first, boss second. Probably an entertainer third,” David Brent once said. Hopefully, Adam Crozier didn’t take any tips from Brent before the boss of ITV tried to sweet-talk Entertainment One (eOne) into accepting a £1.03bn takeover proposal. The star of The Office features in the new film, David Brent, Life on the Road, which is released this month and is being distributed by eOne. Film distribution isn’t really ITV’s bag but that has not stopped it from tabling a £1.03bn “proposal” to buy eOne. The “proposal” has been unanimously rejected by the eOne board, which said in a statement that it “fundamentally undervalues the company and its prospects”. The word “proposal” is important because it helps ITV and eOne to avoid the Takeover Panel triggering a four-week deadline for the saga to be resolved. The Takeover Panel has not covered itself in glory here. Rumours of ITV’s interest in eOne have been allowed to rumble on for months without any official comment. The deal may not happen. ITV’s 236p per share offer may represent a 19% premium to eOne’s closing share price on Monday, the day before the proposal but it needs to be increased if the company is to secure a deal. A year ago, shares in eOne were trading at well over 300p. Investors became unsettled by a refinancing of its debt and a £200m rights issue to increase its stake in the company that produces Peppa Pig to more than 85%. CPP, the Canadian pension fund, now owns almost 20% of eOne after buying in last September at about 269p. It is unlikely to accept a loss on its investment so quickly and it has a seat on the board of the company, so its views are influential. Peppa Pig is the company’s most famous asset – certainly in the UK – and it generates more than $1bn (£769m) in annual revenues. An acquisition of the production arm of eOne would make sense for ITV as it steps up its strategy of buying content with international growth potential and bringing TV studios in-house. eOne also owns a majority stake in the Mark Gordon Company, producer of the US dramas Grey’s Anatomy and Ray Donovan. eOne is much more than TV production though. In the year to 31 March, £553m of its £803m revenues were from the film business, which can be notoriously volatile and relies upon a handful of titles becoming blockbusters. Indeed, the growth of its TV business and a decline in film meant that the latter accounted for less than half of eOne’s underlying profits in the last year. The size of the film distribution business – which has enjoyed a hit in Steven Spielberg’s BFG – means that it is not a straightforward decision for ITV to increase its offer. eOne will give ITV a further foothold in TV production, diversification into the US and films, and experience of how to monetise a popular programme such as Peppa Pig into lucrative merchandise and toy sales. But City insiders expect ITV to take its time before making another move. ITV must be careful not to pay much beyond its existing offer, given the mixed bag it would be taking on. Shares in eOne settled at 236.99p on Wednesday night, just above the offer price, suggesting that ITV might not have to go much further to win over shareholders. On firmer ground The Olympics in Rio de Janeiro brings back fond memories of London 2012 for many people in the UK. Not for G4S, however. The company was dragged into a crisis just days before the 2012 Olympics after failing to recruit enough security staff for the Games, which lead to the Army being called in. Interviewing Nick Buckles, then chief executive of G4S, at the height of the crisis was extraordinary. Buckles looked and spoke like a man who had could not comprehend what had happened. Unsurprisingly, he was gone as chief executive within a year. G4S had become too big for him, sprawling over 125 countries and hundreds of thousands of workers. Other scandals have emerged too. Four years on from London 2012, Ashley Almanza, Buckles’ successor, is still rebuilding the world’s biggest security company. G4S on Wednesday reported a 3% rise in half-year revenues and a 44% rise in pre-tax profits to £115m. The company’s share price is well down on the peak of the Buckles era and it is still embroiled in controversy, but at least G4S is on firmer ground.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>A deal could diversify ITV considerably – but this could also be a reason not to offer much more than is already on the table</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "ITV's proposal to eOne could still lead to happily ever after", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4qaep", 
      "main": "<figure class=\"element element-image\" data-media-id=\"daad5cc055b3a095fa94e5463e747eda91b420f4\"> <img src=\"https://media.guim.co.uk/daad5cc055b3a095fa94e5463e747eda91b420f4/440_187_2355_1413/1000.jpg\" alt=\"Adam Crozier\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Adam Crozier, chief executive of ITV. His proposal was unanimously rejected by the eOne board.</span> <span class=\"element-image__credit\">Photograph: Micha Theiner/City AM/Rex</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/daad5cc055b3a095fa94e5463e747eda91b420f4/440_187_2355_1413/500.jpg", 
      "body": "<p>“I’m a friend first, boss second. Probably an entertainer third,” David Brent once said. Hopefully, Adam Crozier didn’t take any tips from Brent before the boss of ITV tried to sweet-talk Entertainment One (eOne) into accepting a £1.03bn takeover proposal.</p> <p>The star of The Office features in the new film, David Brent, Life on the Road, which is released this month and is being distributed by eOne. </p> <p>Film distribution isn’t really ITV’s bag but that has not stopped it from <a href=\"https://www.theguardian.com/business/2016/aug/10/peppa-pig-owner-entertainment-one-rejects-itv-1bn-takeover-approach\">tabling a £1.03bn “proposal” to buy eOne</a>. The “proposal” has been unanimously rejected by the eOne board, which said in a statement that it “fundamentally undervalues the company and its prospects”.</p> <p>The word “proposal” is important because it helps ITV and eOne to avoid the Takeover Panel triggering a four-week deadline for the saga to be resolved. The Takeover Panel has not covered itself in glory here. Rumours of ITV’s interest in eOne have been allowed to rumble on for months without any official comment.</p> <p>The deal may not happen. ITV’s 236p per share offer may represent a 19% premium to eOne’s closing share price on Monday, the day before the proposal but it needs to be increased if the company is to secure a deal.</p> <p>A year ago, shares in eOne were trading at well over 300p. Investors became unsettled by a refinancing of its debt and a £200m rights issue to increase its stake in the company that produces Peppa Pig to more than 85%. CPP, the Canadian pension fund, now owns almost 20% of eOne after buying in last September at about 269p. It is unlikely to accept a loss on its investment so quickly and it has a seat on the board of the company, so its views are influential.</p> <p>Peppa Pig is the company’s most famous asset – certainly in the UK – and it generates more than $1bn (£769m) in annual revenues. An acquisition of the production arm of eOne would make sense for ITV as it steps up its strategy of buying content with international growth potential and bringing TV studios in-house. eOne also owns a majority stake in the Mark Gordon Company, producer of the US dramas Grey’s Anatomy and Ray Donovan. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/media/2016/aug/10/crozier-pursues-international-vision-for-itv-with-acquisitions\">Adam Crozier pursues international vision for ITV with acquisitions</a> </p> </aside>  <p>eOne is <a href=\"https://www.theguardian.com/media/2016/mar/02/peppa-pig-owner-entertainment-one-disappoints-the-market\">much more than TV production though</a>. In the year to 31 March, £553m of its £803m revenues were from the film business, which can be notoriously volatile and relies upon a handful of titles becoming blockbusters. Indeed, the growth of its TV business and a decline in film meant that the latter accounted for less than half of eOne’s underlying profits in the last year.</p> <p>The size of the film distribution business – which has enjoyed a hit in Steven Spielberg’s BFG – means that it is not a straightforward decision for ITV to increase its offer.</p> <p>eOne will give ITV a further foothold in TV production, diversification into the US and films, and experience of how to monetise a popular programme such as Peppa Pig into lucrative merchandise and toy sales. But City insiders expect ITV to take its time before making another move. ITV must be careful not to pay much beyond its existing offer, given the mixed bag it would be taking on. Shares in eOne settled at 236.99p on Wednesday night, just above the offer price, suggesting that ITV might not have to go much further to win over shareholders.</p> <h2>On firmer ground</h2> <p>The Olympics in Rio de Janeiro brings back fond memories of London 2012 for many people in the UK. Not for G4S, however. The company was dragged into a crisis just days before the 2012 Olympics after failing to recruit enough security staff for the Games, which lead to the Army being called in.</p> <p>Interviewing Nick Buckles, then chief executive of G4S, at the height of the crisis was extraordinary. Buckles looked and spoke like a man who had could not comprehend what had happened.</p> <p>Unsurprisingly, he was <a href=\"https://www.theguardian.com/business/2013/may/21/g4s-nick-buckles-quits\">gone as chief executive within a year</a>. G4S had become too big for him, sprawling over 125 countries and hundreds of thousands of workers. <a href=\"https://www.theguardian.com/business/g4s\">Other scandals</a> have emerged too.</p> <p>Four years on from London 2012, Ashley Almanza, Buckles’ successor, is still rebuilding the world’s biggest security company. G4S on Wednesday reported a 3% rise in half-year revenues and a 44% rise in pre-tax profits to £115m.</p> <p>The company’s share price is well down on the peak of the Buckles era and it is <a href=\"https://www.theguardian.com/us-news/2016/jun/14/g4s-security-firm-orlando-attack-omar-mateen\">still embroiled in controversy</a>, but at least G4S is on firmer ground.</p>", 
      "newspaperEditionDate": "2016-08-11T00:00:00Z", 
      "charCount": "4274", 
      "firstPublicationDate": "2016-08-10T18:38:28Z", 
      "wordcount": "764", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T16:36:40Z", 
      "trailText": "A deal could diversify ITV considerably – but this could also be a reason not to offer much more than is already on the table", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-08-13T18:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/aug/10/itv-proposal-eone-happily-ever-after-g4s-firmer-ground", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-08-10T18:38:28Z", 
    "type": "article", 
    "id": "business/2016/aug/10/itv-proposal-eone-happily-ever-after-g4s-firmer-ground", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/aug/10/lloyds-says-antonio-horta-osorio-has-no-case-to-answer", 
    "sectionName": "Business", 
    "webTitle": "Lloyds says António Horta-Osório has 'no case to answer'", 
    "fields": {
      "bodyText": "Lloyds Banking Group has told its 75,000 staff that the chief executive has “no case to answer” over questions he may have breached the bank’s expenses policy. The bank, 9% owned by the taxpayer, issued the memo after The Sun raised the questions about António Horta-Osório’s expenses in a story about a business trip to Singapore where he was photographed with a female companion. The memo said: “Following the Sun’s story, the group undertook a review to ensure there was compliance with the group’s expenses policy. In this regard, the review found there were no breaches of the group’s policy and there was no case to answer.” The bank described the matter as a personal one for Horta-Osório, who became chief executive of Lloyds in March 2011 after being hired from the UK arm of Spanish bank Santander. Last month, the Portuguese-born banker announced 3,000 job cuts – on top of 54,000 since the rescue of HBOS in 2008 – and 200 branch closures. The bank said any personal expenses had to be met by staff. “On the issue of expenses, our policy is very clear: the group will meet any legitimate business expenses incurred by our staff,” it said. “Personal expenses will be met by the individual. In practice, the individual executive will pay all expenses incurred – personal and business – and then reclaim the business expenses from the bank.” It said the bank had been “returned to financial health” in the past five years. Lloyds’ shares were broadly flat at 55p on Wednesday. The average price at which taxpayers bought a 43% stake in Lloyds at the height of the crisis was 73.6p. While the taxpayer stake has fallen to 9% through a series of a share sales, it seems unlikely that the Treasury will press on with George Osborne’s promised offering of shares to the public at discount while the share price remains below the average price paid for the shares. The views of Philip Hammond, Osborne’s successor as chancellor, on what to do with the remaining stake have not yet been made public.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Story published by the Sun newspaper raised questions about business trip to Singapore and chief executive’s expenses</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Lloyds says António Horta-Osório has 'no case to answer'", 
      "shortUrl": "https://gu.com/p/4qavz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7a41cff121cdbeff9ae65368fe0d8805742943f7\"> <img src=\"https://media.guim.co.uk/7a41cff121cdbeff9ae65368fe0d8805742943f7/334_7_2900_1740/1000.jpg\" alt=\"António Horta-Osório\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds Banking Group says its chief executive António Horta-Osório did not breach company policy.</span> <span class=\"element-image__credit\">Photograph: Jonathan Brady/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Lloyds Banking Group has told its 75,000 staff that the chief executive has “no case to answer” over questions he may have breached the bank’s expenses policy.</p> <p>The bank, 9% owned by the taxpayer, issued the memo after The Sun raised the questions about António Horta-Osório’s expenses in a story about a business trip to Singapore where he was photographed with a female companion.</p> <p>The memo said: “Following the Sun’s story, the group undertook a review to ensure there was compliance with the group’s expenses policy. In this regard, the review found there were no breaches of the group’s policy and there was no case to answer.”</p> <p>The bank described the matter as a personal one for Horta-Osório, who became chief executive of Lloyds in March 2011 after being hired <a href=\"https://www.theguardian.com/business/2010/nov/03/santander-uk-chief-joins-lloyds-on-50m-pound-pay-packet\">from the UK arm of Spanish bank Santander</a>.</p> <p>Last month, the Portuguese-born banker <a href=\"https://www.theguardian.com/business/2016/jul/28/lloyds-bank-to-axe-3000-jobs-and-close-200-branches\">announced 3,000 job cuts</a> – on top of 54,000 since the rescue of HBOS in 2008 – and 200 branch closures. </p> <p>The bank said any personal expenses had to be met by staff. “On the issue of expenses, our policy is very clear: the group will meet any legitimate business expenses incurred by our staff,” it said.</p> <p>“Personal expenses will be met by the individual. In practice, the individual executive will pay all expenses incurred – personal and business – and then reclaim the business expenses from the bank.”</p> <p>It said the bank had been “returned to financial health” in the past five years. </p> <p>Lloyds’ shares were broadly flat at 55p on Wednesday. The average price at which taxpayers bought a 43% stake in Lloyds at the height of the crisis was 73.6p. </p> <p>While the taxpayer stake has fallen to 9% through a series of a share sales, it seems unlikely that the Treasury will press on with George Osborne’s promised <a href=\"https://www.theguardian.com/business/2015/oct/05/lloyds-bank-shares-to-be-offered-cut-price-to-the-public\">offering of shares to the public at discount</a> while the share price remains below the average price paid for the shares. </p> <p>The views of Philip Hammond, Osborne’s successor as chancellor, on what to do with the remaining stake have not yet been made public.</p>", 
      "newspaperEditionDate": "2016-08-11T00:00:00Z", 
      "charCount": "2002", 
      "wordcount": "358", 
      "firstPublicationDate": "2016-08-10T18:15:28Z", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-28T16:36:54Z", 
      "thumbnail": "https://media.guim.co.uk/7a41cff121cdbeff9ae65368fe0d8805742943f7/334_7_2900_1740/500.jpg", 
      "trailText": "Story published by the Sun newspaper raised questions about business trip to Singapore and chief executive’s expenses", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/aug/10/lloyds-says-antonio-horta-osorio-has-no-case-to-answer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-08-10T18:15:28Z", 
    "type": "article", 
    "id": "business/2016/aug/10/lloyds-says-antonio-horta-osorio-has-no-case-to-answer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/aug/10/bombardiers-derby-factory-wins-east-anglia-trains-deal-abellio", 
    "sectionName": "Business", 
    "webTitle": "Bombardier's Derby factory wins £1bn East Anglia trains deal", 
    "fields": {
      "bodyText": "One of Britain’s great industrial survivors, the Bombardier train factory in Derby, has won a contract worth almost £1bn in a deal that will safeguard 1,000 jobs at the 140-year-old site. The contract to make 660 carriages for the East Anglia network was announced alongside news that Abellio, owned by the Dutch state rail company, had retained the franchise to operate services on the route. The news is a boost for an east Midlands site that only five years ago was struggling for survival after losing out to a German rival for a key UK contract. Chris Grayling, the transport secretary, said the deal had secured the plant’s future into the next decade. “This is part of our plan to make an economy that works for everyone – not just the privileged few – by ensuring prosperity is spread throughout the country.” Tony Murphy, the Unite union’s national officer for the rail industry, said the contract award was excellent news for the factory and the local supply chain. “At this time of economic challenges, as ministers wrestle with what exactly Brexit means, the fact that 1,000 highly skilled jobs have been safeguarded is to be applauded.” Bombardier was Britain’s last remaining train manufacturer until Hitachi opened a factory to build intercity trains in Newton Aycliffe, Durham, last year. Bombardier’s Litchurch Lane factory, which employs about 1,600 people, has made trains since 1876 and is an important part of the economy in the east Midlands. But its fortunes have fluctuated with decisions on big contracts. When the government awarded a £3bn contract to build trains for the Thameslink route to Germany’s Siemens in 2011, Bombardier cut 1,200 jobs from its workforce of 3,000 in a move that prompted much hand-wringing about Britain’s ability to maintain a manufacturing presence amid strong competition from continental rivals. The last government responded by pledging to put British manufacturers on an equal footing with overseas competition but ministers remained constrained by European Union rules that precluded showing preference for domestic bidders. The Derby factory was ultimately spared from closure in the wake of the Thameslink loss but Bombardier, which is based in Canada, said its survival depended on winning more contracts. Bombardier fought off competition from foreign bidders in 2014 to win a £1bn contract for London’s Crossrail project but, in January, unions said awarding a £490m rail contract to a Spanish rival was a kick in the teeth for the Derby workers. Des McKeon, Bombardier Transportation’s UK commercial director, said: “We’re delighted to be chosen, pending final contract signing, as the preferred supplier for new trains for the East Anglia franchise. We look forward to working with our customer, Abellio UK, to support them in transforming rail services throughout the region.” The new contract with Abellio to run the East Anglia rail franchise lasts until 2025. The subsidiary of the Dutch state rail company, which has has been operating the route since 2012, won a new deal against competition from Britain’s FirstGroup and National Express. Abellio has pledged to invest £1.4bn to improve services between London’s Liverpool Street and stations in the east of England including Norwich, Cambridge and Stansted airport. It has promised to cut journey times by 10%, improve operational performance and install free wifi on trains and at stations.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Abellio to continue running franchise until 2025, securing 1,000 jobs at Britain’s last remaining train maker</p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Bombardier's Derby factory wins £1bn East Anglia trains deal", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4q9fy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"12f92003bd13271e6bd7e94073929c53ff985ad0\"> <img src=\"https://media.guim.co.uk/12f92003bd13271e6bd7e94073929c53ff985ad0/0_0_5760_3457/1000.jpg\" alt=\"Technicians work on London Underground trains at the Bombardier manufacturing plant in Derby.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Technicians work on London Underground trains at the Bombardier manufacturing plant in Derby.</span> <span class=\"element-image__credit\">Photograph: Christopher Furlong/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/12f92003bd13271e6bd7e94073929c53ff985ad0/0_0_5760_3457/500.jpg", 
      "body": "<p>One of Britain’s great industrial survivors, the Bombardier train factory in Derby, has won a contract worth almost £1bn in a deal that will safeguard 1,000 jobs at the 140-year-old site.</p> <p>The contract to make 660 carriages for the East Anglia network was announced alongside news that Abellio, owned by the Dutch state rail company, had retained the franchise to operate services on the route. The news is a boost for an east Midlands site that only five years ago was struggling for survival after <a href=\"https://www.theguardian.com/business/2011/jun/16/bombardier-at-risk-after-loss-of-thameslink-deal\">losing out to a German rival</a> for a key UK contract. </p> <p>Chris Grayling, the transport secretary, said the deal had secured the plant’s future into the next decade. “This is part of our plan to make an economy that works for everyone – not just the privileged few – by ensuring prosperity is spread throughout the country.” </p> <p></p> <p> </p> <p>Tony Murphy, the Unite union’s national officer for the rail industry, said the contract award was excellent news for the factory and the local supply chain. “At this time of economic challenges, as ministers wrestle with what exactly Brexit means, the fact that 1,000 highly skilled jobs have been safeguarded is to be applauded.”</p> <p>Bombardier was Britain’s last remaining train manufacturer until Hitachi opened a factory to build intercity trains in Newton Aycliffe, Durham, last year. Bombardier’s Litchurch Lane factory, which employs about 1,600 people, has made trains since 1876 and is an important part of the economy in the east Midlands. But its fortunes have fluctuated with decisions on big contracts.</p> <p>When the government awarded a <a href=\"https://www.theguardian.com/business/2011/jul/05/bombardier-cuts-1400-jobs-german-rival-contract\">£3bn contract to build trains</a> for the Thameslink route to Germany’s Siemens in 2011, Bombardier cut 1,200 jobs from its workforce of 3,000 in a move that prompted much hand-wringing about Britain’s ability to maintain a manufacturing presence amid strong competition from continental rivals. </p> <p>The last government responded by pledging to put British manufacturers on an equal footing with overseas competition but ministers remained constrained by European Union rules that precluded showing preference for domestic bidders. </p> <p>The Derby factory was ultimately <a href=\"https://www.theguardian.com/business/2012/feb/09/britain-engineering-heroes-rolls-royce\">spared from closure</a> in the wake of the Thameslink loss but Bombardier, which is based in Canada, said its survival depended on winning more contracts. Bombardier fought off competition from foreign bidders in 2014 <a href=\"https://www.theguardian.com/business/2014/feb/06/bombardier-uk-crossrail-trains-contract-derby\">to win a £1bn contract</a> for London’s Crossrail project but, in January, unions said awarding a <a href=\"https://www.theguardian.com/uk-news/2016/jan/23/unions-condemn-giving-spain-490m-uk-train-contract-as-a-kick-in-the-teeth\">£490m rail contract to a Spanish rival </a>was a kick in the teeth for the Derby workers.</p> <p>Des McKeon, Bombardier Transportation’s UK commercial director, said: “We’re delighted to be chosen, pending final contract signing, as the preferred supplier for new trains for the East Anglia franchise. We look forward to working with our customer, Abellio UK, to support them in transforming rail services throughout the region.”</p> <p>The new contract with Abellio to run the East Anglia rail franchise lasts until 2025. The subsidiary of the Dutch state rail company, which has has been operating the route since 2012, won a new deal against competition from Britain’s FirstGroup and National Express.</p> <p>Abellio has pledged to invest £1.4bn to improve services between London’s Liverpool Street and stations in the east of England including Norwich, Cambridge and Stansted airport. It has promised to cut journey times by 10%, improve operational performance and install free wifi on trains and at stations. </p> <p></p>", 
      "newspaperEditionDate": "2016-08-11T00:00:00Z", 
      "charCount": "3416", 
      "firstPublicationDate": "2016-08-10T08:27:31Z", 
      "wordcount": "563", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T16:37:13Z", 
      "trailText": "Abellio to continue running franchise until 2025, securing 1,000 jobs at Britain’s last remaining train maker", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-08-13T08:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/aug/10/bombardiers-derby-factory-wins-east-anglia-trains-deal-abellio", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-08-10T16:59:56Z", 
    "type": "article", 
    "id": "business/2016/aug/10/bombardiers-derby-factory-wins-east-anglia-trains-deal-abellio", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2016/aug/10/uk-gilt-yields-hit-record-lows-after-bank-of-england-bond-buying-failure-business-live", 
    "sectionName": "Business", 
    "webTitle": "Bank of England shakes off QE wobble with successful £1.17bn bond buy –as it happened", 
    "fields": {
      "bodyText": "Worries about the effects of central bank action to stimulate the economy - notably the Bank of England’s new QE programme - along with further weakness in the oil price combined to leave European markets flagging on a fairly quiet day of summer trading. German and French markets fell back, not helped by utility E.ON reporting disappointing results. But the FTSE 100 edged higher, helped by a strong performance from the insurance sector. However Tony Cross, market analyst at Trustnet Direct, cautioned: London’s FTSE-100 may be... fractionally higher but it’s worth bearing in mind that the pound remains under pressure and the market is set to face something of a shock in the morning as a raft of heavyweight equities go ex-div in a move that is set to lop a hefty 37 points off the value of the index. The final scores showed: The FTSE 100 finished up 15.12 points or 0.22% at 6866.42 Germany’s Dax dipped 0.39% to 10,650.89 France’s Cac closed down 0.36% at 4452.01 Italy’s FTSE MIB fell 0.03% to 16,791.55 Spain’s Ibex ended down 0.08% at 8658.9 In Greece, the Athens market added 0.87% to 567.28 On Wall Street the Dow Jones Industrial Average is currently down 27 points or 0.15%. Meanwhile Brent crude is down 1.47% at $44.32 following the US inventory figures, having earlier climbed as high as $45.68. As for UK bonds, two year yields are marginally higher but five year, 10 year and 30 year yields are in negative territory. On that note, it’s time to close for the evening. Thanks for your comments, and we’ll be back tomorrow. Here’s our story on the Bank of England’s latest and more successful bond buying programme, courtesy of Jill Treanor and Larry Elliott: The Bank of England has avoided further embarrassment over its gilt-buying programme by comfortably succeeding in finding investors willing to sell gilts for its post-Brexit economic recovery plan. Threadneedle Street said it could have bought almost five times as many bonds as it needed on the third day of its latest round of quantitative easing (QE). The ease with which the Bank managed to find sellers for bonds with a maturity of seven to 15 years on Wednesday was in stark contrast to its struggle to attract investors willing to part with bonds with a maturity of 15 years or more the day before. When longer-dated bonds were sought on Tuesday, the Bank failed to attract the £1.17bn it was seeking. Before news that the purchase of seven to 15-year stock was 4.71 times covered – meaning the Bank was offered nearly five times as many gilts as it was looking to buy – interest rates on bonds had fallen to record lows on concerns about the effectiveness of the Bank’s stimulus package. The Bank said on Wednesday it would try to make up the £52m shortfall in future buybacks of longer-dated stock that helped push up the price of gilts, which in turn pushed down their yield, or interest rate. Their full story is here: Back with the Bank of England’s - mixed - bond buying programme over the last couple of days, here’s one of the UK gilts where the yield went into negative territory earlier, the first time this has happened since the day after the UK referendum: On the surprise rise in US crude stocks, Joshua Mahony, market analyst at IG, said: Crude prices took a tumble after a surprise increase in US crude inventories, marking the third consecutive week of rising stocks. This flies in the face of seasonal trends, which typically see inventories fall throughout US driving season, only to pick up again in the fourth quarter. Amid reports of rising Saudi Arabian output, coupled with the expectation that US production will rise in 2017 to reflect increasing rig count, it is clear that unless OPEC pull something out the bag next month, we could see crude prices tumble once more. Meanwhile a mixed picture from the latest US report on oil stocks has seen volatile movements in the crude price. Immediately following the update from the Energy Information Administration showing a bigger than expected fall in US gasoline stocks last week, Brent crude recovered from early losses to rise around 1.3% to $45.68. But after further consideration, a surprise increase in crude oil inventories rather than the expected fall sent the price back into negative territory, with Brent down 0.33% at $44.83. Earlier a new report from Opec forecast that world oil demand growth would remain at 1.15m barrels a day in 2017, unchanged from its previous prediction. David Morrison News of the day’s successful Bank of England bond buying has seen a recovery in the market, with two year and five year yields now in positive territory. But 10 year and 30 year yields are both still down, but better than they were. Newsflash! Today’s Bank of England QE operation has passed off without a hitch. The BoE has successfully bought £1.17bn of UK gilts in today’s reverse auction. These bonds mature between 2023 and 2030. Investors flocked to take advantage of the chance to sell these bonds to the Bank of England. They offered £5.5bn worth of gilts to the Bank of England -- or 4.7 times as much as the central bank actually wanted to buy. That’s a pretty solid result, especially after yesterday’s failed reverse auction of long-dated bonds. On a lighter note, the Bank of England has taken one of its new plastic five pound notes up to Yorkshire, to pose with the pioneering steam locomotive of the industrial revolution. Good luck, chaps.... A quick correction: UK bonds maturing in 2019 and 2020 have turned negative this morning, which means they are changing hands for more than their face value. This BBC page has the details. Over at the Bank of England, the cry has gone up: Once more unto the bond market, dear friends, once more. OK, that’s probably not accurate. But the BoE has just launched another QE reverse auction, despite yesterday’s hitches. Today the BoE is trying to persuade investors to sell bonds of between seven and 15-years maturity, rather than the longer-dated bonds which were targeted yesterday. It hopes to buy £1.17bn of gilts, injecting that money into the financial system to fight the risk of a Brexit slowdown. The process runs for 30 minutes, from 2.15pm to 2.45pm. We should get the results shortly afterwards. Here’s a pithy explanation of what’s gone wrong with the Bank of England’s quantitative easing stimulus programme, from Danny Vassiliades, Principal at pensions consultants Punter Southall: The gilt market is reaching the point where existing QE has diminished the available supply of gilts from potential sellers Gilt holders that are reluctant to sell include insurance companies and pension funds, that are either compelled to hold gilts by their reserving requirements or by guidance from the relevant regulator This means speculators can buy bonds knowing that the Government will have to increase prices to buy them back under QE This all leads to further gilt yield falls We may be reaching the end of QE as a sustainable policy tool, unless the Bank of England expands its purchasing to assets it does not really want to hold, such as corporate bonds. The gilt market is not functioning as an efficient market, as one huge buyer (the Bank of England) is having a big distorting effect on prices. Some City experts believe yesterday’s QE failure was partly due to the summer lull, as many bond vigilantes have fled their desks and gone on holiday. But even so, the hitch means the BoE faces paying higher prices for gilts. Mihir Kapadia, CEO and Founder of Sun Global Investments, explains: Buyers were perhaps more reluctant to sell than the BoE estimated, but this may just reflect the fact that many traders, fund managers and other decision makers are on holiday. “Although the news has come as a surprise to investors, it is much too early and too simplistic to say the BoE’s plan to mitigate the impact of Brexit was unsuccessful. The BoE will try again in a series of planned regular purchases and may well be able to buy in the required amounts. However, it is clear that the move has had some market impact and the purchases are likely to be at higher prices than anticipated.” This is what record low interest rates and money-printing QE schemes leads to... The yield on Britain’s five-year bonds has also hit a new all-time low this morning, touching just 0.123%. Duncan Weldon, head of research at the Resolution Group, has also blogged about the Bank of England’s QE problems. He explains why the Bank couldn’t buy enough gilts yesterday: Whilst ten year gilt yields hovering around 0.5% may be historically low — they are still high compared to what’s on offer in much of the rest of the developed world. There’s a substantial premium in that 0.5% compared to Japan, Switzerland, Germany, France or the Netherlands. In other words, insurance companies &amp; pension funds may be reluctant to sell longer dated gilts, overseas investors may be more reluctant to sell than in 2009 and the Bank (clearly) can’t buy gilts from itself. In effect the available market of gilts the Bank faces is much smaller. Hence hitting a snag on day two. Duncan also has three good suggestions to improve Britain’s response to the Brexit vote: 1) The BoE should buy more short-dated bonds. This would push down borrowing costs over the next couple of years, giving more immediate help to households and businesses 2) The government should spend more, financed by higher borrowing. Record low gilt yields means borrowing has never been cheaper, after all. 3) A new “British Investment Bank” should be created. It would drive loans to small businesses, and to fund infrastructure projects -- with the Bank of England allowed to buy bonds issued by the BIB. The recent slump in UK gilt yields is dire news for pension funds, whose deficits are steadily worsening. With government bonds offering such meagre returns, fund managers must expect even lower rates of return in the years ahead. That’s why the Bank of England struggled to buy enough bonds yesterday -- pensions are clinging onto the gilts they already own, as they’re generating a higher income than stuff they could buy today. Patrick Bloomfield, Partner at financial consultancy Hymans Robertson, explains: The combined deficit of UK defined benefit (DB) pension schemes has hit £950bn for the first time ever. This is off the back of further drops in yields as the Bank of England attempts to roll out its package of Quantitative Easing. The BoE failed to buy the gilts it hoped to yesterday as investors seem to be unwilling to part with their longer-dated bonds. In light of that we could see the situation deteriorate further over the coming days. “It’s doesn’t come as a surprise that pension schemes are being hit hard, but the pain won’t be felt equally by all. The difference between those that had hedged and those that hadn’t will be marked. Many schemes with robust funding plans will be able to weather this. But some will be feeling the pain acutely, and there could be more to come. Markus Allenspach, head of fixed income research at Julius Baer, also believes the Bank of England may struggle to deliver its new QE programme. Like Royal London, he also predicts that the Treasury may have to step in, if investors refuse to sell their gilts to the BoE. It should be kept in mind that UK pension funds and insurance companies are forced to match the duration of their assets with their liabilities, which are longer-term by nature. There is, so to say, an institutionalised demand for long-dated paper which could make it hard for the BoE to achieve its targets for Gilt purchases. In contrast to Germany, we sense a higher probability of a fiscal boost for the UK, which could limit the downside for Gilt yields in the medium term. Investors are piling into UK debt, after the Bank of England promised to make up the £50m shortfall in yesterday’s QE programme. That is sending yields down to fresh record lows, as traders calculate that the BoE will pay ‘whatever it takes’ to get its hands on the gilts. More reaction to the Bank’s statement: Yesterday’s bond-buying failure shows that the government cannot simply rely on monetary policy to protect the UK economy, says Darren Bustin, Head of Derivatives at Royal London Asset Management. Bustin argues that fiscal policy - government tax and spending - may have take more of the strain. That could include a cut to VAT. He also reckons that the Bank of England could suffer more failed auctions in the future. Here’s Bustin’s full comment: “The Bank of England fell £50m short in its gilt purchase target for yesterday, and even then only secured this much by paying well above market price for some of these gilts. Today’s announcement has the Bank kicking the can down the road and has created a ‘wait and see’ scenario for investors looking at reasons for the failure. As quantitive easing was meant to have been a solution for the problems facing the British economy following Brexit, if this trend continues and monetary policy is unable to achieve its goals then the baton may have to be passed to the Treasury to find a solution. “It should be noted that the DMO will issue long term gilts, maturing in 2055 next week which may mean investors will be more eager to sell other bonds to make room for this new supply, which could make up for yesterday’s shortfall. They could also continue to take advantage of the artificial demand QE has created to offer bonds at values well above the current market price. However, with plummeting government bond yields and pensions schemes desperate not to increase deficits further, we could well see more bond purchase failures, with low coverage ratios a likelihood for some time. “Longer term, if quantitative easing continues to fail this could mean a fiscal response such as a VAT cut of 2.5% in the Autumn Statement as the Treasury steps in. This could help to curb inflation as the Bank of England is currently forecasting medium term inflation above its stated 2% target.” The Bank of England has also reported signs that Britain’s vote to leave the European Union vote is hitting the UK economy. Its latest Agents Report, just released, warns that many firms expect capital spending, hiring and turnover to suffer. This backs up the concerns raised in last week’s August inflation report (when the Bank slashed interest rates and restarted its QE programme). It’s not ALL bad news, though - British manufacturers are expecting to benefit from Brexit. That may be due to the weaker pound, which ought to help exports. The Bank of England has also confirmed that it will press on with another reverse auction today, despite yesterday’s hitch. It is planning to buy £1.17bn of shorter-dated UK gilts – bonds with maturities below 15 years – as part of its new £60bn QE programme. That assumes that City investors are prepared to sell their holdings in British government debt, though..... That reverse auction takes place between 2.15pm and 2.45pm today, and we’ll all be watching to see if Mark Carney gets his hands on the gilts he wants. Here we go! The Bank of England isn’t giving up on its bond-buying plan, despite yesterday’s hitch. Instead, it is planning to press on, and buy an extra £52m of government debt over the next six months. That will make up for Tuesday’s embarrassing shortfall: In a brief statement, it says: The Bank will incorporate the £52m shortfall from yesterday’s uncovered operation within the second half of the current six-month purchase programme. As set out in the Market Notice of 4 August 2016, details of these purchases will be announced on 3 November 2016. The statement is online here, along with more technical info for bond traders about today’s QE operation (buying short-dated gilts). City investors and reporters are hammering the refresh key, looking for the Bank of England’s statement... Yikes.... CORRECTION: that’s debt maturing in 2019 and 2020.... Toby Nangle, global co-head of asset allocation at Columbia Threadneedle, isn’t panicking about yesterday’s bond-buying failure. He reckons that the Bank of England won’t struggle to buy the bonds it needs, thanks to Mark Carney’s opposition to imposing negative interest rates in the UK. I wouldn’t bet against Toby, frankly.... UK borrowing costs have been falling steadily since the Bank of England announced its new £60bn bond-buying programme last week. This nice chart from the Financial Times shows how 10-year gilt yields have hit record lows today: It’s part of a wider trend, of course - many eurozone governments can borrow even cheaper, thanks to the European Central Bank’s stimulus programmes. But as Bloomberg points out, the Brexit vote has accelerated the trend: Economist Sean Richards has done a good explainer about the Bank of England’s quantitative easing programme. He points out that the BoE was trying (and failing) to get its hands on government debt that doesn’t mature for at least 15 years. Tuesday’s purchases are particularly significant as they are the day that not only our children are committed to the consequences of QE but our grandchildren as well. The category “over 15 years” includes our longest-dated UK Gilt which matures in 2068 and as part of previous operations the Bank of England owns some £989 million of it. Sean also explains that record low gilt yields are good news for borrowers (but not, of course, for savers): Those who have the ability to remortgage might well be noting that the UK five-year Gilt yield is a mere 0.17% as that particular rate is used for the various derivatives used to set the rates for fixed-rate mortgages. So there could be a bonanza set of offers to come unless of course the banks suck the gains into their margins. Boom! The interest rate on UK government debt has fallen to fresh record lows, after the Bank of England’s bond-buying failure yesterday. The yield on 10-year gilts has dropped to just 0.54%, down from 0.56% last night. And 30-year gilts are now yielding just 1.3% -- a remarkably cheap cost of borrowing for three decades. Yields move down when prices go up -- so this means that British government bonds are even more expensive than ever before. So, traders are anticipating that the Bank of England must pay even higher prices in order to prise investors hands off their bonds.... Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Protecting the UK economy from the risks of the Brexit vote is even harder than we expected. Last night, the Bank of England admitted that its new plan to buy £60bn of government bonds had hit an unexpected snag -- City investors were refusing to sell up. This quantitative easing scheme was a key part of the stimulus package which the BoE launched last week, alongside cutting interest rates to just 0.25%. The idea is to buy gilts (UK government bonds) from investors, to encourage them to buy riskier assets instead and help drive economic activity. However, as we reported last night, gilt owners declined the Bank’s offer: The Bank offered on Tuesday to buy back £1.17bn of long-dated gilts – those with a maturity of 15 years or more – but received offers of only £1.11bn, leaving it with a shortfall of £52m. It is the first time since the Bank started buying back bonds that it has failed to attract enough sellers. Jason Simpson, a UK rate strategist at French bank Société Générale, told Reuters: “It is a little surprising that this comes on the first week ... it is quite early in the whole process, which will be a worry for the Bank of England.” The Bank is planning to release a statement to the City at 9am, outlining its next move. It may have to offer even higher prices to persuade gilt owners to sell up. Very little else on the agenda, I’m afraid (it is August, after all), but something’s bound to turn up. Europe’s stock markets have opened slightly lower, with the FTSE 100 dropping back from yesterday’s 14-month high.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>UK central bank has bounced back from Tuesday’s QE failure, by successfully buying gilts from City investors today</p><ul><li><a href=\"https://www.theguardian.com/business/live/2016/aug/10/uk-gilt-yields-hit-record-lows-after-bank-of-england-bond-buying-failure-business-live?page=with:block-57ab319fe4b0aa844e0405fb#block-57ab319fe4b0aa844e0405fb\">Latest: Today’s QE auction is a success</a></li></ul><p>Earlier:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2016/aug/10/uk-gilt-yields-hit-record-lows-after-bank-of-england-bond-buying-failure-business-live?page=with:block-57aae1ece4b0aa844e0404af#block-57aae1ece4b0aa844e0404af\">BoE says it will recover from yesterday’s hitch</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2016/aug/10/uk-gilt-yields-hit-record-lows-after-bank-of-england-bond-buying-failure-business-live?page=with:block-57aaec6ce4b0aa844e0404d2#block-57aaec6ce4b0aa844e0404d2\">RLAM: QE problems may force VAT cut this autumn</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/aug/10/uk-gilt-yields-hit-record-lows-after-bank-of-england-bond-buying-failure-business-live?page=with:block-57aad4ede4b033cb0795ead1#block-57aad4ede4b033cb0795ead1\">Gilt yields hit record lows</a><br></li><li><a href=\"https://www.theguardian.com/business/2016/aug/09/banks-post-brexit-strategy-hits-snag-as-gilt-buyback-falls-short\">Full story: Bank’s post-Brexit strategy hits snag as gilt buyback falls short</a></li></ul>", 
      "byline": "Graeme Wearden (until 3.10) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Bank of England shakes off QE wobble with successful £1.17bn bond buy –as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4q9ea", 
      "main": "<figure class=\"element element-image\" data-media-id=\"03d42e0215f16ee91dee080cad828071ec510fc6\"> <img src=\"https://media.guim.co.uk/03d42e0215f16ee91dee080cad828071ec510fc6/0_0_3500_2100/1000.jpg\" alt=\"The Bank of England in London, whose QE programme has hit an early snag\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England in London, whose QE programme has hit an early snag</span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/03d42e0215f16ee91dee080cad828071ec510fc6/0_0_3500_2100/500.jpg", 
      "body": "<div id=\"block-57ab4df7e4b0fe7550974804\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T16:34:35.874Z\">5.34pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European shares turn in mixed performance</h2>  <div class=\"block-elements\">  <p>Worries about the effects of central bank action to stimulate the economy - notably the Bank of England’s new QE programme - along with further weakness in the oil price combined to leave European markets flagging on a fairly quiet day of summer trading. German and French markets fell back, not helped by utility E.ON reporting disappointing results. But the FTSE 100 edged higher, helped by a strong performance from the insurance sector. However Tony Cross, market analyst at Trustnet Direct, cautioned:</p> <blockquote class=\"quoted\"> <p>London’s FTSE-100 may be... fractionally higher but it’s worth bearing in mind that the pound remains under pressure and the market is set to face something of a shock in the morning as a raft of heavyweight equities go ex-div in a move that is set to lop a hefty 37 points off the value of the index. </p> </blockquote> <p>The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished up 15.12 points or 0.22% at 6866.42</strong></li> <li><strong>Germany’s Dax dipped 0.39% to 10,650.89</strong></li> <li><strong>France’s Cac closed down 0.36% at 4452.01</strong></li> <li><strong>Italy’s FTSE MIB fell 0.03% to 16,791.55</strong></li> <li><strong>Spain’s Ibex ended down 0.08% at 8658.9</strong></li> <li><strong>In Greece, the Athens market added 0.87% to 567.28</strong></li> </ul> <p> On Wall Street the Dow Jones Industrial Average is currently down 27 points or 0.15%.</p> <p>Meanwhile Brent crude is down 1.47% at $44.32 following the US inventory figures, having earlier climbed as high as $45.68.</p> <p>As for UK bonds, two year yields are marginally higher but five year, 10 year and 30 year yields are in negative territory.</p> <p><em>On that note, it’s time to close for the evening. Thanks for your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-57ab4ba2e4b0f231200d990a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T15:44:33.671Z\">4.44pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our story on the Bank of England’s latest and more successful bond buying programme, courtesy of Jill Treanor and Larry Elliott:</p> <blockquote> <p>The <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> has avoided further embarrassment over its gilt-buying programme by comfortably succeeding in finding investors willing to sell gilts for its post-Brexit economic recovery plan.</p> <p>Threadneedle Street said it could have bought almost five times as many bonds as it needed on the third day of its latest round of <a href=\"https://www.theguardian.com/business/2016/aug/04/qe-quantitative-easing-all-you-need-to-know\">quantitative easing (QE)</a>.</p> <p>The ease with which the Bank managed to find sellers for bonds with a maturity of seven to 15 years on Wednesday was in stark contrast to its struggle to attract investors willing to part with bonds with a maturity of 15 years or more the day before.</p> <p>When longer-dated bonds were sought on Tuesday, the Bank failed to attract the £1.17bn it was seeking.</p> <p>Before news that the purchase of seven to 15-year stock was 4.71 times covered – meaning the Bank was offered nearly five times as many gilts as it was looking to buy – interest rates on bonds had fallen to record lows on concerns about the effectiveness of the Bank’s stimulus package.</p> <p>The Bank said on Wednesday it would try to make up the £52m shortfall in future buybacks of longer-dated stock that helped push up the price of gilts, which in turn pushed down their yield, or interest rate.</p> </blockquote> <p>Their full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/aug/10/uk-borrowing-costs-record-lows-bank-post-brexit-plan-gilt-buybacks\">Bank of England successful in £1.17bn bond buyback</a> </p> </aside> </div>   </div> <div id=\"block-57ab4993e4b0fe75509747e7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T15:36:47.788Z\">4.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with the Bank of England’s - mixed - bond buying programme over the last couple of days, here’s one of the UK gilts where the yield went into negative territory earlier, the first time this has happened since the day after the UK referendum:</p>  <figure class=\"element element-image\" data-media-id=\"182f0d0c69821a1bf345ee1268dbcb2ebef06f15\"> <img src=\"https://media.guim.co.uk/182f0d0c69821a1bf345ee1268dbcb2ebef06f15/5_3_574_338/500.jpg\" alt=\"Yield on UK gilt maturing in March 2019\" width=\"500\" height=\"294\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yield on UK gilt maturing in March 2019</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-08-10T15:40:41.029Z\">at 4.40pm BST</time></p>  </div> <div id=\"block-57ab4433e4b0f231200d98ea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T15:12:33.425Z\">4.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>On the surprise rise in US crude stocks, Joshua Mahony, market analyst at IG, said:</p> <blockquote class=\"quoted\"> <p> Crude prices took a tumble after a surprise increase in US crude inventories, marking the third consecutive week of rising stocks. This flies in the face of seasonal trends, which typically see inventories fall throughout US driving season, only to pick up again in the fourth quarter.</p> <p>Amid reports of rising Saudi Arabian output, coupled with the expectation that US production will rise in 2017 to reflect increasing rig count, it is clear that unless OPEC pull something out the bag next month, we could see crude prices tumble once more.</p> </blockquote> </div>   </div> <div id=\"block-57ab3ca2e4b0aa844e040627\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T14:53:49.978Z\">3.53pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US crude stocks in surprise weekly gain</h2>  <div class=\"block-elements\">  <p>Meanwhile a mixed picture from the latest US report on oil stocks has seen volatile movements in the crude price. Immediately following the update from the Energy Information Administration showing a bigger than expected fall in US gasoline stocks last week, Brent crude recovered from early losses to rise around 1.3% to $45.68.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Livesquawk/status/763382472620986369\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">DoE US Gasoline Inventory Change (WoW) 5-Aug: -2807K (est -1300K; prev -3262K) <a href=\"https://twitter.com/hashtag/OOTT?src=hash\">#OOTT</a></p>&mdash; Livesquawk (@Livesquawk) <a href=\"https://twitter.com/Livesquawk/status/763382472620986369\">August 10, 2016</a></blockquote>  </figure>  <p>But after further consideration, a surprise increase in crude oil inventories rather than the expected fall sent the price back into negative territory, with Brent down 0.33% at $44.83.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Livesquawk/status/763382436767989760\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">DoE US Crude Oil Inventory Change (WoW) 5-Aug: 1055K (est -1500K; prev 1413K) <a href=\"https://twitter.com/hashtag/OOTT?src=hash\">#OOTT</a></p>&mdash; Livesquawk (@Livesquawk) <a href=\"https://twitter.com/Livesquawk/status/763382436767989760\">August 10, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/zerohedge/status/763382583614930944\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">GASOLINE STOCKS -2.81M TO 235.4M <br>DISTILLATE STOCKS -1.96M TO 151.2M <br>CUSHING STOCKS +1.16M TO 65.3M BARRELS</p>&mdash; zerohedge (@zerohedge) <a href=\"https://twitter.com/zerohedge/status/763382583614930944\">August 10, 2016</a></blockquote>  </figure>  <p>Earlier a new report from Opec forecast that world oil demand growth would remain at 1.15m barrels a day in 2017, unchanged from its previous prediction.</p> <p><strong>David Morrison</strong></p> </div>   </div> <div id=\"block-57ab362de4b09e8c081ba4c7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T14:14:42.983Z\">3.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>News of the day’s successful Bank of England bond buying has seen a recovery in the market, with two year and five year yields now in positive territory. But 10 year and 30 year yields are both still down, but better than they were.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-08-10T14:15:20.176Z\">at 3.15pm BST</time></p>  </div> <div id=\"block-57ab319fe4b0aa844e0405fb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T13:57:03.387Z\">2.57pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Today's QE reverse auction in a success!</h2>  <div class=\"block-elements\">  <p><strong>Newsflash! Today’s </strong><strong>Bank of England QE operation has passed off without a hitch.</strong></p> <p>The BoE has successfully bought £1.17bn of UK gilts in today’s reverse auction. These bonds mature between 2023 and 2030.</p> <p>Investors flocked to take advantage of the chance to sell these bonds to the Bank of England. </p> <p>They offered £5.5bn worth of gilts to the Bank of England -- or 4.7 times as much as the central bank actually wanted to buy.</p> <p><strong>That’s a pretty solid result, especially after yesterday’s failed reverse auction of long-dated bonds.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NicTrades/status/763372606573649922\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Huge <a href=\"https://t.co/UtoFou8IyC\">https://t.co/UtoFou8IyC</a></p>&mdash; Nicola Duke (@NicTrades) <a href=\"https://twitter.com/NicTrades/status/763372606573649922\">August 10, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_fx/status/763373123773366272\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BOE GILT-PURCHASE OPERATION FULLY COVERED.<br><br>They must have offered those free glitter tattoos and head massages. <a href=\"https://t.co/WIZVs4XPej\">pic.twitter.com/WIZVs4XPej</a></p>&mdash; Katie Martin (@katie_martin_fx) <a href=\"https://twitter.com/katie_martin_fx/status/763373123773366272\">August 10, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-08-10T14:01:15.571Z\">at 3.01pm BST</time></p>  </div> <div id=\"block-57ab30d6e4b0139724dfa27f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T13:50:44.137Z\">2.50pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>On a lighter note, the Bank of England has taken one of its new plastic five pound notes up to Yorkshire, to pose with <strong>the</strong> pioneering steam locomotive of the industrial revolution.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bankofengland/status/763370633128468481\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/TheNewFiver?src=hash\">#TheNewFiver</a> meets another first, Stephenson&#39;s Rocket train, <a href=\"https://twitter.com/railwaymuseum\">@railwaymuseum</a>  in York today. <a href=\"https://t.co/dypxdAwCma\">pic.twitter.com/dypxdAwCma</a></p>&mdash; Bank of England (@bankofengland) <a href=\"https://twitter.com/bankofengland/status/763370633128468481\">August 10, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57ab2d51e4b09e8c081ba4ab\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T13:34:54.280Z\">2.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Good luck, chaps....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/763366774645620736\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The Bank of England is currently trying to buy £1.17 billion of ~10 year UK Gilts. Let&#39;s hope it makes less of a mess of it than yesterday</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/763366774645620736\">August 10, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57ab2be9e4b09e8c081ba4a5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T13:33:13.496Z\">2.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>A quick correction: UK bonds maturing in 2019 and 2020 have turned negative this morning, which means they are changing hands for more than their face value</strong>.</p> <p><a href=\"http://www.bbc.co.uk/news/business/market_data/gilt/default.stm\">This BBC page has the details</a>.</p> </div>   </div> <div id=\"block-57ab2663e4b09e8c081ba496\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T13:15:16.022Z\">2.15pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England launches another reverse auction...</h2>  <div class=\"block-elements\">  <p><strong>Over at the Bank of England, the cry has gone up:</strong></p> <blockquote class=\"quoted\"> <p>Once more unto the bond market, dear friends, once more.</p> </blockquote> <p>OK, that’s probably not accurate. But the BoE has <strong>just</strong> launched another QE reverse auction, despite yesterday’s hitches.</p> <p>Today the BoE is trying to persuade investors to sell bonds of between seven and 15-years maturity, rather than the longer-dated bonds which were targeted yesterday. It hopes to buy £1.17bn of gilts, injecting that money into the financial system to fight the risk of a Brexit slowdown.</p> <p>The process runs for 30 minutes, from 2.15pm to 2.45pm. We should get the results shortly afterwards.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-08-10T13:39:08.489Z\">at 2.39pm BST</time></p>  </div> <div id=\"block-57ab1db8e4b0139724dfa22d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T12:37:54.772Z\">1.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here’s a pithy explanation of what’s gone wrong with the Bank of England’s quantitative easing stimulus programme, from Danny Vassiliades, Principal at <a href=\"http://www.puntersouthall.com/Pages/home.aspx\">pensions consultants Punter Southall</a>:</strong></p> <ul> <li>The gilt market is reaching the point where existing QE has diminished the available supply of gilts from potential sellers<br></li> <li>Gilt holders that are reluctant to sell include insurance companies and pension funds, that are either compelled to hold gilts by their reserving requirements or by guidance from the relevant regulator<br></li> <li>This means speculators can buy bonds knowing that the Government will have to increase prices to buy them back under QE<br></li> <li>This all leads to further gilt yield falls<br></li> <li>We may be reaching the end of QE as a sustainable policy tool, unless the Bank of England expands its purchasing to assets it does not really want to hold, such as corporate bonds.<br></li> <li>The gilt market is not functioning as an efficient market, as one huge buyer (the Bank of England) is having a big distorting effect on prices.<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-08-10T12:40:31.673Z\">at 1.40pm BST</time></p>  </div> <div id=\"block-57ab10bee4b09e8c081ba434\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T12:01:39.789Z\">1.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Some City experts believe yesterday’s QE failure was partly due to the summer lull, as many bond vigilantes have fled their desks and gone on holiday.</strong></p> <p>But even so, the hitch means the BoE faces paying higher prices for gilts.</p> <p>Mihir Kapadia, CEO and Founder of Sun Global Investments, explains:</p> <blockquote class=\"quoted\"> <p>Buyers were perhaps more reluctant to sell than the BoE estimated, but this may just reflect the fact that many traders, fund managers and other decision makers are on holiday.</p> <p>“Although the news has come as a surprise to investors, it is much too early and too simplistic to say the BoE’s plan to mitigate the impact of Brexit was unsuccessful. The BoE will try again in a series of planned regular purchases and may well be able to buy in the required amounts. However, it is clear that the move has had some market impact and the purchases are likely to be at higher prices than anticipated.” </p> </blockquote> </div>   </div> <div id=\"block-57ab153ce4b0139724dfa20c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T11:51:46.194Z\">12.51pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This is what record low interest rates and money-printing QE schemes leads to...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AW_Dryden/status/763337897328123905\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">48% of Eurozone government bonds now trade with a negative yield. A whopping 86% is yielding below 1%.</p>&mdash; Alex Dryden (@AW_Dryden) <a href=\"https://twitter.com/AW_Dryden/status/763337897328123905\">August 10, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57ab0f79e4b0139724dfa1ed\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T11:32:07.209Z\">12.32pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The yield on Britain’s five-year bonds has also hit a new all-time low this morning, touching just 0.123%.</strong></p> </div>   </div> <div id=\"block-57ab05a5e4b0139724dfa1c6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T11:01:11.024Z\">12.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Duncan Weldon, head of research at the <a href=\"http://www.resolution.co.uk/\">Resolution Group</a>, has also blogged about the Bank of England’s QE problems.</strong></p> <p>He explains why the Bank couldn’t buy enough gilts yesterday:<br></p> <blockquote class=\"quoted\"> <p>Whilst ten year gilt yields hovering around 0.5% may be historically low — they are still high compared to what’s on offer in much of the rest of the developed world. There’s a substantial premium in that 0.5% compared to Japan, Switzerland, Germany, France or the Netherlands.</p> <p>In other words, insurance companies &amp; pension funds may be reluctant to sell longer dated gilts, overseas investors may be more reluctant to sell than in 2009 and the Bank (clearly) can’t buy gilts from itself. In effect the available market of gilts the Bank faces is much smaller. Hence hitting a snag on day two.</p> </blockquote> <p>Duncan also has three good suggestions to improve Britain’s response to the Brexit vote:</p> <p><strong>1) The BoE should buy more short-dated bonds. </strong>This would push down borrowing costs over the next couple of years, giving more immediate help to households and businesses</p> <p><strong>2) The government should spend more, financed by higher borrowing.</strong> Record low gilt yields means borrowing has never been cheaper, after all.</p> <p><strong>3) A new “British Investment Bank” should be created.</strong> It would drive loans to small businesses, and to fund infrastructure projects -- with the Bank of England allowed to buy bonds issued by the BIB.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/status/763324125502902272\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Post: Making QE more effective - <a href=\"https://t.co/5ZGbjuN4TT\">https://t.co/5ZGbjuN4TT</a> - on yesterday&#39;s snag and the next steps the Bank could take.</p>&mdash; (((Duncan Weldon))) (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/status/763324125502902272\">August 10, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-08-10T11:01:32.996Z\">at 12.01pm BST</time></p>  </div> <div id=\"block-57aaf61ee4b0139724dfa175\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T10:05:32.014Z\">11.05am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pension funds fear more pain from QE</h2>  <div class=\"block-elements\">  <p><strong>The recent slump in UK gilt yields is dire news for pension funds, whose deficits are steadily worsening.</strong></p> <p>With government bonds offering such meagre returns, fund managers must expect even lower rates of return in the years ahead.</p> <p>That’s why the Bank of England struggled to buy enough bonds yesterday -- pensions are clinging onto the gilts they already own, as they’re generating a higher income than stuff they could buy today.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JoelLewin/status/763308030352101376\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">This pretty much sums up why the BoE QE operation failed <a href=\"https://t.co/yv7FKLocPk\">pic.twitter.com/yv7FKLocPk</a></p>&mdash; Joel Lewin (@JoelLewin) <a href=\"https://twitter.com/JoelLewin/status/763308030352101376\">August 10, 2016</a></blockquote>  </figure>  <p><strong>Patrick Bloomfield, Partner at financial consultancy Hymans Robertson, explains:</strong></p> <blockquote class=\"quoted\"> <p>The combined deficit of UK defined benefit (DB) pension schemes has hit £950bn for the first time ever. This is off the back of further drops in yields as the Bank of England attempts to roll out its package of Quantitative Easing. The BoE failed to buy the gilts it hoped to yesterday as investors seem to be unwilling to part with their longer-dated bonds. In light of that we could see the situation deteriorate further over the coming days.</p> <p>“It’s doesn’t come as a surprise that pension schemes are being hit hard, but the pain won’t be felt equally by all. The difference between those that had hedged and those that hadn’t will be marked. Many schemes with robust funding plans will be able to weather this. But some will be feeling the pain acutely, and there could be more to come.</p> </blockquote> </div>   </div> <div id=\"block-57aaf7e1e4b09e8c081ba3b6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T09:49:32.362Z\">10.49am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Markus Allenspach</strong>, head of fixed income research at <strong>Julius Baer</strong>, also believes the Bank of England may struggle to deliver its new QE programme.</p> <p><a href=\"https://www.theguardian.com/business/live/2016/aug/10/uk-gilt-yields-hit-record-lows-after-bank-of-england-bond-buying-failure-business-live?page=with:block-57aaec6ce4b0aa844e0404d2#block-57aaec6ce4b0aa844e0404d2\">Like Royal London</a>, he also predicts that the Treasury may have to step in, if investors refuse to sell their gilts to the BoE.</p> <blockquote class=\"quoted\"> <p>It should be kept in mind that UK pension funds and insurance companies are forced to match the duration of their assets with their liabilities, which are longer-term by nature. There is, so to say, an institutionalised demand for long-dated paper which could make it hard for the BoE to achieve its targets for Gilt purchases.</p> <p>In contrast to Germany, we sense a higher probability of a fiscal boost for the UK, which could limit the downside for Gilt yields in the medium term.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-08-10T09:50:14.304Z\">at 10.50am BST</time></p>  </div> <div id=\"block-57aaeeb8e4b09e8c081ba39d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T09:25:52.009Z\">10.25am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Investors are piling into UK debt, after the Bank of England promised to make up the £50m shortfall in yesterday’s QE programme.</strong></p> <p>That is sending yields down to fresh record lows, as traders calculate that the BoE will pay ‘whatever it takes’ to get its hands on the gilts.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/sallycopper/status/763302302379827200\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">So the 10 yr Gilt is now trading at a yield of .53%.</p>&mdash; Sally C. (@sallycopper) <a href=\"https://twitter.com/sallycopper/status/763302302379827200\">August 10, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57aae6b8e4b0aa844e0404c4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T09:16:44.459Z\">10.16am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More reaction to the Bank’s statement:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_fx/status/763300218582470656\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Aberdeen Asset Mgt: &quot;The BoE’s statement today doesn’t amount to a hill of beans. That shortfall could grow.&quot; <a href=\"https://twitter.com/hashtag/gilts?src=hash\">#gilts</a></p>&mdash; Katie Martin (@katie_martin_fx) <a href=\"https://twitter.com/katie_martin_fx/status/763300218582470656\">August 10, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/763291910761025536\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The <a href=\"https://twitter.com/bankofengland\">@bankofengland</a>’s “response” to that uncovered QE auction yday: it’ll just buy some more gilts another day <a href=\"https://t.co/VVON8yCcf4\">https://t.co/VVON8yCcf4</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/763291910761025536\">August 10, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57aaec6ce4b0aa844e0404d2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T09:01:55.775Z\">10.01am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Royal London: UK may need VAT cut if QE fails</h2>  <div class=\"block-elements\">  <p><strong>Yesterday’s bond-buying failure shows that the government cannot simply rely on monetary policy to protect the UK economy, says Darren Bustin, Head of Derivatives at <a href=\"https://www.rlam.co.uk/\">Royal London Asset Management</a>.</strong></p> <p>Bustin argues that fiscal policy - government tax and spending - may have take more of the strain. That could include a cut to VAT.</p> <p>He also reckons that the Bank of England could suffer more failed auctions in the future. </p> <p>Here’s Bustin’s full comment:</p> <blockquote class=\"quoted\"> <p>“The Bank of England fell £50m short in its gilt purchase target for yesterday, and even then only secured this much by paying well above market price for some of these gilts. Today’s announcement has the Bank kicking the can down the road and has created a ‘wait and see’ scenario for investors looking at reasons for the failure. As quantitive easing was meant to have been a solution for the problems facing the British economy following Brexit, if this trend continues and monetary policy is unable to achieve its goals then the baton may have to be passed to the Treasury to find a solution.</p> <p>“It should be noted that the DMO will issue long term gilts, maturing in 2055 next week which may mean investors will be more eager to sell other bonds to make room for this new supply, which could make up for yesterday’s shortfall. They could also continue to take advantage of the artificial demand QE has created to offer bonds at values well above the current market price. However, with plummeting government bond yields and pensions schemes desperate not to increase deficits further, we could well see more bond purchase failures, with low coverage ratios a likelihood for some time.</p> <p>“Longer term, if quantitative easing continues to fail this could mean a fiscal response such as a VAT cut of 2.5% in the Autumn Statement as the Treasury steps in. This could help to curb inflation as the Bank of England is currently forecasting medium term inflation above its stated 2% target.”</p> </blockquote> </div>   </div> <div id=\"block-57aaea22e4b0aa844e0404ce\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T08:56:13.322Z\">9.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">BoE: Firms gloomy about Brexit vote</h2>  <div class=\"block-elements\">  <p><strong>The Bank of England has also reported signs that Britain’s vote to leave the European Union vote is hitting the UK economy.</strong></p> <p>Its latest Agents Report, just released, warns that many firms expect capital spending, hiring and turnover to suffer.</p> <p>This backs up the concerns raised in last week’s August inflation report (when the Bank slashed interest rates and restarted its QE programme).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/samueltombs/status/763294949811089408\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Clearer signs of Brexit damage in July&#39;s BoE agents&#39; report. Investment intentions much weaker in services sector: <a href=\"https://t.co/ZCsvc2bzdl\">pic.twitter.com/ZCsvc2bzdl</a></p>&mdash; Samuel Tombs (@samueltombs) <a href=\"https://twitter.com/samueltombs/status/763294949811089408\">August 10, 2016</a></blockquote>  </figure>  <p>It’s not ALL bad news, though - British manufacturers are expecting to benefit from Brexit. That may be due to the weaker pound, which ought to help exports.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/763296015562764288\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Manufacturers expect a positive boost from Brexit. Every other sector: not so much. Interesting from <a href=\"https://twitter.com/bankofengland\">@bankofengland</a>: <a href=\"https://t.co/y7LNXzXQep\">pic.twitter.com/y7LNXzXQep</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/763296015562764288\">August 10, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57aae5c4e4b0139724dfa12b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T08:31:54.309Z\">9.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">BoE to buy more gilts today (it hopes...)</h2>  <div class=\"block-elements\">  <p><strong>The Bank of England has also confirmed that it will press on with another reverse auction today, despite yesterday’s hitch.</strong></p> <p>It is planning to buy £1.17bn of shorter-dated UK gilts – bonds with maturities below 15 years – as part of its new £60bn QE programme.</p> <p>That assumes that City investors are prepared to sell their holdings in British government debt, though.....</p> <p>That reverse auction takes place between 2.15pm and 2.45pm today, and we’ll all be watching to see if Mark Carney gets his hands on the gilts he wants.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-08-10T08:33:50.611Z\">at 9.33am BST</time></p>  </div> <div id=\"block-57aae1ece4b0aa844e0404af\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T08:17:36.286Z\">9.17am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England statement released</h2>  <div class=\"block-elements\">  <p><strong>Here we go! The Bank of England isn’t giving up on its bond-buying plan, despite yesterday’s hitch.</strong></p> <p>Instead, it is planning to press on, and buy an extra £52m of government debt over the next six months. That will make up for Tuesday’s embarrassing shortfall:</p> <p>In a brief statement, it says:</p> <blockquote class=\"quoted\"> <p>The Bank will incorporate the £52m shortfall from yesterday’s uncovered operation within the second half of the current six-month purchase programme.</p> <p>As set out in the Market Notice of 4 August 2016, details of these purchases will be announced on 3 November 2016.</p> </blockquote> <h2><a href=\"http://www.bankofengland.co.uk/markets/Pages/apf/announcements.aspx\">The statement is online here</a>, along with more technical info for bond traders about today’s QE operation (buying short-dated gilts).</h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-08-10T08:32:29.315Z\">at 9.32am BST</time></p>  </div> <div id=\"block-57aae102e4b0139724dfa11b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T08:12:15.465Z\">9.12am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>City investors and reporters are hammering the refresh key, looking for the Bank of England’s statement...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MehreenKhn/status/763284819195334656\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">9.04am - still nothing. Monetary policy is over. Its done. Forget it <a href=\"https://twitter.com/bankofengland\">@bankofengland</a></p>&mdash; Mehreen (@MehreenKhn) <a href=\"https://twitter.com/MehreenKhn/status/763284819195334656\">August 10, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57aae0a3e4b09e8c081ba365\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T08:07:04.774Z\">9.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Yikes....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bondvigilantes/status/763285184867397632\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">For the first time in history, we are seeing negative yields in the UK gilt curve. Two 19s and a 20 now trading with a negative yield.</p>&mdash; Bond Vigilantes (@bondvigilantes) <a href=\"https://twitter.com/bondvigilantes/status/763285184867397632\">August 10, 2016</a></blockquote>  </figure>  <p><strong>CORRECTION: that’s debt maturing in 2019 and 2020....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-08-10T13:27:47.910Z\">at 2.27pm BST</time></p>  </div> <div id=\"block-57aadf18e4b0139724dfa114\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T08:06:14.968Z\">9.06am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Toby Nangle, global co-head of asset allocation at Columbia Threadneedle, isn’t panicking about<a href=\"https://www.theguardian.com/business/live/2016/aug/10/uk-gilt-yields-hit-record-lows-after-bank-of-england-bond-buying-failure-business-live?page=with:block-57aad02fe4b03b51a99e1aef#block-57aad02fe4b03b51a99e1aef\"> yesterday’s bond-buying failure</a>.</strong></p> <p>He reckons that the Bank of England won’t struggle to buy the bonds it needs, thanks to Mark Carney’s opposition to imposing negative interest rates in the UK.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/toby_n/status/763281889083944960\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Next long gilt reverse auction will be *very* well covered. <a href=\"https://twitter.com/hashtag/TimeStamp?src=hash\">#TimeStamp</a></p>&mdash; (((Toby Nangle))) (@toby_n) <a href=\"https://twitter.com/toby_n/status/763281889083944960\">August 10, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/toby_n/status/763282906609483776\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Reason why is Carney&#39;s fwd guidance: that rates won&#39;t fall -ve.</p>&mdash; (((Toby Nangle))) (@toby_n) <a href=\"https://twitter.com/toby_n/status/763282906609483776\">August 10, 2016</a></blockquote>  </figure>  <p><em>I wouldn’t bet against Toby, frankly....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-08-10T12:49:19.486Z\">at 1.49pm BST</time></p>  </div> <div id=\"block-57aadd4be4b0aa844e04049b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T07:59:56.024Z\">8.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>UK borrowing costs have been falling steadily since the Bank of England announced its new £60bn bond-buying programme last week.</strong></p> <p>This nice chart from the Financial Times shows how 10-year gilt yields have hit record lows today:</p>  <figure class=\"element element-image\" data-media-id=\"dde7342be3948e561aea6de236b568b996dfe57f\"> <img src=\"https://media.guim.co.uk/dde7342be3948e561aea6de236b568b996dfe57f/0_0_769_484/500.jpg\" alt=\"The yield, or interest rate, on 10-year UK debt\" width=\"500\" height=\"315\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The yield, or interest rate, on 10-year UK debt</span> <span class=\"element-image__credit\">Photograph: Financial Times</span> </figcaption> </figure>  <p>It’s part of a wider trend, of course - many eurozone governments can borrow even cheaper, thanks to the European Central Bank’s stimulus programmes.</p> <p>But as Bloomberg points out, the Brexit vote has accelerated the trend:<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ecoeurope/status/763279401702330368\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK bonds climb before <a href=\"https://twitter.com/hashtag/BOE?src=hash\">#BOE</a> comments on QE auction ‘shortfall’ <a href=\"https://t.co/ferOXBY4Gr\">https://t.co/ferOXBY4Gr</a> via <a href=\"https://twitter.com/anoojad\">@anoojad</a> <a href=\"https://t.co/Z9lus3Ftu3\">pic.twitter.com/Z9lus3Ftu3</a></p>&mdash; Forward Guidance (@ecoeurope) <a href=\"https://twitter.com/ecoeurope/status/763279401702330368\">August 10, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57aadb34e4b0aa844e040494\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T07:50:00.800Z\">8.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England QE programme explained</h2>  <div class=\"block-elements\">  <p><strong>Economist Sean Richards has done <a href=\"https://notayesmanseconomics.wordpress.com/2016/08/09/the-new-bank-of-england-qe-program-explained/\">a good explainer about the Bank of England’s quantitative easing programme</a>.</strong></p> <p>He points out that the BoE was trying (and failing) to get its hands on government debt that doesn’t mature for at least 15 years.</p> <blockquote class=\"quoted\"> <p>Tuesday’s purchases are particularly significant as they are the day that not only our children are committed to the consequences of QE but our grandchildren as well.</p> <p>The category “over 15 years” includes our longest-dated UK Gilt which matures in 2068 and as part of previous operations the Bank of England owns some £989 million of it.</p> </blockquote> <p>Sean also explains that record low gilt yields are good news for borrowers (but not, of course, for savers):</p> <blockquote class=\"quoted\"> <p>Those who have the ability to remortgage might well be noting that the UK five-year Gilt yield is a mere 0.17% as that particular rate is used for the various derivatives used to set the rates for fixed-rate mortgages. So there could be a bonanza set of offers to come unless of course the banks suck the gains into their margins.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/763275435455184896\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The new Bank of England QE program explained <a href=\"https://twitter.com/hashtag/BoE?src=hash\">#BoE</a> <a href=\"https://t.co/xnZ1HcYDPD\">https://t.co/xnZ1HcYDPD</a> via <a href=\"https://twitter.com/notayesmansecon\">@notayesmansecon</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/763275435455184896\">August 10, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57aad4ede4b033cb0795ead1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T07:29:22.088Z\">8.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK borrowing costs hit record lows</h2>  <div class=\"block-elements\">  <p><strong>Boom! The interest rate on UK government debt has fallen to fresh record lows, after the Bank of England’s bond-buying failure yesterday.</strong></p> <p>The yield on 10-year gilts has dropped to just 0.54%, down from 0.56% last night.</p> <p>And 30-year gilts are now yielding just 1.3% -- a remarkably cheap cost of borrowing for three decades.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CarolineHydeTV/status/763270102615744512\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">They can go lower...fresh records for UK10-yr, 30-yr bond yields</p>&mdash; Caroline Hyde (@CarolineHydeTV) <a href=\"https://twitter.com/CarolineHydeTV/status/763270102615744512\">August 10, 2016</a></blockquote>  </figure>  <p>Yields move down when prices go up -- so this means that British government bonds are even more expensive than ever before.</p> <p><strong>So, traders are anticipating that the Bank of England must pay even higher prices in order to prise investors hands off their bonds....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-08-10T07:33:28.095Z\">at 8.33am BST</time></p>  </div> <div id=\"block-57aad02fe4b03b51a99e1aef\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-08-10T07:15:28.673Z\">8.15am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Bank of England's QE statement</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"3a1964e52ab78ace562952f53833af83919cf494\"> <img src=\"https://media.guim.co.uk/3a1964e52ab78ace562952f53833af83919cf494/0_0_4928_3280/1000.jpg\" alt=\"A door at the Bank of England.\" width=\"1000\" height=\"666\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A door at the Bank of England.</span> <span class=\"element-image__credit\">Photograph: Niklas Halle'N/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Protecting the UK economy from the risks of the Brexit vote is even harder than we expected.</p> <p>Last night, the Bank of England admitted that its new plan to buy £60bn of government bonds had hit an unexpected snag -- City investors were refusing to sell up.</p> <p>This quantitative easing scheme was a key part of the stimulus package which the BoE launched last week, alongside cutting interest rates to just 0.25%.</p> <p>The idea is to buy gilts (UK government bonds) from investors, to encourage them to buy riskier assets instead and help drive economic activity.</p> <p>However, as we reported last night, gilt owners declined the Bank’s offer:</p> <blockquote class=\"quoted\"> <p>The Bank offered on Tuesday to buy back £1.17bn of long-dated gilts – those with a maturity of 15 years or more – but received offers of only £1.11bn, leaving it with a shortfall of £52m. It is the first time since the Bank started buying back bonds that it has failed to attract enough sellers.</p> <p>Jason Simpson, a UK rate strategist at French bank Société Générale, told Reuters: “It is a little surprising that this comes on the first week ... it is quite early in the whole process, which will be a worry for the <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a>.”</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/aug/09/banks-post-brexit-strategy-hits-snag-as-gilt-buyback-falls-short\">Bank's post-Brexit strategy hits snag as gilt buyback falls short</a> </p> </aside>  <p><strong>The Bank is planning to release a statement to the City at 9am, outlining its next move. It may have to offer even higher prices to persuade gilt owners to sell up.</strong><br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jsblokland/status/763268031334219776\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/QE?src=hash\">#QE</a> craziness! Even after a massive drop in UK <a href=\"https://twitter.com/hashtag/yields?src=hash\">#yields</a>, investors won&#39;t sell their bonds to the <a href=\"https://twitter.com/hashtag/BoE?src=hash\">#BoE</a> <a href=\"https://t.co/PrXpwK1ml4\">pic.twitter.com/PrXpwK1ml4</a></p>&mdash; jeroen blokland (@jsblokland) <a href=\"https://twitter.com/jsblokland/status/763268031334219776\">August 10, 2016</a></blockquote>  </figure>  <p>Very little else on the agenda, I’m afraid (it is August, after all), but something’s bound to turn up.<br></p> <p>Europe’s stock markets have opened slightly lower, with the FTSE 100 dropping back from yesterday’s 14-month high.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/763248277949026304\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> 6837 down 14<br>$DAX 10677 down 16<br>$CAC 4450 down 18<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag\">$IBEX</a> 8633 down 32<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag\">$MIB</a> 16740 down 57</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/763248277949026304\">August 10, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-08-10T07:38:51.409Z\">at 8.38am BST</time></p>  </div>", 
      "charCount": "19965", 
      "firstPublicationDate": "2016-08-10T07:24:27Z", 
      "wordcount": "3533", 
      "lang": "en", 
      "lastModified": "2017-05-22T13:54:06Z", 
      "trailText": "UK central bank has bounced back from Tuesday’s QE failure, by successfully buying gilts from City investors today", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-08-13T07:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2016/aug/10/uk-gilt-yields-hit-record-lows-after-bank-of-england-bond-buying-failure-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-08-10T16:34:35Z", 
    "type": "liveblog", 
    "id": "business/live/2016/aug/10/uk-gilt-yields-hit-record-lows-after-bank-of-england-bond-buying-failure-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/aug/10/prudential-may-relocate-m-and-g-funds-brexit-vote", 
    "sectionName": "Business", 
    "webTitle": "Prudential may relocate M&G funds following Brexit vote", 
    "fields": {
      "bodyText": "The new head of Prudential’s M&amp;G fund management arm, Anne Richards, has said it is considering shifting more funds to Dublin and Luxembourg after the Brexit vote. Richards, who joined in June from Aberdeen Asset Management, said a tenth of M&amp;G’s £255.4bn assets under management were from EU clients. “It’s a very important client base for us.” Investors spooked by the EU referendum have been withdrawing their money, causing a 10% drop in M&amp;G’s first-half profits. Richards said the firm was considering expanding its Dublin base, where it began building a funds business shortly after the Brexit vote, to maintain access to the EU’s single market. “What we are trying to do … is give ourselves options so we are in a position to react and adapt,” she said. “Dublin and Luxembourg would potentially be options for us if we decide we want to have additional funds domiciled in Europe.” This will depend on how the UK’s Brexit negotiations with the EU pan out. Under current rules, investment managers need a base in the EU to sell their funds to continental European retail investors. Mike Wells, Prudential’s chief executive, who took over from Tidjane Thiam last year, said there was no question of leaving the UK behind after the country’s vote to quit the EU. “We like the market, we are succeeding here,” he said, adding that “at group level the immediate impact will not be material”. Prudential generates 80% of its sales and 70% of its profits outside Europe. M&amp;G’s operating profits dropped 10% to £225m in the first six months of the year, as investors pulled out nearly £7bn in the run-up to the EU referendum. The fund outflows are now slowing, after the Brexit vote triggered a spike in withdrawals. This was offset by strong performances elsewhere. Prudential’s profits rose 15% to £743m in Asia, 9% to £642m in the US and 8% to £473m in the UK. Overall, group profits increased 6% to £2.1bn, beating analysts’ forecasts of £1.8bn. M&amp;G’s optimal income fund, which has many European clients, has seen the biggest withdrawals, and its global dividend fund has also been hit. To offset the outflows, M&amp;G had cut costs by 8% “around compensation, marketing and good housekeeping”, Richards said. In early July, M&amp;G barred redemptions to its £4.4bn property portfolio fund, one of several property funds that suspended trading to stop the rush of withdrawals after the Brexit vote. Rival insurer Aviva’s investment arm said on Wednesday that its property fund would be suspended for at least six to eight months (pdf). Aviva Investors said this reflected the considerable time it took to sell commercial properties. Prudential raised its interim dividend by 5% to 12.93p a share. The shares rose 2% to £14.20 on Wednesday afternoon. Eamonn Flanagan, an analysts at Shore Capital, said: “The new CEO has settled in well, with a seamless transition from Tidjane Thiam. We now anticipate Mike Wells to make his mark on the business in the coming years.” In the UK, Prudential has withdrawn from bulk annuities and blamed what it said was the onerous capital impact under the Solvency II rules.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Head of fund management arm says Dublin and Luxembourg are options in seeking to be closer to important EU client base</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Prudential may relocate M&G funds following Brexit vote", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4qa4z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ea401860ea25d52d8aa9ccc4d9e58a9539e86d11\"> <img src=\"https://media.guim.co.uk/ea401860ea25d52d8aa9ccc4d9e58a9539e86d11/197_23_2651_1591/1000.jpg\" alt=\"Prudential logo element\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">M&amp;G’s operating profits dropped 10% to £225m in the first six months of the year.</span> <span class=\"element-image__credit\">Photograph: Bobby Yip/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ea401860ea25d52d8aa9ccc4d9e58a9539e86d11/197_23_2651_1591/500.jpg", 
      "body": "<p>The new head of Prudential’s M&amp;G fund management arm, Anne Richards, has said it is considering shifting more funds to Dublin and Luxembourg after the Brexit vote.</p> <p>Richards, who <a href=\"https://www.theguardian.com/business/2016/feb/01/prudential-lures-anne-richards-aberdeen-asset-management\">joined in June</a> from Aberdeen Asset Management, said a tenth of M&amp;G’s £255.4bn assets under management were from EU clients. “It’s a very important client base for us.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/07/property-fund-turmoil-continues-as-legal-and-general-foreign-and-colonial-reveal-cut-in-value\">Property fund turmoil continues as three more firms cut value</a> </p> </aside>  <p>Investors spooked by the <a href=\"http://www.theguardian.com/politics/eu-referendum\">EU referendum</a> have been withdrawing their money, causing a 10% drop in M&amp;G’s first-half profits. Richards said the firm was considering expanding its Dublin base, where it began building a funds business shortly after the Brexit vote, to maintain access to the EU’s single market. </p> <p>“What we are trying to do … is give ourselves options so we are in a position to react and adapt,” she said. “Dublin and Luxembourg would potentially be options for us if we decide we want to have additional funds domiciled in Europe.”</p> <p>This will depend on how the UK’s Brexit negotiations with the EU pan out. Under current rules, investment managers need a base in the EU to sell their funds to continental European retail investors.</p> <p>Mike Wells, Prudential’s chief executive, who<a href=\"https://www.theguardian.com/business/2015/may/01/prudential-appoints-new-ceo-on-75m-pay-package\"> took over from Tidjane Thiam last year</a>, said there was no question of leaving the UK behind after the country’s vote to quit the EU. “We like the market, we are succeeding here,” he said, adding that “at group level the immediate impact will not be material”. Prudential generates 80% of its sales and 70% of its profits outside Europe.</p> <p>M&amp;G’s operating profits dropped 10% to £225m in the first six months of the year, as investors pulled out nearly £7bn in the run-up to the EU referendum. The fund outflows are now slowing, after the Brexit vote triggered a spike in withdrawals.</p> <p>This was offset by strong performances elsewhere. Prudential’s profits rose 15% to £743m in Asia, 9% to £642m in the US and 8% to £473m in the UK. Overall, group profits increased 6% to £2.1bn, beating analysts’ forecasts of £1.8bn.</p> <p>M&amp;G’s optimal income fund, which has many European clients, has seen the biggest withdrawals, and its global dividend fund has also been hit. To offset the outflows, M&amp;G had cut costs by 8% “around compensation, marketing and good housekeeping”, Richards said.</p> <p>In early July, <a href=\"https://www.theguardian.com/business/2016/jul/05/aviva-halts-trading-in-its-property-fund-brexit-standard-life\">M&amp;G barred redemptions</a> to its £4.4bn property portfolio fund, one of <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jul/04/standard-life-shuts-property-fund-post-brexit-withdrawals\">several property funds that suspended trading</a> to stop the rush of withdrawals after the Brexit vote. </p> <p>Rival insurer Aviva’s investment arm said on Wednesday <a draggable=\"true\" href=\"https://uk.avivainvestors.com/content/dam/aviva/aviva-investors/united-kingdom/documents/aipt-suspension-QA.pdf\">that its property fund would be suspended for at least six to eight months (pdf)</a>. Aviva Investors said this reflected the considerable time it took to sell commercial properties.</p> <p>Prudential raised its interim dividend by 5% to 12.93p a share. The shares rose 2% to £14.20 on Wednesday afternoon.</p> <p>Eamonn Flanagan, an analysts at Shore Capital, said: “The new CEO has settled in well, with a seamless transition from Tidjane Thiam. We now anticipate Mike Wells to make his mark on the business in the coming years.”</p> <p>In the UK, Prudential has withdrawn from bulk annuities and blamed what it said was the onerous capital impact under the Solvency II rules.</p>", 
      "newspaperEditionDate": "2016-08-11T00:00:00Z", 
      "charCount": "3130", 
      "firstPublicationDate": "2016-08-10T11:55:24Z", 
      "wordcount": "554", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:00:49Z", 
      "trailText": "Head of fund management arm says Dublin and Luxembourg are options in seeking to be closer to important EU client base", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-08-13T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/aug/10/prudential-may-relocate-m-and-g-funds-brexit-vote", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-08-10T14:25:04Z", 
    "type": "article", 
    "id": "business/2016/aug/10/prudential-may-relocate-m-and-g-funds-brexit-vote", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/aug/10/cashew-nut-wholesale-price-rise-weather", 
    "sectionName": "Business", 
    "webTitle": "Crunch time for cashew nut lovers as wholesale costs soar", 
    "fields": {
      "bodyText": "Cashew nut consumers may face hefty price rises next year, because adverse weather conditions have caused wholesale costs to soar. Prices have rocketed by about 20% this year to about $4.20 (£3.22) a pound, according to traders who buy for the major UK-based processors and packers. The decline in the value of the pound against the dollar since the Brexit vote has also contributed to the price rise, they said. Sanjoy Das, chairman of the Edinburgh-based Freeworld Trading, said: “I think the rest of this year is going to be very difficult, but the good news for consumers is that it is not going to affect the Christmas nut market, as supermarkets have already agreed their supplier contracts, and the prices on shelves now and this autumn reflect wholesale prices from September 2015.” Cashews are the US and Europe’s favourite nut, but the mostly poor farmers who grow them often bear the greatest risk in the trade. Not only a popular snack, the nut is also a key ingredient in a range of foods such as biscuits, snack bars, cereals, sauces and puddings. Adverse weather in the main grower countries has affected both the quality and quantity of the crop, which could also lead to shortages next year, traders say. Vietnam and India are the largest producers and exporters of cashews. Excessive heat and lack of rain linked to El Niño this year affected producers in these regions, while wetter conditions in Ivory Coast led to crop wastage. Vietnam suffered its worst drought in nearly 100 years with record low river flows, and a range of food crops have been decimated. Das said the Vietnamese cashew crop was down about 10% this year, and that growers were getting the higher prices they were demanding. “That means our customers – the packers – will lose money. We would not anticipate any shortages or price rises until next year, once the next set of contracts are negotiated.” He said the good news for nut lovers was that almonds grown predominantly in California were more affordable than two years ago.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Adverse weather conditions in key grower countries and falling pound could push up prices next year, warn traders</p>", 
      "byline": "Rebecca Smithers", 
      "publication": "theguardian.com", 
      "headline": "Crunch time for cashew nut lovers as wholesale costs soar", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4qa5k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"561874788e258eef93de6f527fe2f67071f7e797\"> <img src=\"https://media.guim.co.uk/561874788e258eef93de6f527fe2f67071f7e797/0_0_2870_1722/1000.jpg\" alt=\"Indian women work in a cashew processing factory in Agartala, Tripura state.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Indian women work in a cashew processing factory in Agartala, Tripura state.</span> <span class=\"element-image__credit\">Photograph: AFP/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/561874788e258eef93de6f527fe2f67071f7e797/0_0_2870_1722/500.jpg", 
      "body": "<p>Cashew nut consumers may face hefty price rises next year, because adverse weather conditions have caused wholesale costs to soar. </p> <p>Prices have rocketed by about 20% this year to about $4.20 (£3.22) a pound, according to traders who buy for the major UK-based processors and packers. The decline in the value of the pound against the dollar since the Brexit vote has also contributed to the price rise, they said. </p> <p>Sanjoy Das, chairman of the Edinburgh-based <a draggable=\"true\" href=\"http://www.freeworld-trading.co.uk/\">Freeworld Trading</a>, said: “I think the rest of this year is going to be very difficult, but the good news for consumers is that it is not going to affect the Christmas nut market, as supermarkets have already agreed their supplier contracts, and the prices on shelves now and this autumn reflect wholesale prices from September 2015.”</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"f30156c93a5a31d24d038fe042090650d4d440a1\"> <img src=\"https://media.guim.co.uk/f30156c93a5a31d24d038fe042090650d4d440a1/0_0_2892_1735/1000.jpg\" alt=\"Cashew fruit hangs from a tree on a farm in Karnataka, India.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cashew fruit hangs from a tree on a farm in Karnataka, India.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty</span> </figcaption> </figure>  <p>Cashews are the US and Europe’s favourite nut, but the mostly poor farmers who grow them often bear <a href=\"https://www.theguardian.com/global-development/2013/nov/02/cashew-nut-workers-pay-conditions-profits\">the greatest risk in the trade</a>. Not only a popular snack, the nut is also a key ingredient in a range of foods such as biscuits, snack bars, cereals, sauces and puddings.</p> <p>Adverse weather in the main grower countries has affected both the quality and quantity of the crop, which could also lead to shortages next year, traders say. <br></p> <p>Vietnam and India are the largest producers and exporters of cashews. Excessive heat and lack of rain linked to <a href=\"https://www.theguardian.com/global-development/2016/may/30/el-nino-is-over-but-it-leaves-nearly-100-million-people-short-of-food\">El Niño </a>this year affected producers in these regions, while wetter conditions in Ivory Coast led to crop wastage.</p> <p><a href=\"http://www.efe.com/efe/english/world/vietnam-works-to-cope-with-worst-drought-in-almost-100-years/50000262-2858306\">Vietnam suffered its worst drought in nearly 100 years</a> with record low river flows, and a range of food crops have been decimated. <br></p> <p>Das said the Vietnamese cashew crop was down about 10% this year, and that growers were getting the higher prices they were demanding. “That means our customers – the packers – will lose money. We would not anticipate any shortages or price rises until next year, once the next set of contracts are negotiated.” </p> <p>He said the good news for nut lovers was that almonds grown predominantly in California were more affordable than two years ago.</p> <p><strong><br></strong></p>", 
      "charCount": "2020", 
      "firstPublicationDate": "2016-08-10T13:46:46Z", 
      "wordcount": "349", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:56:17Z", 
      "trailText": "Adverse weather conditions in key grower countries and falling pound could push up prices next year, warn traders", 
      "isInappropriateForSponsorship": "true", 
      "commentCloseDate": "2016-08-13T13:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/aug/10/cashew-nut-wholesale-price-rise-weather", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-08-10T13:46:46Z", 
    "type": "article", 
    "id": "business/2016/aug/10/cashew-nut-wholesale-price-rise-weather", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/aug/10/uk-businesses-expect-brexit-vote-to-weaken-investment-and-hiring-bank-finds", 
    "sectionName": "Business", 
    "webTitle": "UK firms expect Brexit vote to weaken investment and hiring, Bank finds", 
    "fields": {
      "bodyText": "Britain’s businesses expect the vote for Brexit to lead to weaker investment, hiring and turnover over the coming year, according to a nationwide study by the Bank of England. The monthly health check by Threadneedle Street’s regional agents found that construction and business services were the two gloomiest sectors during the month that followed the June referendum. The one part of the economy that envisaged easier trading conditions was manufacturing, where exports will be made cheaper by the fall in the value of the pound. The agents – considered to be the eyes and ears of the Bank – conducted interviews with 270 businesses employing 1.2 million people. “Consistent with the survey results, agents’ scores for companies’ investment and employment intentions have weakened in absolute terms since the referendum result”, the report said. “Those scores point to broadly unchanged levels of staff numbers and capital spending over the next six and 12 months respectively.” The survey also found that consumer spending growth had slowed, but said this had partly been the result of July’s wet weather. Agents’ reports are studied carefully by the Bank’s nine-strong monetary policy committee when they are making their decisions. The downbeat tone of the latest survey would have been available to the MPC before it announced last week’s package of stimulus measures, including a cut in interest rates to 0.25% and a resumption of quantitative easing. James Knightley, economist at ING, said the survey was consistent with the general consensus expectation among economists that the UK would experience a mild recession over the next six to 12 months. “We therefore expect Bank rate to be cut again in November to 0.1% with QE eventually upped to half a trillion pounds despite the BoE’s problems in purchasing bonds yesterday. “We then expect Chancellor Phillip Hammond to carry through with his suggestion resetting fiscal policy at the autumn budget statement, likely implementing an acceleration in infrastructure investment financed by borrowing to try and improve the productive potential of the UK economy.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Construction and business services the gloomiest sectors after EU referendum, Bank of England health check finds</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "UK firms expect Brexit vote to weaken investment and hiring, Bank finds", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4q9z8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"80a7ff810e10ab00c2dd0df1c24c8413387715a9\"> <img src=\"https://media.guim.co.uk/80a7ff810e10ab00c2dd0df1c24c8413387715a9/0_24_3500_2100/1000.jpg\" alt=\"Construction workers\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Construction was one of the sectors found to be expecting tough conditions in the coming year.</span> <span class=\"element-image__credit\">Photograph: Jonathan Brady/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/80a7ff810e10ab00c2dd0df1c24c8413387715a9/0_24_3500_2100/500.jpg", 
      "body": "<p>Britain’s businesses expect the vote for Brexit to lead to weaker investment, hiring and turnover over the coming year, according to a nationwide <a draggable=\"true\" href=\"http://www.bankofengland.co.uk/publications/Documents/agentssummary/2016/aug.pdf\">study by the Bank of England.</a></p> <p>The monthly health check by Threadneedle Street’s regional agents found that construction and business services were the two gloomiest sectors during the month that followed the <a href=\"http://www.theguardian.com/politics/eu-referendum\">June referendum</a>.</p> <p>The one part of the economy that envisaged easier trading conditions was manufacturing, where exports will be made cheaper by the fall in the value of the pound.</p> <p>The agents – considered to be the eyes and ears of the Bank – conducted interviews with 270 businesses employing 1.2 million people.</p> <p>“Consistent with the survey results, agents’ scores for companies’ investment and employment intentions have weakened in absolute terms since the referendum result”, the report said. “Those scores point to broadly unchanged levels of staff numbers and capital spending over the next six and 12 months respectively.”<br tabindex=\"-1\"></p> <p>The survey also found that consumer spending growth had slowed, but said this had partly been the result of July’s wet weather.</p> <p>Agents’ reports are studied carefully by the Bank’s nine-strong monetary policy committee when they are making their decisions.</p> <p>The downbeat tone of the latest survey would have been available to the MPC before it announced <a href=\"https://www.theguardian.com/business/2016/aug/04/bank-of-england-cuts-uk-interest-rates\">last week’s package of stimulus measures</a>, including a cut in interest rates to 0.25% and a resumption of quantitative easing.</p> <p>James Knightley, economist at ING, said the survey was consistent with the general consensus expectation among economists that the UK would experience a mild recession over the next six to 12 months. “We therefore expect Bank rate to be cut again in November to 0.1% with QE eventually upped to half a trillion pounds despite the BoE’s problems in purchasing bonds yesterday.</p> <p>“We then expect Chancellor Phillip Hammond to carry through with his suggestion resetting fiscal policy at the autumn budget statement, likely implementing an acceleration in infrastructure investment financed by borrowing to try and improve the productive potential of the UK economy.”</p>", 
      "newspaperEditionDate": "2016-08-11T00:00:00Z", 
      "charCount": "2122", 
      "firstPublicationDate": "2016-08-10T10:03:42Z", 
      "wordcount": "341", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:01:37Z", 
      "trailText": "Construction and business services the gloomiest sectors after EU referendum, Bank of England health check finds", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-08-13T10:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/aug/10/uk-businesses-expect-brexit-vote-to-weaken-investment-and-hiring-bank-finds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-08-10T10:03:42Z", 
    "type": "article", 
    "id": "business/2016/aug/10/uk-businesses-expect-brexit-vote-to-weaken-investment-and-hiring-bank-finds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2016/aug/10/gold-and-silver-miners-shine-after-positve-results-from-centamin", 
    "sectionName": "Business", 
    "webTitle": "Gold and silver miners shine after positive results from Centamin", 
    "fields": {
      "bodyText": "Precious metal miners are attracting attention and not jus because of a continuing rise in the gold and silver prices as investors seek havens for their cash. The sector has also been lifted by positive results from Egyptian gold miner Centamin. The company lifted its production guidance for the year from 470,000 ounces to between 520,000 and 540,000 ounces thanks to increased output from its Sukari mine. It also reported a jump in second quarter profits from $37.3m to $101.6m. Analysts at Canaccord Genuity said: Centamin reported seocond quarter and first half earnings that exceeded our forecasts – this was a strong set of results. The company had already recently reported second quarter gold production of 140,300 ounces from the Sukari mine, up 12% on the first quarter, making 265,600 ounces for the first half, up 23% from 216,000 ounces in the first half of 2015. Gold sales for the first half were 265,500 ounces. The key stand out, however, was a very strong performance in cost control, with the benefit from operational cost efficiencies and lower fuel costs exceeding our forecasts. This is an extremely strong result, and management is clearly managing to successfully optimise the operations at Sukari. We had expected production and costs to beat guidance for the year, but not to the extent that the company is now guiding to. This is likely to result in positive revisions to both our forecasts and those in the market. Centamin has climbed 3.4p or nearly 2% to 175p, helping push Randgold Resources 160p higher to £86.55 and Mexican miner Fresnillo up 22p to £19.79. On Randgold, analysts at Panmure repeated their hold recommendation but raised their price target from 6892p to 6750p, although they warned: Following the more than 100% return in 2016, outperforming the mining index and the wider All-ShareiIndex by more than 40% and 95% respectively, we believe the current market premium has become stretched and is no longer justified. The latest quarterly results confirmed our thesis that Randgold continues to be priced for perfection and the risks to achieving production guidance set at the start of the year cannot be ignored. We appreciate the need for gold exposure but following the exceptional re-rating that has taken place this year, we now struggle to see significant upside ahead from the current market valuation.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Egyptian gold miner raises production forecasts for the full year</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Gold and silver miners shine after positive results from Centamin", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4q9n7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4de61056d87be093b0d4526b0f0e85fe68738cee\"> <img src=\"https://media.guim.co.uk/4de61056d87be093b0d4526b0f0e85fe68738cee/0_100_3000_1800/1000.jpg\" alt=\"Gold miners in demand as price rises and Centamin reports positive update\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gold miners in demand as price rises and Centamin reports positive update</span> <span class=\"element-image__credit\">Photograph: STRINGER/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4de61056d87be093b0d4526b0f0e85fe68738cee/0_100_3000_1800/500.jpg", 
      "body": "<p>Precious metal miners are attracting attention and not jus because of a continuing rise in the gold and silver prices as investors seek havens for their cash.</p> <p>The sector has also been lifted by positive results from Egyptian gold miner <strong>Centamin</strong>. The company lifted its production guidance for the year from 470,000 ounces to between 520,000 and 540,000 ounces thanks to increased output from its Sukari mine. It also reported a jump in second quarter profits from $37.3m to $101.6m. Analysts at Canaccord Genuity said:</p> <blockquote class=\"quoted\"> <p>Centamin reported seocond quarter and first half earnings that exceeded our forecasts – this was a strong set of results. The company had already recently reported second quarter gold production of 140,300 ounces from the Sukari mine, up 12% on the first quarter, making 265,600 ounces for the first half, up 23% from 216,000 ounces in the first half of 2015. Gold sales for the first half were 265,500 ounces. The key stand out, however, was a very strong performance in cost control, with the benefit from operational cost efficiencies and lower fuel costs exceeding our forecasts. </p> <p>This is an extremely strong result, and management is clearly managing to successfully optimise the operations at Sukari. We had expected production and costs to beat guidance for the year, but not to the extent that the company is now guiding to. This is likely to result in positive revisions to both our forecasts and those in the market.</p> </blockquote> <p>Centamin has climbed 3.4p or nearly 2% to 175p, helping push <strong>Randgold Resources </strong>160p higher to £86.55 and Mexican miner <strong>Fresnillo</strong> up 22p to £19.79.</p> <p>On Randgold, analysts at Panmure repeated their hold recommendation but raised their price target from 6892p to 6750p, although they warned:</p> <blockquote class=\"quoted\"> <p>Following the more than 100% return in 2016, outperforming the mining index and the wider All-ShareiIndex by more than 40% and 95% respectively, we believe the current market premium has become stretched and is no longer justified. The latest quarterly results confirmed our thesis that Randgold continues to be priced for perfection and the risks to achieving production guidance set at the start of the year cannot be ignored. We appreciate the need for gold exposure but following the exceptional re-rating that has taken place this year, we now struggle to see significant upside ahead from the current market valuation. </p> </blockquote>", 
      "charCount": "2358", 
      "firstPublicationDate": "2016-08-10T09:20:39Z", 
      "wordcount": "398", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:16:43Z", 
      "trailText": "Egyptian gold miner raises production forecasts for the full year", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-08-13T09:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2016/aug/10/gold-and-silver-miners-shine-after-positve-results-from-centamin", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-08-10T09:20:39Z", 
    "type": "article", 
    "id": "business/marketforceslive/2016/aug/10/gold-and-silver-miners-shine-after-positve-results-from-centamin", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2016/aug/10/ftse-falters-as-smith-nephew-declines-but-g4s-jumps", 
    "sectionName": "Business", 
    "webTitle": "FTSE falters as Smith & Nephew declines, but G4S jumps", 
    "fields": {
      "bodyText": "Leading shares are edging lower as investors decide to cash in some of their recent profits, despite the lack of much of a return elsewhere. UK gilts, for example, continue to fall in the wake of the Bank of England’s bond buying setback on Tuesday. Among the fallers is medical group Smith &amp; Nephew, down 13p at £12.65 as analysts at Barclays reduced their recommendation from overweight to equalweight. Barclays, which raised its target price marginally from £12.30 to £12.40, said: We are constructive on S&amp;N because we believe its transition to higher growth platforms is underappreciated by the market and that there is still upside optionality from bolt-on M&amp;A, cost efficiency opportunities and potential industry consolidation. However, with results continuing to disappoint and an upcoming management team transition we see a lower probability of upside optionality crystallising within the next year. With oil prices still weak ahead of an Opec report and the latest US stocks numbers - Brent crude is currently down 1.2% at $44.44 - Royal Dutch Shell B shares have slipped 21p to £19.74 and BP is down 3.15p at 422.05p. Overall the FTSE 100 has dipped 2.15 points to 6849.15. Rebecca O’Keeffe, head of investment at stockbroker Interactive Investor, said: European equity markets are slightly subdued in early trading as investors bank some profits after markets hit recent highs and the German index entered a bull market yesterday, rising 22% since February. However, with volatility almost non-existent, the bond market at historic lows and investors maintaining their dovish view of the Fed, investors have struggled to find alternatives to equities and they remain the asset class of choice. Insurers are among the risers, with Legal &amp; General recovering 5.4p to 211.4p after Tuesday’s falls and Prudential putting on 42p to £14.34 as it reported 6% rise in half year operating profit to £2.059bn. Rolls-Royce has been lifted 17p to 780.5p after a positive note from Morgan Stanley, which raised its price target from 655p to 780p and said: We upgrade from underweight to equal weight due to increased confidence on cash. Shares likely to remain volatile. Among the mid-caps outsourcing group G4S has climbed 30.1p to 225.7p following a better than expected 8.2% rise in half year earnings. The company also held its dividend despite some fears of a cut. New contracts worth £1.4bn are also higher than expected, and it said the Brexit vote had had no impact on its relationship with government. In a hold note Stifel said: At first glance this looks like a good set of interim numbers with good organic growth and operating margin improvement. The interim dividend has been maintained - there had been concerns in some quarters that this may not be the case. Cash generation is much improved but leverage remains high. Plans remain in place to reduce this through internal initiatives. Peppa Pig owner Entertainment One is up 11.3p to 228.8p as it rejected a £1bn takeover offer from ITV, up 0.5p at 199.2p.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Investors take some profits after recent rises and Bank of England bond worries</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "FTSE falters as Smith & Nephew declines, but G4S jumps", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4q9tn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4f62c2cb7b289714a130da6c0680796972407489\"> <img src=\"https://media.guim.co.uk/4f62c2cb7b289714a130da6c0680796972407489/0_192_5760_3456/1000.jpg\" alt=\"G4S profits beat expectations\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">G4S profits beat expectations</span> <span class=\"element-image__credit\">Photograph: Ed Robinson/Tom Parker/OneRedEye</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4f62c2cb7b289714a130da6c0680796972407489/0_192_5760_3456/500.jpg", 
      "body": "<p>Leading shares are edging lower as investors decide to cash in some of their recent profits, despite the lack of much of a return elsewhere. UK gilts, for example, continue to fall in the wake of the Bank of England’s bond buying setback on Tuesday.</p> <p>Among the fallers is medical group <strong>Smith &amp; Nephew</strong>, down 13p at £12.65 as analysts at Barclays reduced their recommendation from overweight to equalweight. Barclays, which raised its target price marginally from £12.30 to £12.40, said:</p> <blockquote class=\"quoted\"> <p>We are constructive on S&amp;N because we believe its transition to higher growth platforms is underappreciated by the market and that there is still upside optionality from bolt-on M&amp;A, cost efficiency opportunities and potential industry consolidation. However, with results continuing to disappoint and an upcoming management team transition we see a lower probability of upside optionality crystallising within the next year.</p> </blockquote> <p>With oil prices still weak ahead of an Opec report and the latest US stocks numbers - Brent crude is currently down 1.2% at $44.44 - <strong>Royal Dutch Shell</strong> B shares have slipped 21p to £19.74 and <strong>BP</strong> is down 3.15p at 422.05p.</p> <p>Overall the <strong>FTSE 100</strong> has dipped 2.15 points to 6849.15. Rebecca O’Keeffe, head of investment at stockbroker Interactive Investor, said:</p> <blockquote class=\"quoted\"> <p> European equity markets are slightly subdued in early trading as investors bank some profits after markets hit recent highs and the German index entered a bull market yesterday, rising 22% since February. However, with volatility almost non-existent, the bond market at historic lows and investors maintaining their dovish view of the Fed, investors have struggled to find alternatives to equities and they remain the asset class of choice.</p> </blockquote> <p>Insurers are among the risers, with <strong>Legal &amp; General </strong>recovering 5.4p to 211.4p after Tuesday’s falls and <strong>Prudential </strong>putting on 42p to £14.34 as it reported 6% rise in half year operating profit to £2.059bn.</p> <p><strong>Rolls-Royce</strong> has been lifted 17p to 780.5p after a positive note from Morgan Stanley, which raised its price target from 655p to 780p and said:</p> <blockquote class=\"quoted\"> <p>We upgrade from underweight to equal weight due to increased confidence on cash. Shares likely to remain volatile.</p> </blockquote> <p>Among the mid-caps outsourcing group <strong>G4S</strong> has climbed 30.1p to 225.7p following a better than expected 8.2% rise in half year earnings. The company also held its dividend despite some fears of a cut. New contracts worth £1.4bn are also higher than expected, and it said the Brexit vote had had no impact on its relationship with government. In a hold note Stifel said:</p> <blockquote class=\"quoted\"> <p>At first glance this looks like a good set of interim numbers with good organic growth and operating margin improvement. The interim dividend has been maintained - there had been concerns in some quarters that this may not be the case. Cash generation is much improved but leverage remains high. Plans remain in place to reduce this through internal initiatives.</p> </blockquote> <p>Peppa Pig owner <strong>Entertainment One</strong> is up 11.3p to 228.8p as it rejected <strong><a href=\"https://www.theguardian.com/business/2016/aug/10/peppa-pig-owner-entertainment-one-rejects-itv-1bn-takeover-approach\">a £1bn takeover offer</a></strong> from <strong>ITV</strong>, up 0.5p at 199.2p.</p>", 
      "charCount": "3040", 
      "firstPublicationDate": "2016-08-10T08:52:57Z", 
      "wordcount": "528", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:16:43Z", 
      "trailText": "Investors take some profits after recent rises and Bank of England bond worries", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-08-13T08:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2016/aug/10/ftse-falters-as-smith-nephew-declines-but-g4s-jumps", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-08-10T08:52:57Z", 
    "type": "article", 
    "id": "business/marketforceslive/2016/aug/10/ftse-falters-as-smith-nephew-declines-but-g4s-jumps", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/aug/10/peppa-pig-owner-entertainment-one-rejects-itv-1bn-takeover-approach", 
    "sectionName": "Business", 
    "webTitle": "Peppa Pig owner Entertainment One rejects ITV's £1bn takeover approach", 
    "fields": {
      "bodyText": "ITV has been rebuffed in a £1bn takeover offer for Entertainment One (eOne), owner of hit children’s TV show Peppa Pig, as it looks to extend an acquisition spree aimed at reducing its reliance on volatile advertising income. Canadian film and TV producer and distributor eOne said it had received and rejected a preliminary proposal to buy the company for 236p a share, or £1.01bn in total. Speculation about a bid from ITV has pushed eOne’s shares up by more than a third since April, when eOne denied it had received an approach from the broadcaster. ITV said its offer was significantly above the “undisturbed” share price of eOne, before rumours of a bid began to push the value of its stock upwards. But in a statement to the London Stock Exchange, eOne said the price tag was not high enough, citing the company’s potential for future growth. “The board of eOne has reviewed the proposal and has unanimously rejected it on the basis that it fundamentally undervalues the company and its prospects,” it said. The Canadian target did not initially identify ITV as the bidder, but later updated the markets with a second announcement. Shares in the firm rose 6% after the announcement to 232p, having climbed 10% to 217.5p on Tuesday as speculation about a bid filtered through to stock market investors. EOne, based in Toronto but listed on the London Stock Exchange, sells the rights to TV shows such as The Walking Dead and films including the Twilight and Hunger Games series. Its most highly prized asset is Peppa Pig – the top preschool entertainment brand in the UK, Spain, Australia and Latin America. Analysts said ITV was keen to get hold of eOne as part of an ongoing effort to wean itself off volatile and declining advertising revenue by snapping up firms that make shows it can sell around the world. The strategy, implemented by its chief executive, Adam Crozier, a former boss of Royal Mail and the Football Association, has seen ITV embark on a string of big-ticket acquisitions to fold into its ITV Studios division. ITV has spent more than half a billion pounds on such deals in the past few years, including the £355m purchase of Talpa Media, maker of singing talent show The Voice and Channel 4 drama Utopia. Its UK deals include Mammoth Screen, which made hit Cornish period romp Poldark for the BBC, and Big Talk, which is making a new series of much-loved comedy drama Cold Feet. ITV’s efforts to sell shows around the world have also seen it make inroads in the US, including a hefty $360m (£280m) deal for 80% of reality TV specialist Leftfield Entertainment, maker of The Real Housewives of New Jersey. “Content is key in terms of getting bums on seats,” said Laith Khalaf, senior equity analyst at investment firm Hargreaves Lansdown. “For ITV particularly, it’s shifting emphasis from being a company focused on getting advertising revenue to one that branches out into creating its own content that it can sell to other broadcasters as well as using for its in-house stations. “It [the bid for Entertainment One] is part of an ongoing shift to build more content and diversify revenue streams.” “You’ve seen it with the huge amount of money paid, for instance, for Premier League TV rights. Exclusive content is hugely important with advertising income being so economically sensitive.” Ian Whittaker, an analyst at Liberum Capital, said ITV was unlikely to increase its offer by much. “We think ITV may not be prepared to pay the £3+ per share that we believe many eOne shareholders want,” he said, adding that spending too much could force it to scrap a special dividend worth 10p per share. Whittaker also raised the prospect that ITV might look to sell the Peppa Pig franchise to a “more children-orientated” company. Alex DeGroote of City stockbroker Peel Hunt also expressed reservations about the potential for a deal, warning that ITV’s financial health could suffer from a “bidding war with some very deep-pocketed overseas buyers”. ITV’s stable of programmes has also made it a potential takeover target for global media companies. In October, Entertainment One took control of the UK producer Astley Baker Davies, which created Peppa. The deal increased its share of the rights to the porcine protagonist from 50% to 85%. But the company suffered a setback in March when it announced disappointing box office sales of films including the Steve Jobs biopic.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>TV and film producer says proposal to buy company for 236p a share undervalues its prospects</p>", 
      "byline": "Rob Davies and Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Peppa Pig owner Entertainment One rejects ITV's £1bn takeover approach", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4q9b9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"683f67b5f45c426bafeedae51aa74998d12476f9\"> <img src=\"https://media.guim.co.uk/683f67b5f45c426bafeedae51aa74998d12476f9/336_136_2479_1488/1000.jpg\" alt=\"The Queen’s guest appearance in a 2012 episode of Peppa Pig\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Queen’s guest appearance in a 2012 episode of Peppa Pig, which is Entertainment One’s most high-profile asset.</span> <span class=\"element-image__credit\">Photograph: EOne/Astley Baker Davies/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/683f67b5f45c426bafeedae51aa74998d12476f9/336_136_2479_1488/500.jpg", 
      "body": "<p>ITV has been rebuffed in a £1bn takeover offer for Entertainment One (eOne), owner of hit children’s TV show Peppa Pig, as it looks to extend an acquisition spree aimed at reducing its reliance on volatile advertising income.</p> <p>Canadian film and TV producer and distributor eOne said it had received and rejected a preliminary proposal to buy the company for 236p a share, or £1.01bn in total.</p> <p>Speculation about a bid from<a draggable=\"true\" href=\"https://www.theguardian.com/media/ITV\"> ITV</a> has pushed eOne’s shares up by more than a third since April, when <a draggable=\"true\" href=\"https://www.theguardian.com/media/2016/apr/14/peppa-pig-owner-entertainment-one-itv\">eOne denied it had received an approach</a> from the broadcaster.</p> <p>ITV said its offer was significantly above the “undisturbed” share price of eOne, before rumours of a bid began to push the value of its stock upwards.</p> <p>But in a statement to the London Stock Exchange, eOne said the price tag was not high enough, citing the company’s potential for future growth. “The board of eOne has reviewed the proposal and has unanimously rejected it on the basis that it fundamentally undervalues the company and its prospects,” it said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/media/2016/aug/10/crozier-pursues-international-vision-for-itv-with-acquisitions\">Adam Crozier pursues international vision for ITV with acquisitions</a> </p> </aside>  <p>The Canadian target did not initially identify ITV as the bidder, but later updated the markets with a second announcement.</p> <p>Shares in the firm rose 6% after the announcement to 232p, having climbed 10% to 217.5p on Tuesday as speculation about a bid filtered through to stock market investors.</p> <p>EOne, based in Toronto but listed on the London Stock Exchange, sells the rights to TV shows such as <a href=\"https://www.theguardian.com/tv-and-radio/the-walking-dead\">The Walking Dead </a>and films including the Twilight and Hunger Games series. Its most highly prized asset is <a draggable=\"true\" href=\"https://www.theguardian.com/media/2016/may/24/peppa-pig-on-track-to-be-2bn-brand-after-making-splash-in-uk-and-asia\">Peppa Pig</a> – the top preschool entertainment brand in the UK, Spain, Australia and Latin America.</p> <p>Analysts said ITV was keen to get hold of eOne as part of an ongoing effort to wean itself off volatile and declining advertising revenue by snapping up firms that make shows it can sell around the world.</p> <p>The strategy, implemented by its chief executive, Adam Crozier, a former boss of Royal Mail and the Football Association, has seen ITV embark on a string of big-ticket acquisitions to fold into its ITV Studios division.</p> <p>ITV has spent more than half a billion pounds on such deals in the past few years, including the <a href=\"https://www.theguardian.com/media/2015/mar/12/itv-the-voice-producer-talpa-media-john-de-mol\">£355m purchase of Talpa Media</a>, maker of singing talent show The Voice and Channel 4 drama Utopia.</p> <p>Its <a href=\"https://www.theguardian.com/media/2015/jun/01/poldark-producer-bought-by-itv\">UK deals include Mammoth Screen</a>, which made hit Cornish period romp Poldark for the BBC, and Big Talk, which is making a <a href=\"https://www.theguardian.com/tv-and-radio/2016/aug/05/cold-feet-warms-up-for-return-to-tv-theres-a-great-need-for-nostalgia\">new series of much-loved comedy drama Cold Feet</a>.</p> <p>ITV’s efforts to sell shows around the world have also seen it make inroads in the US, including a hefty <a href=\"https://www.theguardian.com/media/2014/may/07/itv-buys-stake-pawn-stars-production-company-leftfield\">$360m (£280m) deal for 80% of reality TV specialist Leftfield</a> Entertainment, maker of The Real Housewives of New Jersey.</p> <p>“Content is key in terms of getting bums on seats,” said Laith Khalaf, senior equity analyst at investment firm Hargreaves Lansdown.</p> <p>“For ITV particularly, it’s shifting emphasis from being a company focused on getting advertising revenue to one that branches out into creating its own content that it can sell to other broadcasters as well as using for its in-house stations. </p> <p>“It [the bid for Entertainment One] is part of an ongoing shift to build more content and diversify revenue streams.”<br></p> <p>“You’ve seen it with the huge amount of money paid, for instance, for Premier League TV rights. Exclusive content is hugely important with advertising income being so economically sensitive.”</p> <p>Ian Whittaker, an analyst at Liberum Capital, said ITV was unlikely to increase its offer by much. “We think ITV may not be prepared to pay the £3+ per share that we believe many eOne shareholders want,” he said, adding that spending too much could force it to scrap a special dividend worth 10p per share.</p> <p>Whittaker also raised the prospect that ITV might look to sell the Peppa Pig franchise to a “more children-orientated” company.</p> <p>Alex DeGroote of City stockbroker Peel Hunt also expressed reservations about the potential for a deal, warning that ITV’s financial health could suffer from a “bidding war with some very deep-pocketed overseas buyers”.<br tabindex=\"-1\"></p> <p>ITV’s stable of programmes has also made it a <a href=\"https://www.theguardian.com/business/2014/aug/10/itv-profits-producing-hits-primetime-star-bid-content\">potential takeover target</a> for global media companies.</p> <p>In October, <a href=\"https://www.theguardian.com/media/2015/sep/30/entertainment-one-peppa-pig-creator-astley-baker-davies\">Entertainment One took control</a> of the UK producer Astley Baker Davies, which created Peppa. The deal increased its share of the rights to the porcine protagonist from 50% to 85%.</p> <p>But the company <a href=\"https://www.theguardian.com/media/2016/mar/02/peppa-pig-owner-entertainment-one-disappoints-the-market\">suffered a setback in March </a>when it announced disappointing box office sales of films including the Steve Jobs biopic.</p>", 
      "newspaperEditionDate": "2016-08-11T00:00:00Z", 
      "charCount": "4401", 
      "firstPublicationDate": "2016-08-10T07:14:20Z", 
      "wordcount": "755", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-28T16:38:37Z", 
      "trailText": "TV and film producer says proposal to buy company for 236p a share undervalues its prospects", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-08-13T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/aug/10/peppa-pig-owner-entertainment-one-rejects-itv-1bn-takeover-approach", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-08-10T07:14:20Z", 
    "type": "article", 
    "id": "business/2016/aug/10/peppa-pig-owner-entertainment-one-rejects-itv-1bn-takeover-approach", 
    "pillarName": "News"
  }
]