[
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/17/radical-steps-needed-to-avoid-decline-in-construction-industry-says-review", 
    "sectionName": "Business", 
    "webTitle": "Radical steps needed to avoid decline in construction industry, says review", 
    "fields": {
      "bodyText": "The construction industry faces “inexorable decline” unless radical steps are taken, according to an independent review that urges the government to support the building of rental properties and affordable housing. The government-commissioned review, carried out by the property consultancy boss Mark Farmer, calls for tax incentives and planning breaks to boost the burgeoning build-to-rent sector. A growing number of institutional investors and some developers such as Berkeley Homes are building blocks of rental homes. Farmer argues that build-to-rent can play a crucial role in changing the industry, as rental demand is more stable, while traditional housebuilders build homes for sale and are more dependent on the economic cycle. Traditional housebuilders have also been accused of hoarding land to maximise profits, but have rejected those claims. The report calls on the government to increase the construction of social and affordable homes by registered providers. It argues that much of this housing can be built more quickly and cheaply using pre-manufactured modules rather than traditional bricks and mortar. Farmer, a 25-year veteran of the industry, believes the UK should take the global lead in producing off-the-shelf components for housing. One example is Legal &amp; General’s new factory in Sherburn, Yorkshire, the largest modular housing factory in the world, which will produce homes through automated processes used to make cars and other consumer goods. Another is the drugmaker GlaxoSmithKline’s “factory in a box”, which contains multi-coloured components packed in reverse order for quick assembly. It has been developed for emerging markets and cuts the construction time from 12 weeks to four. Farmer said: “If you buy a new car, you expect it to have been built in a factory to exacting standards, to be delivered on time, to an agreed price and to a predetermined quality. This needs to happen more in construction.” Essential Living, which specialises in private rental homes, is building one of the tallest modular buildings in the UK at Greenwich Creekside Wharf with 249 rental homes (including a quarter at market discount rent). The fully fitted-out factory-made modules will be stacked around a concrete core, which is estimated to reduce the construction period by 25%. To tackle Britain’s worsening housing crisis, the Farmer review calls for the construction of 50,000 pre-manufactured homes a year, on top of 160,000 traditional homes. The report paints a gloomy picture of the construction industry, blighted by low productivity, an ageing workforce, a lack of innovation and collaboration as well as a non-existent research and development culture. Surging costs, driven by a shortage of skilled workers, have stalled numerous housing schemes that have become too expensive to build, such as Galliard Homes’ Capital Homes project in east London. “The prognosis for the industry, if action is not taken quickly, is that it will become seriously debilitated,” Farmer warns. He highlights the “ticking timebomb” posed by a shrinking workforce, which could decline by 20-25% within a decade. More people are leaving than joining the industry each year and Brexit is likely to exacerbate the situation by restricting the inflow of foreign workers. He puts forward an action plan to modernise the industry and boost housebuilding, including a “carrier bag charge-style” penalty. This envisages levying a tax of 0.5% of a scheme’s construction cost on businesses that commission work that does not support industry innovation and skills development. The report calls for an overhaul of training by reforming the Construction Industry Training Body’s grant funding model; along with a joined-up construction strategy pursued by the government, construction industry and clients. Farmer’s recommendations also include a land value tax for big infrastructure projects. The industry minister, Jesse Norman, said: “This government is determined to support more housebuilding, more quickly and in the places people want to live. Given the launch of the £3bn home building fund, Mark Farmer’s important review in this vital sector is very timely. It makes a strong case for change in the industry, identifies areas where it needs to improve, and sets out areas for action. We will now carefully consider his recommendations.” Paul Stanworth, the managing director of Legal &amp; General Capital, the insurer’s main investment division, said: “With such a chronic shortage of homes in the UK … we sincerely hope that Farmer’s review galvanises the entire sector to invest in innovation and secure its future.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Property consultancy boss Mark Farmer calls for tax incentives and planning breaks to boost build-to-rent sector</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Radical steps needed to avoid decline in construction industry, says review", 
      "shortUrl": "https://gu.com/p/57e3b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"86933cfe9214a9c83a949b87333bc8ef610d58eb\"> <img src=\"https://media.guim.co.uk/86933cfe9214a9c83a949b87333bc8ef610d58eb/0_0_5233_3139/1000.jpg\" alt=\"Residential blocks in Manchester city centre\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Residential blocks in Manchester city centre.</span> <span class=\"element-image__credit\">Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p> The construction industry faces “inexorable decline” unless radical steps are taken, according to an independent review that urges the government to support the building of rental properties and affordable housing.</p> <p> The government-commissioned review, carried out by the property consultancy boss Mark Farmer, calls for tax incentives and planning breaks to boost the burgeoning build-to-rent sector. A growing number of <a draggable=\"true\" href=\"https://www.theguardian.com/business/2010/dec/17/renting-build-to-let-boom\">institutional investors and some developers such as Berkeley Homes</a> are building blocks of rental homes. </p> <p>Farmer argues that build-to-rent can play a crucial role in changing the industry, as rental demand is more stable, while traditional housebuilders build homes for sale and are more dependent on the economic cycle. Traditional housebuilders have also been <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jan/27/taylor-wimpey-housebuilders-reject-claims-hoarding-land-high-property-prices\">accused of hoarding land to maximise profits</a>, but have rejected those claims.</p> <p>The report calls on the government to increase the construction of social and affordable homes by registered providers. It argues that much of this housing can be built more quickly and cheaply using pre-manufactured modules rather than traditional bricks and mortar. </p> <p>Farmer, a 25-year veteran of the industry, believes the UK should take the global lead in producing off-the-shelf components for housing. <br></p> <p>One example is Legal &amp; General’s new factory in Sherburn, Yorkshire, the largest modular housing factory in the world, which will produce homes through automated processes used to make cars and other consumer goods. </p> <p>Another is the drugmaker GlaxoSmithKline’s “factory in a box”, which contains multi-coloured components packed in reverse order for quick assembly. It has been developed for emerging markets and cuts the construction time from 12 weeks to four. </p> <p>Farmer said: “If you buy a new car, you expect it to have been built in a factory to exacting standards, to be delivered on time, to an agreed price and to a predetermined quality. This needs to happen more in construction.”</p> <p>Essential Living, which specialises in private rental homes, is building one of the tallest modular buildings in the UK at Greenwich Creekside Wharf with 249 rental homes (including a quarter at market discount rent). The fully fitted-out factory-made modules will be stacked around a concrete core, which is estimated to reduce the construction period by 25%.</p> <p>To tackle Britain’s worsening housing crisis, the Farmer review calls for the construction of 50,000 pre-manufactured homes a year, on top of 160,000 traditional homes.</p> <p> The report paints a gloomy picture of the construction industry, blighted by low productivity, an ageing workforce, a lack of innovation and collaboration as well as a non-existent research and development culture. Surging costs, driven by a shortage of skilled workers, have stalled numerous housing schemes that have become too expensive to build, such as Galliard Homes’ Capital Homes project in east London.</p> <p>“The prognosis for the industry, if action is not taken quickly, is that it will become seriously debilitated,” Farmer warns.</p> <p>He highlights the “ticking timebomb” posed by a shrinking workforce, which could decline by 20-25% within a decade. More people are leaving than joining the industry each year and Brexit is likely to exacerbate the situation by restricting the inflow of foreign workers.</p> <p>He puts forward an action plan to modernise the industry and boost housebuilding, including a “carrier bag charge-style” penalty. This envisages levying a tax of 0.5% of a scheme’s construction cost on businesses that commission work that does not support industry innovation and skills development.</p> <p>The report calls for an overhaul of training by reforming the Construction Industry Training Body’s grant funding model; along with a joined-up construction strategy pursued by the government, construction industry and clients. Farmer’s recommendations also include a land value tax for big infrastructure projects.</p> <p>The industry minister, Jesse Norman, said: “This government is determined to support more housebuilding, more quickly and in the places people want to live. Given the <a href=\"https://www.theguardian.com/business/2016/oct/06/government-could-buy-developers-unsold-homes-under-2bn-fund\">launch of the £3bn home building fund</a>, Mark Farmer’s important review in this vital sector is very timely. It makes a strong case for change in the industry, identifies areas where it needs to improve, and sets out areas for action. We will now carefully consider his recommendations.”</p> <p>Paul Stanworth, the managing director of Legal &amp; General Capital, the insurer’s main investment division, said:<strong> </strong>“With such a chronic shortage of homes in the UK … we sincerely hope that Farmer’s review galvanises the entire sector to invest in innovation and secure its future.”</p>", 
      "newspaperEditionDate": "2016-10-17T00:00:00Z", 
      "charCount": "4644", 
      "wordcount": "726", 
      "firstPublicationDate": "2016-10-16T23:01:47Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-28T13:04:13Z", 
      "thumbnail": "https://media.guim.co.uk/86933cfe9214a9c83a949b87333bc8ef610d58eb/0_0_5233_3139/500.jpg", 
      "trailText": "Property consultancy boss Mark Farmer calls for tax incentives and planning breaks to boost build-to-rent sector", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/17/radical-steps-needed-to-avoid-decline-in-construction-industry-says-review", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-16T23:01:47Z", 
    "type": "article", 
    "id": "business/2016/oct/17/radical-steps-needed-to-avoid-decline-in-construction-industry-says-review", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/17/banks-could-move-assets-out-of-uk-by-2017-if-eu-passport-is-lost", 
    "sectionName": "Business", 
    "webTitle": "Banks could move assets out of UK by 2017 if 'EU passport' is lost", 
    "fields": {
      "bodyText": "Banks could start making decisions to move assets out of the UK as early as the end of 2017 if there is no deal in place to maintain their rights to sell services freely across the European Union, a leading thinktank has warned. Open Europe, which took a neutral stance on the referendum, said Britain could risk losing its status as a hub for financial services unless passporting rights are made the top priority in negotiations with the EU. The warning came as the Financial Times reported that the government is considering proposals [paywall] that would see billions of pounds paid into the EU budget in exchange for giving the financial sector continued access to the single market. The report’s authors also warned that failure to help UK-based banks could have repercussions on the continent, because banks would not necessarily move their business from Britain to mainland Europe, and could opt for New York or Singapore. The thinktank, whose co-director Raoul Ruparel recently joined David Davis’s Brexit advisory team, said the government should aim to offer the industry maximum certainty as early on as possible. “Based on our background conversations, if banks, for instance, were still unclear about what the future holds one year before the UK formally exits the EU, they would be forced to start making decisions – including over whether to shift part of their business elsewhere,” the report said. “Some firms may well start implementing their contingency plans even earlier than that.” Vincenzo Scarpetta, Open Europe’s senior policy analyst, said firms were preparing for the worst. “There are plans in case the UK were to leave the single market without any kind of regulatory equivalence,” he said. “These plans may be set into motion early on if the uncertainty drags on for too long.” Around a fifth of the banking sector’s annual revenue is estimated to be tied to the passport, though other sectors such as insurance and asset management would be less affected because different EU rules apply. Scarpetta said UK negotiators had to make it clear that EU countries would not necessarily benefit from a London exodus. “Non-EU financial centres are just as well placed to reap the benefits, and if this happens we are in a lose-lose situation,” he said. “The UK’s financial services sector employs 1.9m people. Frankfurt is often cited as an alternative destination, but the whole city of Frankfurt has 725,000 inhabitants. We are hearing a lot of talk about Paris preparing the red carpet, or Dublin, but it is not a zero-sum game.” In a speech on Monday, Nick Clegg will echo calls from the City for a transitional deal to be put in place after the end of the Article 50 process if the UK does not retain single market membership, warning food prices will see a steep hike if the UK reverts to World Trade Organisation tariffs, including on imported beef, cheese and wine. Clegg will warn that the under WTO rules, tariffs will also have to be applied to all imports into the UK until a trade deal with the EU is struck. In his third Brexit Challenge report, the former deputy prime minister will say UK farming will be particularly badly hit by tariffs, including 47% on milk, 40% on cheese, 59% on beef, and 40% on lamb. An attempt has been made by a powerful cross-party group of MPs to force a parliamentary vote on whether the government should reveal its plans for the UK’s future outside the EU before negotiations begin, a campaign which was likened to showing your hand in poker by one cabinet minister. “If I were to sit down and play poker with you this morning, I’m not going to show you my cards before we even start playing the game,” the international development secretary, Priti Patel, told BBC1’s Andrew Marr Show. A new poll, commissioned by the Open Britain campaign, shows that nearly three-quarters of the public thinks the government should seek parliamentary approval for their Brexit plans before Article 50 is triggered and the negotiations start. Leave voters amongst those polled also backed the move by 49% to 33% and Ukip voters were the most enthusiastic, backing the move by 62% to 20%.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Government must focus on helping banks maintain rights to sell services across EU or Britain could lost status as financial hub, says thinktank</p>", 
      "byline": "Jessica Elgot", 
      "publication": "The Guardian", 
      "headline": "Banks could move assets out of UK by 2017 if 'EU passport' is lost", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/57myj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"16de520c8ed31a7fab2e7d7217d027c3e7a815b1\"> <img src=\"https://media.guim.co.uk/16de520c8ed31a7fab2e7d7217d027c3e7a815b1/109_0_3368_2021/1000.jpg\" alt=\"The City of London skyline at dusk\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London skyline at dusk. Britain could lose its status as a financial hub unless financial passporting is made a priority, said a thinktank.</span> <span class=\"element-image__credit\">Photograph: Jonathan Brady/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/16de520c8ed31a7fab2e7d7217d027c3e7a815b1/109_0_3368_2021/500.jpg", 
      "body": "<p>Banks could start making decisions to move assets out of the UK as early as the end of 2017 if there is no deal in place to maintain their rights to sell services freely across the European Union, a leading thinktank has warned.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/oct/12/lost-city-business-brexit-unlikely-to-go-to-eu-rivals-cunliffe-bank-of-england-new-york\">New York best placed to benefit from lost City business, says Cunliffe</a> </p> </aside>  <p>Open Europe, which took a neutral stance on the referendum, said Britain could risk losing its status as a hub for financial services unless <a href=\"https://www.theguardian.com/politics/2016/jun/25/london-city-eu-passport-brexit\">passporting rights</a> are made the top priority in negotiations with the EU. The warning came as the Financial Times reported that the <a href=\"https://www.ft.com/content/a8ec5e90-938c-11e6-a1dc-bdf38d484582\">government is considering proposals</a> [paywall] that would see billions of pounds paid into the EU budget in exchange for giving the financial sector continued access to the single market.</p> <p>The report’s authors also warned that failure to help UK-based banks could have repercussions on the continent, because banks would not necessarily move their business from Britain to mainland Europe, and <a href=\"https://www.theguardian.com/business/2016/oct/12/lost-city-business-brexit-unlikely-to-go-to-eu-rivals-cunliffe-bank-of-england-new-york\">c</a><a href=\"https://www.theguardian.com/business/2016/oct/12/lost-city-business-brexit-unlikely-to-go-to-eu-rivals-cunliffe-bank-of-england-new-york\">ould opt for New York or Singapore</a>.</p> <p>The thinktank, whose co-director <a href=\"https://www.theguardian.com/politics/2016/oct/11/government-adviser-leaving-eu-customs-union-uk-25bn\">Raoul Ruparel</a> recently joined David Davis’s Brexit advisory team, said the government should aim to offer the industry maximum certainty as early on as possible. </p> <p>“Based on our background conversations, if banks, for instance, were still unclear about what the future holds one year before the UK formally exits the EU, they would be forced to start making decisions – including over whether to shift part of their business elsewhere,” the report said. “Some firms may well start implementing their contingency plans even earlier than that.”</p> <p>Vincenzo Scarpetta, Open Europe’s senior policy analyst, said firms were preparing for the worst. “There are plans in case the UK were to leave the single market without any kind of regulatory equivalence,” he said. “These plans may be set into motion early on if the uncertainty drags on for too long.”</p> <p>Around a fifth of the banking sector’s annual revenue is estimated to be tied to the passport, though other sectors such as insurance and asset management would be less affected because different EU rules apply.</p> <p>Scarpetta said UK negotiators had to make it clear that EU countries would not necessarily benefit from a London exodus. “Non-EU financial centres are just as well placed to reap the benefits, and if this happens we are in a lose-lose situation,” he said.</p> <p>“The UK’s financial services sector employs 1.9m people. Frankfurt is often cited as an alternative destination, but the whole city of Frankfurt has 725,000 inhabitants. We are hearing a lot of talk about Paris preparing the red carpet, or Dublin, but it is not a zero-sum game.”</p> <p>In a speech on Monday, Nick Clegg will echo calls from the <a href=\"https://www.theguardian.com/politics/2016/oct/08/after-sterlings-terrifying-plunge-bosses-plead-for-clarity-on-the-future-of-brexit\">City for a transitional deal to be put in place</a> after the end of the Article 50 process if the UK does not retain single market membership, warning food prices will see a steep hike if the <a href=\"https://www.theguardian.com/politics/2016/sep/13/david-davis-admits-possibility-of-uk-exiting-eu-without-trade-deal\">UK reverts to World Trade Organisation tariffs</a>, including on imported beef, cheese and wine. <br>  Clegg will warn that the under WTO rules, tariffs will also have to be applied to all imports into the UK until a trade deal with the EU is struck. In his third Brexit Challenge report, the former deputy prime minister will say UK farming will be particularly badly hit by tariffs, including 47% on milk, 40% on cheese, 59% on beef, and 40% on lamb. </p> <p>An attempt has been made by a powerful cross-party group of MPs to force a parliamentary vote on whether the government should reveal its plans for the UK’s future outside the EU before negotiations begin, a campaign which was likened to showing your hand in poker by one cabinet minister. “If I were to sit down and play poker with you this morning, I’m not going to show you my cards before we even start playing the game,” <a href=\"https://www.theguardian.com/politics/2016/oct/16/brexit-debate-iwould-give-game-away-to-brussels-priti-patel\">the international development secretary, Priti Patel, told BBC1’s Andrew Marr Show.</a></p> <p>A new poll, commissioned by the <a href=\"http://www.open-britain.co.uk/new_poll_reveals_huge_public_support_for_parliamentary_scrutiny_of_brexit_negotiating_position\">Open Britain campaign</a>, shows that nearly three-quarters of the public thinks the government <a href=\"http://www.open-britain.co.uk/new_poll_reveals_huge_public_support_for_parliamentary_scrutiny_of_brexit_negotiating_position\">should seek parliamentary approval for their Brexit plans</a> before Article 50 is triggered and the negotiations start. </p> <p>Leave voters amongst those polled also backed the move by 49% to 33% and Ukip voters were the most enthusiastic, backing the move by 62% to 20%. </p>", 
      "newspaperEditionDate": "2016-10-17T00:00:00Z", 
      "charCount": "4143", 
      "firstPublicationDate": "2016-10-16T23:01:47Z", 
      "wordcount": "714", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:56:36Z", 
      "trailText": "Government must focus on helping banks maintain rights to sell services across EU or Britain could lost status as financial hub, says thinktank", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-19T23:01:47Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/17/banks-could-move-assets-out-of-uk-by-2017-if-eu-passport-is-lost", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-16T23:01:47Z", 
    "type": "article", 
    "id": "business/2016/oct/17/banks-could-move-assets-out-of-uk-by-2017-if-eu-passport-is-lost", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/17/rising-inflation-expected-to-hit-consumers-pockets-pound-sterling-dollar-brexit", 
    "sectionName": "Business", 
    "webTitle": "Rising inflation to hit consumers until 2018, forecasters say", 
    "fields": {
      "bodyText": "The role of the weak pound in pushing up prices for UK shoppers and motorists will become clearer this week, with official figures expected to show a sharp rise in inflation. One leading economic forecaster is warning that rising costs will continue to hit consumer spending next year and in 2018, as a decline in business investment after the Brexit vote applies further downward pressure to economic growth. Inflation is forecast to have hit its highest level since late 2014, when measured on the consumer prices index (CPI). Economists forecast the rate will have jumped to 0.9% in September from 0.6% in August when the data is published on Tuesday, according to a Reuters poll. Sterling’s plunge against other currencies since June’s vote to leave the EU has raised the cost of imports to the UK and last week sparked a pricing row between Marmite maker Unilever and supermarket Tesco. Experts say currency moves will take time to trickle down to the prices consumers pay at the tills but they expect some early effects to be seen in September’s inflation figures. “CPI inflation should jump up in September, and looks set to rise quickly over the coming months,” said the consultancy Capital Economics in a note to clients predicting a 1% inflation reading for September. “A rise in September looks inevitable. The drop in sterling and rise in dollar oil prices has seen fuel prices at the pumps rise by over 1% in September.” “What’s more, we expect inflation to pick up further next year, to over 2% by spring as the effects of the drop in the exchange rate work its way through the inflation pipeline.” The EY Item Club, a forecasting group that uses Treasury modelling, expects the UK economy to grow 1.9% this year, fuelled by a 2.5% rise in consumer spending on the back of low inflation. However, this performance is expected to fizzle out, as inflation jumps to 2.6% next year and 1.8% in 2018, causing consumer spending to slump to 0.5% and 0.9% respectively. Alan Clarke, economist at Scotiabank in London, is predicting inflation will rise to 0.8% in September as an increase in fuel prices overshadows the impact of cheaper food. He expects that downward effect from food prices to fade once supermarkets stop cutting prices. “Last week’s Tesco versus Unilever standoff highlighted that the end of the supermarket price war may be close,” he added. Economists at Daiwa Capital Markets highlighted the likely effect of a weaker pound, which recently touched new 31-year lows against the US dollar. “The data are … expected to suggest that the sharp depreciation in sterling following the referendum has already started to push prices up,” they wrote in a research note. The prospect of rising inflation spooked financial markets last week and investors offloaded UK government bonds, known as gilts. At the close of another tumultuous week on markets, 10-year gilt yields, which move inversely to prices, rose to their highest levels since the referendum in June. The pound remained under pressure against the dollar and the euro, falling to below $1.22 and €1.11. That compares with $1.49 and €1.31 the night of the vote on EU membership. The key pressure on sterling over the last fortnight has come from worries that the government has set a course for a hard Brexit settlement that leaves the UK shut out of the European single market. Ministers have hinted they would sacrifice that access in return for stricter immigration controls. Such signals from Theresa May’s government had “shattered” a relatively benign market view of Brexit, said economists Robert Wood and Gilles Moec at Bank of America Merrill Lynch. Referring to the mood over the summer, they wrote in a research note: “We often heard the argument that Brexit risks were overblown, that article 50 might never be triggered, or that even if it was, Brexit would never really happen.” Now, however, May’s commitment to trigger article 50 by the end of next March, launching the formal process of leaving the EU, meant Brexit was “getting real faster than markets expected, and getting real in a potentially negative way: a ‘hard Brexit’ looks more likely in our view,” Wood and Moec added. The falling pound, inflationary pressures and blow to businesses’ investment plans from the Brexit vote leave the Bank of England with a difficult balancing act. Policymakers cut interest rates to a record low of 0.25% in August and hinted at another cut to follow before the end of the year. But after reports suggesting consumers and businesses have shrugged off the initial shock of the Brexit vote, that further reduction is in doubt. “Until the last couple of weeks, the monetary policy outlook had appeared clear cut, with the monetary policy committee giving a strong steer that it intended to loosen policy again before the end of the year. But since then the enduring strength of the incoming data and the further sharp depreciation of the pound have thrown a couple of spanners into the works,” said Andrew Goodwin at the consultancy Oxford Economics.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Economists believe CPI will have jumped to 0.9% when data is published this week after slide of sterling since Brexit vote</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Rising inflation to hit consumers until 2018, forecasters say", 
      "shortUrl": "https://gu.com/p/57ffm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"23554f8190ca0b83d5ff2935e1840afd74942062\"> <img src=\"https://media.guim.co.uk/23554f8190ca0b83d5ff2935e1840afd74942062/0_237_4723_2834/1000.jpg\" alt=\"Stock currency pic\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sterling’s plunge against other currencies since the UK’s vote to leave the EU has raised the cost of imports.</span> <span class=\"element-image__credit\">Photograph: Adrian Dennis/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The role of the weak pound in pushing up prices for UK shoppers and motorists will become clearer this week, with official figures expected to show a sharp rise in inflation.<br></p> <p>One leading economic forecaster is warning that rising costs will continue to hit consumer spending next year and in 2018, as a decline in business investment after the Brexit vote applies further downward pressure to economic growth. </p> <p>Inflation is forecast to have hit its highest level since late 2014, when measured on the consumer prices index (CPI). Economists forecast the rate will have jumped to 0.9% in September from <a href=\"https://www.theguardian.com/business/2016/sep/13/uk-inflation-remains-unchanged-at-06\">0.6% in August</a> when the data is published on Tuesday, according to a Reuters poll.</p> <p>Sterling’s plunge against other currencies since June’s vote to leave the EU has raised the cost of imports to the UK and last week <a href=\"https://www.theguardian.com/business/2016/oct/13/tesco-unilever-resolve-marmite-dispute-price-supermarket\">sparked a pricing row between Marmite maker Unilever and supermarket Tesco</a>. Experts say currency moves will take time to trickle down to the prices consumers pay at the tills but they expect some early effects to be seen in September’s inflation figures.<br></p> <p></p> <p>“CPI inflation should jump up in September, and looks set to rise quickly over the coming months,” said the consultancy Capital Economics in a note to clients predicting a 1% inflation reading for September. “A rise in September looks inevitable. The drop in sterling and rise in dollar oil prices has seen fuel prices at the pumps rise by over 1% in September.”</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/oct/2016-10-16T16:16:57/embed.html\" data-alt=\"Inflation chart\"> <a href=\"https://interactive.guim.co.uk/charts/embed/oct/2016-10-16T16:16:57/embed.html\">Inflation chart</a> </figure>  <p>“What’s more, we expect inflation to pick up further next year, to over 2% by spring as the effects of the drop in the exchange rate work its way through the inflation pipeline.”</p> <p>The EY Item Club, a forecasting group that uses Treasury modelling, expects the UK economy to grow 1.9% this year, fuelled by a 2.5% rise in consumer spending on the back of low inflation. However, this performance is expected to fizzle out, as inflation jumps to 2.6% next year and 1.8% in 2018, causing consumer spending to slump to 0.5% and 0.9% respectively. </p> <p>Alan Clarke, economist at Scotiabank in London, is predicting inflation will rise to 0.8% in September as an increase in fuel prices overshadows the impact of cheaper food. He expects that downward effect from food prices to fade once supermarkets stop cutting prices. “Last week’s Tesco versus Unilever standoff highlighted that the end of the supermarket price war may be close,” he added.</p> <p>Economists at Daiwa Capital Markets highlighted the likely effect of a weaker pound, which recently <a href=\"https://www.theguardian.com/business/live/2016/oct/04/pound-dollar-low-construction-imf-brexit-business-live?page=with:block-57f3516de4b03ca720ca247e#block-57f3516de4b03ca720ca247e\">touched new 31-year lows against the US dollar</a>. “The data are … expected to suggest that the sharp depreciation in sterling following the referendum has already started to push prices up,” they wrote in a research note.<br tabindex=\"-1\"></p> <p>The prospect of rising inflation spooked financial markets last week and investors offloaded UK government bonds, known as gilts. At the close of another tumultuous week on markets, 10-year gilt yields, which move inversely to prices, rose to their highest levels since the referendum in June.</p> <p>The pound remained under pressure against the dollar and the euro, falling to below $1.22 and €1.11. That compares with $1.49 and €1.31 the night of the vote on EU membership.</p> <p>The key pressure on sterling over the last fortnight has come from worries that the government has set a course for a hard Brexit settlement that leaves the UK shut out of the European single market. Ministers have hinted they would sacrifice that access in return for stricter immigration controls. </p> <p>Such signals from Theresa May’s government had “shattered” a relatively benign market view of Brexit, said economists Robert Wood and Gilles Moec at Bank of America Merrill Lynch.</p> <p>Referring to the mood over the summer, they wrote in a research note: “We often heard the argument that Brexit risks were overblown, that article 50 might never be triggered, or that even if it was, Brexit would never really happen.”</p> <p>Now, however, <a href=\"https://www.theguardian.com/politics/2016/oct/01/theresa-may-to-propose-great-repeal-bill-to-unwind-eu-laws\">May’s commitment to trigger article 50 by the end of next March</a>, launching the formal process of leaving the EU, meant Brexit was “getting real faster than markets expected, and getting real in a potentially negative way: a ‘hard Brexit’ looks more likely in our view,” Wood and Moec added.</p> <p>The falling pound, inflationary pressures and blow to businesses’ investment plans from the Brexit vote leave the Bank of England with a difficult balancing act. <a href=\"https://www.theguardian.com/business/2016/aug/04/bank-of-england-cuts-uk-interest-rates\">Policymakers cut interest rates to a record low of 0.25% in August</a> and hinted at another cut to follow before the end of the year. But after reports suggesting consumers and businesses have shrugged off the initial shock of the Brexit vote, that further reduction is in doubt.</p> <p>“Until the last couple of weeks, the monetary policy outlook had appeared clear cut, with the monetary policy committee giving a strong steer that it intended to loosen policy again before the end of the year. But since then the enduring strength of the incoming data and the further sharp depreciation of the pound have thrown a couple of spanners into the works,” said Andrew Goodwin at the consultancy Oxford Economics.</p>", 
      "newspaperEditionDate": "2016-10-17T00:00:00Z", 
      "charCount": "5038", 
      "wordcount": "867", 
      "firstPublicationDate": "2016-10-16T23:01:47Z", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:56:36Z", 
      "thumbnail": "https://media.guim.co.uk/23554f8190ca0b83d5ff2935e1840afd74942062/0_237_4723_2834/500.jpg", 
      "trailText": "Economists believe CPI will have jumped to 0.9% when data is published this week after slide of sterling since Brexit vote", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/17/rising-inflation-expected-to-hit-consumers-pockets-pound-sterling-dollar-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-16T23:01:47Z", 
    "type": "article", 
    "id": "business/2016/oct/17/rising-inflation-expected-to-hit-consumers-pockets-pound-sterling-dollar-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/16/invest-in-housing-and-broadband-business-lobby-tells-chancellor", 
    "sectionName": "Business", 
    "webTitle": "Invest in housing and broadband, business group tells chancellor", 
    "fields": {
      "bodyText": "The government should include a multibillion-pound package of measures in the autumn statement to support UK companies in the wake of the EU referendum, a business lobby group has urged. The British Chambers of Commerce (BCC) said the chancellor, Philip Hammond, should adopt measures including reform of business rates, investment in housing and broadband and more help for smaller companies. The proposals would cost £4.6bn a year, equivalent to 0.6% of government spending, the BCC said. The BCC’s director general, Adam Marshall, said: “The autumn statement gives the government a great chance to set the tone for its relationship with British business by pulling out all the stops to support investment, infrastructure improvements and business confidence. “The chancellor made the right move when he signalled his willingness to use historically low interest rates to invest prudently to support growth and he has a golden opportunity now to use this fiscal flexibility to ‘crowd in’ business investment.” In its submission before next month’s statement, the BCC said concern about a slowing economy had intensified after the Brexit vote. It said the chancellor should also pledge not to introduce any other significant costs on business for the rest of this parliament.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Autumn statement is Philip Hammond’s opportunity to show he is serious about supporting business after Brexit, says British Chambers of Commerce </p>", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "headline": "Invest in housing and broadband, business group tells chancellor", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/57zdp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e3dfea457656c8e9e6370aa44f7a5b6b9a935323\"> <img src=\"https://media.guim.co.uk/e3dfea457656c8e9e6370aa44f7a5b6b9a935323/0_29_5184_3110/1000.jpg\" alt=\"Philip Hammond\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The chancellor of the exchequer, Philip Hammond, arriving in Downing Street for a cabinet meeting. </span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e3dfea457656c8e9e6370aa44f7a5b6b9a935323/0_29_5184_3110/500.jpg", 
      "body": "<p>The government should include a multibillion-pound package of measures in the autumn statement to support UK companies in the wake of the EU referendum, a business lobby group has urged.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/oct/09/chancellor-strong-medicine-for-uk-economy-autumn-statement\">The chancellor talked about strong medicine. Time to dish it out</a> </p> </aside>  <p>The British Chambers of Commerce (BCC) said the chancellor, Philip Hammond, should adopt measures including reform of business rates, investment in housing and broadband and more help for smaller companies. The proposals would cost £4.6bn a year, equivalent to 0.6% of government spending, the BCC said. </p> <p>The BCC’s director general, Adam Marshall, said: “The autumn statement gives the government a great chance to set the tone for its relationship with British business <a href=\"https://www.theguardian.com/business/2016/oct/09/chancellor-strong-medicine-for-uk-economy-autumn-statement\">by pulling out all the stops to support investment, infrastructure improvements and business confidence</a>. </p> <p>“The chancellor made the right move when he signalled his willingness to use historically low interest rates to invest prudently to support growth and he has a golden opportunity now to use this fiscal flexibility to ‘crowd in’ business investment.” </p> <p>In its submission before next month’s statement, the BCC said concern about a slowing economy had intensified after the Brexit vote. It said the chancellor should also pledge not to introduce any other significant costs on business for the rest of this parliament. </p>", 
      "newspaperEditionDate": "2016-10-17T00:00:00Z", 
      "charCount": "1276", 
      "firstPublicationDate": "2016-10-16T22:49:40Z", 
      "wordcount": "203", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-28T13:04:35Z", 
      "trailText": "Autumn statement is Philip Hammond’s opportunity to show he is serious about supporting business after Brexit, says British Chambers of Commerce ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-19T22:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/16/invest-in-housing-and-broadband-business-lobby-tells-chancellor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-16T22:49:40Z", 
    "type": "article", 
    "id": "business/2016/oct/16/invest-in-housing-and-broadband-business-lobby-tells-chancellor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/16/the-super-rich-could-survive-on-a-bit-less", 
    "sectionName": "Business", 
    "webTitle": "The super-rich could survive on a bit less | Letter", 
    "fields": {
      "bodyText": "While the world’s richest saw a dent in their fortunes last year (World’s billionaires lose £215m each as global economy struggles, 14 October), the overall trend is an increase in super-rich individuals, with 600 new billionaires since the financial crisis. This comes at a time when more than 750 million people in extreme poverty are going hungry. This huge gap between rich and poor hurts us all – harming economic growth and corroding societies – but hits the most vulnerable hardest. Current extremes go beyond fair reward for hard work and are distorting the economy. Many billionaires simply inherit their wealth and this advantage is exacerbated by the vast amounts stashed in tax havens depriving governments around the world of billions in lost revenues – money desperately needed to pay for schools, hospitals and fighting poverty. If tax were paid on the money that the super-rich in Africa are estimated to hold offshore, it would be enough to save four million children’s lives and employ enough teachers to get every African child into school. Politicians talk about tackling the inequality crisis – now we need them to clamp down on tax dodging and ensure workers at the bottom get a fair share. The latest wealth figures should be no excuse for inaction. Sally Copley Head of UK Campaigns, Oxfam • Join the debate – email guardian.letters@theguardian.com", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "The super-rich could survive on a bit less", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/57nfb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"42b3863ded68d791266a40725adc876ca8cae405\"> <img src=\"https://media.guim.co.uk/42b3863ded68d791266a40725adc876ca8cae405/1932_294_2308_1385/1000.jpg\" alt=\"Russian billionaire Andrey Melnichenko’s £225m superyacht in London, September 2016.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Russian billionaire Andrey Melnichenko’s £225m superyacht in London, September 2016.</span> <span class=\"element-image__credit\">Photograph: Amer Ghazzal/Rex/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>While the world’s richest saw a dent in their fortunes last year (<a href=\"https://www.theguardian.com/business/2016/oct/13/world-billionaires-lose-wealth-global-economy-struggles-study\" title=\"\">World’s billionaires lose £215m each as global economy struggles,</a> 14 October), the overall trend is an increase in super-rich individuals, with 600 new billionaires since the financial crisis. This comes at a time when more than 750 million people in extreme poverty are going hungry. This huge gap between rich and poor hurts us all – harming economic growth and corroding societies – but hits the most vulnerable hardest.</p> <p>Current extremes go beyond fair reward for hard work and are distorting the economy. Many billionaires simply inherit their wealth and this advantage is exacerbated by the vast amounts stashed in tax havens depriving governments around the world of billions in lost revenues – money desperately needed to pay for schools, hospitals and fighting poverty. If tax were paid on the money that the super-rich in Africa are estimated to hold offshore, it would be enough to save four million children’s lives and employ enough teachers to get every African child into school.</p> <p>Politicians talk about tackling the inequality crisis – now we need them to clamp down on tax dodging and ensure workers at the bottom get a fair share. The latest wealth figures should be no excuse for inaction.<br><strong>Sally Copley </strong><br><em>Head of UK Campaigns, Oxfam</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p>", 
      "newspaperEditionDate": "2016-10-17T00:00:00Z", 
      "charCount": "1372", 
      "firstPublicationDate": "2016-10-16T18:58:24Z", 
      "wordcount": "226", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-28T13:05:00Z", 
      "thumbnail": "https://media.guim.co.uk/42b3863ded68d791266a40725adc876ca8cae405/1932_294_2308_1385/500.jpg", 
      "trailText": "<strong>Letters:</strong> A billionaire can afford to lose £215m as the global economy struggles. The same can’t be said for the millions already going hungry", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/16/the-super-rich-could-survive-on-a-bit-less", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-16T18:58:24Z", 
    "type": "article", 
    "id": "business/2016/oct/16/the-super-rich-could-survive-on-a-bit-less", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/16/short-selling-could-sweep-stock-market-if-inflation-pushes-up-borrowing-costs", 
    "sectionName": "Business", 
    "webTitle": "Short-selling could sweep stock market if inflation pushes up borrowing costs", 
    "fields": {
      "standfirst": "<p>Veteran short-seller Simon Cawkwell says rising inflation could see investors targeting shares that are overvalued, squeezing weaker companies</p>", 
      "body": "<p>A wave of speculative bets on company share price falls could sweep through the London stock market if recent rises in inflation push up borrowing costs, according to a veteran short-seller.</p> <p><a href=\"https://www.theguardian.com/business/2002/nov/17/mbas.highereducation1\">Simon Cawkwell</a>, 70, is reputed to have made several fortunes placing financial bets against the shares in companies ranging from Maxwell Communications Corporation and Polly Peck in the early 1990s through to Northern Rock in 2007.</p> <p>Along the way, there have been big losses too. But Cawkwell, who writes frequently under his <a href=\"https://masterinvestor.co.uk/category/evil-diaries/\">nom de plume Evil Knievil</a>, remains one of a shrinking band of incorrigible market gossips willing to pit their wits against large investment institutions and hedge funds that now dominate the London stock market.</p> <p>The latest signs of <a href=\"https://www.theguardian.com/business/2016/jan/19/uk-inflation-rises-unexpectedfly-air-fares\">rising inflation</a>, Cawkwell argues, could soon trigger a different mood among investors. Some companies, he suggests, will be rapidly found out as short-sellers move in to target shares that are overvalued.</p> <p>Cawkwell warns of a “weight of cash” that has been encouraged – by ultra-low interest rates and quantitative easing – into buying shares since the 2008 financial crisis. “When the weight of the public’s money is there [invested in shares], or ready to have a go, it is difficult to go short.”</p> <p>And until the mood in the market reacts to inflation, he concedes, “a much safer trade would be to slap it all on Almanzor at Ascot on Saturday”. Two days after this remark, <a href=\"https://www.theguardian.com/sport/2016/oct/15/almanzor-beats-found-champion-stakes-ascot-horse-racing\">the Champion Stakes</a> was indeed won by 11/8 favourite Almanzor.</p> <p>“The Marmite stories is what all this is actually all about,” Cawkwell declares, identifying last week’s <a href=\"https://www.theguardian.com/business/2016/oct/13/tesco-unilever-resolve-marmite-dispute-price-supermarket\">brief pricing spat between Tesco and Unilever</a>, maker of the spread, as a emblematic of a building upward pressure on prices. “We are having a rip-roaring rise in inflation.”</p> <p>As a result, Cawkwell predicts, many weaker companies are likely to be squeezed between tougher trading conditions and rising borrowing costs.</p> <p>At the height of the banking crisis eight years ago, there was fierce criticism of short-sellers, some of whom were accused of deliberately undermining confidence in bank stocks at a time when the global financial system was in peril.</p> <p>The then chancellor Alistair Darling warned against “<a href=\"https://www.theguardian.com/business/2008/sep/17/stockmarkets.marketturmoil\">speculation that can be quite harmful</a>”, while Alex Salmond, then Scotland’s first minister, referred to “<a href=\"https://www.theguardian.com/money/2009/jan/17/short-selling-ban-lifted\">short-selling spivs and speculators</a>”. Regulators, meanwhile, imposed a temporary ban on short-selling bank shares.</p> <p>Since then, however, several official inquiries have found serious <a href=\"https://www.theguardian.com/business/2012/mar/09/bank-of-scotland-fsa-serious-misconduct\">failures in banks themselves</a>, while probes into the conduct of short-sellers have been dropped.</p> <p>Cawkwell says: “Short-sellers are indeed regarded as a black-hearted brigade. But that is because most people are silly and, above all, dishonest with themselves. This is of course the prelude to being dishonest towards and about others.”</p>", 
      "byline": "Simon Bowers", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "A wave of speculative bets on company share price falls could sweep through the London stock market if recent rises in inflation push up borrowing costs, according to a veteran short-seller. Simon Cawkwell, 70, is reputed to have made several fortunes placing financial bets against the shares in companies ranging from Maxwell Communications Corporation and Polly Peck in the early 1990s through to Northern Rock in 2007. Along the way, there have been big losses too. But Cawkwell, who writes frequently under his nom de plume Evil Knievil, remains one of a shrinking band of incorrigible market gossips willing to pit their wits against large investment institutions and hedge funds that now dominate the London stock market. The latest signs of rising inflation, Cawkwell argues, could soon trigger a different mood among investors. Some companies, he suggests, will be rapidly found out as short-sellers move in to target shares that are overvalued. Cawkwell warns of a “weight of cash” that has been encouraged – by ultra-low interest rates and quantitative easing – into buying shares since the 2008 financial crisis. “When the weight of the public’s money is there [invested in shares], or ready to have a go, it is difficult to go short.” And until the mood in the market reacts to inflation, he concedes, “a much safer trade would be to slap it all on Almanzor at Ascot on Saturday”. Two days after this remark, the Champion Stakes was indeed won by 11/8 favourite Almanzor. “The Marmite stories is what all this is actually all about,” Cawkwell declares, identifying last week’s brief pricing spat between Tesco and Unilever, maker of the spread, as a emblematic of a building upward pressure on prices. “We are having a rip-roaring rise in inflation.” As a result, Cawkwell predicts, many weaker companies are likely to be squeezed between tougher trading conditions and rising borrowing costs. At the height of the banking crisis eight years ago, there was fierce criticism of short-sellers, some of whom were accused of deliberately undermining confidence in bank stocks at a time when the global financial system was in peril. The then chancellor Alistair Darling warned against “speculation that can be quite harmful”, while Alex Salmond, then Scotland’s first minister, referred to “short-selling spivs and speculators”. Regulators, meanwhile, imposed a temporary ban on short-selling bank shares. Since then, however, several official inquiries have found serious failures in banks themselves, while probes into the conduct of short-sellers have been dropped. Cawkwell says: “Short-sellers are indeed regarded as a black-hearted brigade. But that is because most people are silly and, above all, dishonest with themselves. This is of course the prelude to being dishonest towards and about others.”", 
      "headline": "Short-selling could sweep stock market if inflation pushes up borrowing costs", 
      "firstPublicationDate": "2016-10-16T18:43:32Z", 
      "showInRelatedContent": "true", 
      "wordcount": "450", 
      "charCount": "2816", 
      "trailText": "Veteran short-seller Simon Cawkwell says rising inflation could see investors targeting shares that are overvalued, squeezing weaker companies", 
      "shortUrl": "https://gu.com/p/57ntt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T13:16:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ec020a74fc121965b1bc655520e9510d6f646a27\"> <img src=\"https://media.guim.co.uk/ec020a74fc121965b1bc655520e9510d6f646a27/0_0_3500_2100/1000.jpg\" alt=\"The FTSE 100 inside the London Stock Exchange on 4 October.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FTSE 100 inside the London Stock Exchange on 4 October. A wave of speculative bets on company share price falls could sweep the London stock market, says a veteran short-seller.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ec020a74fc121965b1bc655520e9510d6f646a27/0_0_3500_2100/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/16/short-selling-could-sweep-stock-market-if-inflation-pushes-up-borrowing-costs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-16T18:43:32Z", 
    "type": "article", 
    "id": "business/2016/oct/16/short-selling-could-sweep-stock-market-if-inflation-pushes-up-borrowing-costs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/16/tesco-workers-take-company-to-court-for-discrimination", 
    "sectionName": "Business", 
    "webTitle": "Tesco workers take company to court over alleged discrimination", 
    "fields": {
      "bodyText": "Tesco workers are taking legal action against their employer on grounds of age and gender discrimination after the supermarket cut its pay rates for night and weekend shifts. A group of 17 long-serving employees, who joined Tesco before 1999, are fighting the cut in wages introduced in July this year. Lawyers believe up to 38,000 staff who are paid by the hour could be affected. Tesco announced the changes in February and they had been agreed in consultation with the shopworkers’ trade union, Usdaw, and staff representatives. The company said an accompanying 3.1% pay rise to £7.62 per hour made it one of the highest payers in the retail industry. But staff who used to receive double time for Sunday or bank holiday shifts saw their pay slashed to time and a half. Leigh Day, the legal firm acting for the claimants, has written to Tesco asking them how many of Tesco’s staff who are paid by the hour – who are mostly over 40 years old – are affected. All staff taken on before 5 July 1999 have seen their benefits reduced. Paula Lee, of Leigh Day’s employment and discrimination department, said: “The decision to impose pay cuts on long-serving employees is a bitter pill for our clients to swallow and we believe it is discriminatory. There seems to be a growing trend amongst retailers to cut staff wages and use those savings across other areas of the business. “It is the longer-serving staff in these retail organisations who usually suffer. Understandably our clients feel their loyalty is being taken advantage of; that the employer knows they are unlikely to leave their jobs and, in turn, that makes them feel vulnerable to further ‘no choice’ pay cuts.” A spokesperson for Tesco said: “Earlier this year we announced a pay increase of up to 3.1% for colleagues working in our stores across the UK, in addition to a 5% turnaround bonus. As part of the pay negotiations we also agreed to simplify premium payments to ensure a fair and consistent approach for all colleagues. The minority of colleagues who were negatively impacted by this change were supported with an agreed lump sum transition payment.” The transition payment was equivalent to the loss in pay over the next 18 months. Tesco did not confirm how many workers were affected but said it was a small number. A similar dispute is simmering at Marks &amp; Spencer, which reduced the earnings of about 10% of its shop-floor workers by cutting premium payments for those working antisocial hours in July. Leigh Day said it is also representing thousands of employees in discrimination claims against Asda and Sainsbury’s.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Many longer-serving employees had their pay and benefits cut in July as a result of new rules negotiated by their union</p>", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "headline": "Tesco workers take company to court over alleged discrimination", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/57mmx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"68132efe8dedfd30dd56e0e95a94bb71b6dad6a1\"> <img src=\"https://media.guim.co.uk/68132efe8dedfd30dd56e0e95a94bb71b6dad6a1/0_87_2200_1320/1000.jpg\" alt=\"Tesco sign\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Employees who say they have lost out on pay for working anti-social hours have taken legal action.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/68132efe8dedfd30dd56e0e95a94bb71b6dad6a1/0_87_2200_1320/500.jpg", 
      "body": "<p>Tesco workers are taking legal action against their employer on grounds of age and gender discrimination after the supermarket cut its pay rates for night and weekend shifts.</p> <p>A group of 17 long-serving employees, who joined <a href=\"https://www.theguardian.com/business/tesco\">Tesco</a> before 1999, are fighting the cut in wages introduced in July this year. Lawyers believe <a href=\"https://www.theguardian.com/business/2016/sep/06/corporate-governance-tesco-ranked-lowest-of-ftse-100-firms\">up to 38,000 staff who are paid by the hour could be affected</a>.</p> <p>Tesco announced the changes in February and they had been agreed in consultation with the shopworkers’ trade union, Usdaw, and staff representatives. The company said an accompanying 3.1% pay rise to £7.62 per hour made it one of the highest payers in the retail industry. But staff who used to receive double time for Sunday or bank holiday shifts saw their pay slashed to time and a half.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/oct/05/tesco-supermarket-sales-rise-profits-tumble\">Tesco sales overshadowed by £5.9bn pension hole</a> </p> </aside>  <p>Leigh Day, the legal firm acting for the claimants, has written to Tesco asking them how many of Tesco’s staff who are paid by the hour – who are mostly over 40 years old – are affected. All staff taken on before 5 July 1999 have seen their benefits reduced.</p> <p>Paula Lee, of Leigh Day’s employment and discrimination department, said: “The decision to impose pay cuts on long-serving employees is a bitter pill for our clients to swallow and we believe it is discriminatory. There seems to be a growing trend amongst retailers to cut staff wages and use those savings across other areas of the business.</p> <p>“It is the longer-serving staff in these retail organisations who usually suffer. Understandably our clients feel their loyalty is being taken advantage of; that the employer knows they are unlikely to leave their jobs and, in turn, that makes them feel vulnerable to further ‘no choice’ pay cuts.”</p> <p>A spokesperson for Tesco said: “Earlier this year we announced a pay increase of up to 3.1% for colleagues working in our stores across the UK, in addition to a 5% turnaround bonus. As part of the pay negotiations we also agreed to simplify premium payments to ensure a fair and consistent approach for all colleagues. The minority of colleagues who were negatively impacted by this change were supported with an agreed lump sum transition payment.”</p> <p>The transition payment was equivalent to the loss in pay over the next 18 months. Tesco did not confirm how many workers were affected but said it was a small number. </p> <p>A similar dispute is simmering at Marks &amp; Spencer, which reduced the earnings of about 10% of its shop-floor workers by <a href=\"https://www.theguardian.com/business/2016/sep/21/marks-and-spencer-staff-jobs-pensions-pay-working-conditions\">cutting premium payments for those working antisocial hours</a> in July.</p> <p>Leigh Day said it is also representing thousands of employees in discrimination claims against Asda and Sainsbury’s.</p>", 
      "newspaperEditionDate": "2016-10-17T00:00:00Z", 
      "charCount": "2600", 
      "firstPublicationDate": "2016-10-16T18:09:52Z", 
      "wordcount": "448", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:55:06Z", 
      "trailText": "Many longer-serving employees had their pay and benefits cut in July as a result of new rules negotiated by their union", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-16T18:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/16/tesco-workers-take-company-to-court-for-discrimination", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-16T18:09:52Z", 
    "type": "article", 
    "id": "business/2016/oct/16/tesco-workers-take-company-to-court-for-discrimination", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/politics/2016/oct/16/theresa-may-to-visit-india-trade-priorities-post-brexit-uk-single-market", 
    "sectionName": "Business", 
    "webTitle": "Theresa May to visit India in signal of trading priorities post-Brexit", 
    "fields": {
      "standfirst": "<p>Minister denies a future free trade agreement with Delhi would entail UK leaving single market and customs union</p>", 
      "body": "<p>Theresa May is to fly to India next month for her first bilateral trip outside the EU since becoming prime minister, with her reception there seen as a key test of her ability to win backing for the UK’s future trading environment.</p> <p>The three-day trade mission is intended to send a strong signal about the government’s priority for post-Brexit trade deals. During the EU referendum debate, Eurosceptics argued that a leave vote would readdress the balance of trade and migration that had been weighted in favour of Europe rather than the Commonwealth. </p> <p>During the visit May will meet with the Indian prime minister, Narendra Modi, to discuss strengthening links between the UK and India and encourage further inward investment in the UK. May will also visit businesses in Delhi along with her international trade secretary, Liam Fox.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/oct/16/hard-brexiters-political-extremists-boris-johnson-cabinet\">These aren’t hard Brexiters. They’re political extremists | Zoe Williams</a> </p> </aside>  <p>“We have the chance to forge a new global role for the UK – to look beyond our continent and towards the economic and diplomatic opportunities in the wider world,” May said, announcing next month’s trip. “I am determined to capitalise on those opportunities, and as we embark on the trade mission to India, we will send the message that the UK will be the most passionate, most consistent and most convincing advocate for free trade.”</p> <p>The prime minister said she wanted to shift the traditional approach to trade delegations. “We will be focusing on small and medium-sized businesses, and, importantly, the delegation will include representation from every region of the UK,” she said.</p> <p>“I want to create an economy that truly works for everyone. This new approach to international trade missions will help achieve just that.”</p> <p>Greg Hands, minister of state for international trade, said it was no secret Britain needed to improve its exports record. “Only 11% per cent of UK companies export, we need that increased,” he told ITV’s Peston on Sunday show. “If you look at exports as a percentage of our total economy, of GDP, the UK is actually the lowest of all of the 28 EU countries at just 21%, Germany by the way is at 35%. </p> <p>“So we need to actually increase our exports and our trade both with the European Union and with developing markets like India.”</p> <p>Hands said his department had already set up working groups in India to examine the parameters of a future free trade agreement with the country, which cannot be formally negotiated until Britain leaves the EU.</p> <p>The minister denied such a deal would entail the UK leaving the EU single market and customs union. “Currently we’re in the European Union, we are probably the leading advocates for TTIP, for Ceta, within the EU so yes of course you can actually be a leading advocate for global free trade while still fulfilling those other criteria,” he said.</p> <p>Hands, who was born in the US, said May was keen to stress the UK’s commitment to free trade especially given some of the protectionist language emerging from Donald Trump’s election campaign. Hands, who has a vote in the US election, said he would not be voting for the Republican presidential hopeful.</p> <p>“I’m a bit worried by some of the rhetoric that’s been, to be honest, on both camps about free trade,” he said. “Theresa May has been absolutely clear that we want the UK to be the leading global advocate for free trade and that I see as a role that I think my secretary of state Liam Fox and I, and the prime minister I think will make sure that we fill that role.”<br></p>", 
      "byline": "Jessica Elgot", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Theresa May is to fly to India next month for her first bilateral trip outside the EU since becoming prime minister, with her reception there seen as a key test of her ability to win backing for the UK’s future trading environment. The three-day trade mission is intended to send a strong signal about the government’s priority for post-Brexit trade deals. During the EU referendum debate, Eurosceptics argued that a leave vote would readdress the balance of trade and migration that had been weighted in favour of Europe rather than the Commonwealth. During the visit May will meet with the Indian prime minister, Narendra Modi, to discuss strengthening links between the UK and India and encourage further inward investment in the UK. May will also visit businesses in Delhi along with her international trade secretary, Liam Fox. “We have the chance to forge a new global role for the UK – to look beyond our continent and towards the economic and diplomatic opportunities in the wider world,” May said, announcing next month’s trip. “I am determined to capitalise on those opportunities, and as we embark on the trade mission to India, we will send the message that the UK will be the most passionate, most consistent and most convincing advocate for free trade.” The prime minister said she wanted to shift the traditional approach to trade delegations. “We will be focusing on small and medium-sized businesses, and, importantly, the delegation will include representation from every region of the UK,” she said. “I want to create an economy that truly works for everyone. This new approach to international trade missions will help achieve just that.” Greg Hands, minister of state for international trade, said it was no secret Britain needed to improve its exports record. “Only 11% per cent of UK companies export, we need that increased,” he told ITV’s Peston on Sunday show. “If you look at exports as a percentage of our total economy, of GDP, the UK is actually the lowest of all of the 28 EU countries at just 21%, Germany by the way is at 35%. “So we need to actually increase our exports and our trade both with the European Union and with developing markets like India.” Hands said his department had already set up working groups in India to examine the parameters of a future free trade agreement with the country, which cannot be formally negotiated until Britain leaves the EU. The minister denied such a deal would entail the UK leaving the EU single market and customs union. “Currently we’re in the European Union, we are probably the leading advocates for TTIP, for Ceta, within the EU so yes of course you can actually be a leading advocate for global free trade while still fulfilling those other criteria,” he said. Hands, who was born in the US, said May was keen to stress the UK’s commitment to free trade especially given some of the protectionist language emerging from Donald Trump’s election campaign. Hands, who has a vote in the US election, said he would not be voting for the Republican presidential hopeful. “I’m a bit worried by some of the rhetoric that’s been, to be honest, on both camps about free trade,” he said. “Theresa May has been absolutely clear that we want the UK to be the leading global advocate for free trade and that I see as a role that I think my secretary of state Liam Fox and I, and the prime minister I think will make sure that we fill that role.”", 
      "headline": "Theresa May to visit India in signal of trading priorities post-Brexit", 
      "firstPublicationDate": "2016-10-16T15:37:55Z", 
      "showInRelatedContent": "true", 
      "wordcount": "601", 
      "charCount": "3415", 
      "trailText": "Minister denies a future free trade agreement with Delhi would entail UK leaving single market and customs union", 
      "shortUrl": "https://gu.com/p/57mdv", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T15:56:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4199602be7aaea3d3824f53e617c7beb57706554\"> <img src=\"https://media.guim.co.uk/4199602be7aaea3d3824f53e617c7beb57706554/0_154_3400_2040/1000.jpg\" alt=\"Theresa May shakes hands with her Indian counterpart, Narendra Modi, at the G20 summit in China, last month.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Theresa May shakes hands with her Indian counterpart, Narendra Modi, at the G20 summit in China, last month.</span> <span class=\"element-image__credit\">Photograph: HO/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4199602be7aaea3d3824f53e617c7beb57706554/0_154_3400_2040/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/politics/2016/oct/16/theresa-may-to-visit-india-trade-priorities-post-brexit-uk-single-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-16T15:37:55Z", 
    "type": "article", 
    "id": "politics/2016/oct/16/theresa-may-to-visit-india-trade-priorities-post-brexit-uk-single-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/us-money-blog/2016/oct/16/wells-fargo-consumer-financial-protection-bureau-congress-critics", 
    "sectionName": "Business", 
    "webTitle": "How a power trip could doom the agency that took down Wells Fargo", 
    "fields": {
      "bodyText": "The resignation last week of the chief executive of Wells Fargo should have been a high point for the Consumer Financial Protection Bureau (CFPB). The CFPB announced in early September that it would receive the lion’s share of a $185m fine levied on Wells Fargo as punishment for encouraging employees to open millions of savings and credit accounts for customers without their knowledge or consent. The rest went to Los Angeles regulators and the Office of the Comptroller of the Currency. Then came congressional hearings, at which Stumpf – one of those rare individuals whom Democrats and Republicans could agree was a villain – embarrassed himself by fumbling the questions and passing the buck up to his board of directors and down to the rank-and-file employees who actually opened the accounts. Nor was that the only highlight for the CFPB of late. The agency has issued new rules governing prepaid cards, an alternative to checking accounts used by large numbers of “unbanked” Americans who can’t afford the rising fees traditional banks levy on checking accounts, or for whom banks decline to open accounts. As the wealth gap has widened, the prepaid industry has soared, from being worth $1bn in 2003 to $65bn by 2012. Users tend to be among the more vulnerable members of society: making less than $50,000, renters rather than homeowners, minorities and women, according to research by the Pew Charitable Trusts. In other words, they tend to be vulnerable to abuse or simple misunderstanding. The CPFB’s new rules will require clear disclosure about what fees the card issuer will charge to check a balance, for instance, and ensure that losses will be limited to what a conventional debit card holder would face if their card was lost or stolen. So far, so good for the CPFB. A US appeals court, however, rained on the agency’s parade, while members of Congress and others raised questions about whether the CFPB has embarked on some kind of power trip. The court was considering an appeal in a case involving whether the CFPB had the right to impose a $103m fine on mortgage service PHH, for allegedly taking kickbacks for directing customers to a particular insurance company. The case reached the US court of appeals for the District of Columbia, where a three-judge panel headed by Brett Kavanaugh, a George W Bush appointee, handed down its ruling last Tuesday. “Unconstitutional”, Kavanaugh thundered. Not the CFPB itself, but its structure, which is headed by a single individual, Richard Cordray, who serves for a fixed term. Typically, heads of such agencies serve either at the president’s pleasure or as part of a group, such as the five-member Securities and Exchange Commission. So much for the brief, fleeting moment of bipartisanship as Democrats and Republicans joined in bashing Stumpf. If you believe Republicans, the CFPB – part of the Dodd-Frank reforms that followed the financial crisis of 2008 – is, in the words of Kavanaugh, a “grave threat to individual liberty”, a phrase he used once every three pages or so in his 98-page decision. Investor’s Business Daily agrees. The CFPB is an “out-of-control” and “dangerous” entity, it wrote – “the Frankenstein’s Monster of federal regulatory agencies” that is “almost entirely unaccountable to the public”. Translation: the CFPB’s critics want to shut the agency down lest it become even more effective, and are taking a weird and sometimes mutually contradictory variety of approaches to doing so. When the CFPB has been slower than it might have been to act, as in the case of Wells Fargo, Republicans have taken delight in accusing it of being “asleep at the switch”, in the words of Texas representative Jeb Hensarling, the CFPB’s chief critic in the House. When the CFPB has been proactive in its core areas – mortgage lending, credit cards and student loans – this has also attracted criticism. For instance, while its mission didn’t include looking at for-profit colleges, the agency’s emphasis on student loans led it realize that a disproportionate number of problems were tied to entities such as Corinthian colleges and ITT Technical Institute, which took advantage of the student loan system while at the same time misrepresenting graduation rates. It sued both schools for predatory lending, prompting their collapses. Still, in at least one case, a federal judge (another George W Bush appointee) denied the agency access to information about how an accreditor signed off on programs offered by these colleges. “Although it is understandable that new agencies like the CFPB will struggle to establish the exact parameters of their authority, they must be especially prudent before choosing to plow headlong into fields not clearly ceded to them by Congress,” tsk-tsked US district judge Richard J Leon. Last week’s ruling could have been a lot worse, and Hensarling is probably gnashing his teeth in fury, wishing that the DC court had gone further. Cordray will now serve at the president’s pleasure, rather than for a fixed five-year term – unless the agency appeals and the decision is overturned. This isn’t impossible: it’s hard to argue how the presence of a single individual at the helm of an agency offers a threat to liberty, unless the agency under that individual restricted the ability of those it regulated to access the court system to complain about its judgments. The fact that PHH did precisely that in this instance is evidence that there’s no tyranny at work. What Hensarling and his buddies are really irate about is that the CFPB gets its funding independently – that’s the lack of accountability that Investor’s Business Daily was getting huffy about. In other words, it’s not politicized: the CFPB doesn’t have to grovel to Congress annually to keep its budget. The agency has reason to be concerned. Even as Dodd-Frank expanded the list of SEC responsibilities, Congress, perhaps under pressure from the financial services industry, actually cut the amount of money it had to work with. The SEC’s 2017 budget will be unchanged, it now seems. But yet again, that entity only narrowly escaped a cut. In contrast, the CFPB is financially independent of Congress, being funded directly by the Federal Reserve (and collecting its fines, as other agencies do) and that drives Hensarling and other opponents crazy. They may characterize that as being “unaccountable” to ordinary Americans, but I think it actually enables the agency to listen to ordinary Americans rather than to the Very Loud Voices of the lobbyists who have a disproportionate impact on Congress. So far, at least the CFPB doesn’t seem to be using any “superpowers” it might have to threaten my life, liberty or pursuit of happiness.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>Consumer Financial Protection Bureau’s critics want to shut the agency down and claim its structure is ‘unconstitutional’ and ‘unaccountable to the public’</p>", 
      "byline": "Suzanne McGee", 
      "publication": "theguardian.com", 
      "headline": "How a power trip could doom the agency that took down Wells Fargo", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/57fqc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"520335920f02b3cb0e1964a14b88291d2ef369d9\"> <img src=\"https://media.guim.co.uk/520335920f02b3cb0e1964a14b88291d2ef369d9/0_88_3551_2131/1000.jpg\" alt=\"Richard Cordray has been at the helm of the Consumer Financial Protection Bureau Director since it began operating in July 2011. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Richard Cordray has been at the helm of the Consumer Financial Protection Bureau Director since it began operating in July 2011. </span> <span class=\"element-image__credit\">Photograph: Steve Helber/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/520335920f02b3cb0e1964a14b88291d2ef369d9/0_88_3551_2131/500.jpg", 
      "body": "<p>The <a href=\"https://www.theguardian.com/business/2016/oct/14/wells-fargo-profits-down-third-quarter-john-stumpf\">resignation last week</a> of the chief executive of Wells Fargo should have been a high point for the Consumer Financial Protection Bureau (CFPB).<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/oct/14/wells-fargo-profits-down-third-quarter-john-stumpf\">Wells Fargo announces profit drop after CEO exits in fake accounts scandal</a> </p> </aside>  <p>The CFPB announced in early September that <a href=\"http://www.nytimes.com/2016/09/09/business/dealbook/wells-fargo-fined-for-years-of-harm-to-customers.html?_r=0\">it would receive the lion’s share of a $185m</a> fine levied on Wells Fargo as punishment for encouraging employees to open millions of savings and credit accounts for customers without their knowledge or consent. The rest went to Los Angeles regulators and the Office of the Comptroller of the Currency.</p> <p>Then came congressional hearings, at which Stumpf – one of those rare individuals whom Democrats and Republicans could agree was a villain – embarrassed himself by fumbling the questions and passing the buck up to his board of directors and down to the rank-and-file employees who actually opened the accounts.</p> <p>Nor was that the only highlight for the CFPB of late. The agency has issued new rules governing prepaid cards, an alternative to checking accounts used by large numbers of “unbanked” Americans who can’t afford the rising fees traditional banks levy on checking accounts, or for whom banks decline to open accounts. </p> <p>As the wealth gap has widened, the prepaid industry has soared, from being worth $1bn in 2003 to $65bn by 2012. Users tend to be among the more vulnerable members of society: making less than $50,000, renters rather than homeowners, minorities and women, according to <a href=\"http://www.pewtrusts.org/~/media/legacy/uploadedfiles/pcs_assets/2014/prepaidcardssurveyreportpdf.pdf\">research by the Pew Charitable Trusts</a>. </p> <p>In other words, they tend to be vulnerable to abuse or simple misunderstanding. The CPFB’s new rules will require clear disclosure about what fees the card issuer will charge to check a balance, for instance, and ensure that losses will be limited to what a conventional debit card holder would face if their card was lost or stolen. </p> <p>So far, so good for the CPFB. A US appeals court, however, rained on the agency’s parade, while members of Congress and others raised questions about whether the CFPB has embarked on some kind of power trip.</p> <p> The court was considering an appeal in a case involving whether the CFPB had the right to impose a $103m fine on mortgage service PHH, for allegedly taking kickbacks for directing customers to a particular insurance company. The case reached the US court of appeals for the District of Columbia, where a three-judge panel headed by Brett Kavanaugh, a George W Bush appointee, handed down its ruling last Tuesday.</p> <p>“Unconstitutional”, Kavanaugh thundered. Not the CFPB itself, but its structure, which is headed by a single individual, Richard Cordray, who serves for a fixed term. Typically, heads of such agencies serve either at the president’s pleasure or as part of a group, such as the five-member Securities and Exchange Commission.</p> <p> So much for the brief, fleeting moment of bipartisanship as Democrats and Republicans joined in bashing Stumpf. </p> <p> If you believe Republicans, the CFPB – part of the Dodd-Frank reforms that followed the financial crisis of 2008 – is, in the words of Kavanaugh, a “grave threat to individual liberty”, a phrase he used <a href=\"http://www.latimes.com/business/hiltzik/la-fi-hiltzik-cfpb-20161012-snap-story.html\">once every three pages or so</a> in his 98-page decision. </p> <p> Investor’s Business Daily agrees. The CFPB is an “out-of-control” and “dangerous” entity, it wrote – “<a href=\"http://www.latimes.com/business/hiltzik/la-fi-hiltzik-cfpb-20161012-snap-story.html\">the Frankenstein’s Monster of federal regulatory agencies</a>” that is “almost entirely unaccountable to the public”.</p> <p> Translation: the CFPB’s critics want to shut the agency down lest it become even more effective, and are taking a weird and sometimes mutually contradictory variety of approaches to doing so. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/us-money-blog/2016/oct/07/wells-fargo-banking-scandal-financial-crisis\">Wells Fargo banking scandal a financial crisis we can finally understand</a> </p> </aside>  <p> When the CFPB has been slower than it might have been to act, as in the case of Wells Fargo, Republicans have taken delight in accusing it of being “<a href=\"http://www.latimes.com/business/la-fi-wells-fargo-regulators-20160927-snap-story.html\">asleep at the switch</a>”, in the words of Texas representative Jeb Hensarling, the CFPB’s chief critic in the House.</p> <p> When the CFPB has been proactive in its core areas – mortgage lending, credit cards and student loans – this has also attracted criticism. For instance, while its mission didn’t include looking at for-profit colleges, the agency’s emphasis on student loans led it realize that a disproportionate number of problems were tied to entities such as Corinthian colleges and ITT Technical Institute, which took advantage of the student loan system while at the same time misrepresenting graduation rates. It sued both schools for predatory lending, prompting their collapses. </p> <p>Still, in at least one case, a federal judge (another George W Bush appointee) denied the agency access to information about how an accreditor signed off on programs offered by these colleges. </p> <p>“Although it is understandable that new agencies like the CFPB will struggle to establish the exact parameters of their authority, they must be especially prudent before choosing to plow headlong into fields not clearly ceded to them by Congress,” <a href=\"https://www.insidehighered.com/news/2016/04/22/cfpb-lacks-authority-over-profit-college-accreditors-judge-rules\">tsk-tsked US district judge Richard J Leon.</a> </p> <p>Last week’s ruling could have been a lot worse, and Hensarling is probably gnashing his teeth in fury, wishing that the DC court had gone further. Cordray will now serve at the president’s pleasure, rather than for a fixed five-year term – unless the agency appeals and the decision is overturned. </p> <p>This isn’t impossible: it’s hard to argue how the presence of a single individual at the helm of an agency offers a threat to liberty, unless the agency under that individual restricted the ability of those it regulated to access the court system to complain about its judgments. The fact that PHH did precisely that in this instance is evidence that there’s no tyranny at work.</p> <p>What Hensarling and his buddies are really irate about is that the CFPB gets its funding independently – that’s the lack of accountability that Investor’s Business Daily was getting huffy about. In other words, it’s not politicized: the CFPB doesn’t have to grovel to Congress annually to keep its budget. </p> <p>The agency has reason to be concerned. Even as Dodd-Frank expanded the list of SEC responsibilities, Congress, perhaps under pressure from the financial services industry, <a href=\"http://www.nytimes.com/2011/07/16/business/budget-cuts-to-sec-reduce-its-effectiveness.html\">actually <em>cut </em>the amount of money</a> it had to work with. </p> <p>The SEC’s 2017 budget will be unchanged, it now seems. But yet again, that entity only narrowly escaped a cut.</p> <p>In contrast, the CFPB is financially independent of Congress, being funded directly by the Federal Reserve (and collecting its fines, as other agencies do) and that drives Hensarling and other opponents crazy. </p> <p>They may characterize that as being “unaccountable” to ordinary Americans, but I think it actually enables the agency to listen to ordinary Americans rather than to the Very Loud Voices of the lobbyists who have a disproportionate impact on Congress. </p> <p>So far, at least the CFPB doesn’t seem to be using any “superpowers” it might have to threaten my life, liberty or pursuit of happiness.</p>", 
      "charCount": "6716", 
      "firstPublicationDate": "2016-10-16T12:00:33Z", 
      "wordcount": "1120", 
      "lang": "en", 
      "lastModified": "2017-05-25T07:46:35Z", 
      "trailText": "Consumer Financial Protection Bureau’s critics want to shut the agency down and claim its structure is ‘unconstitutional’ and ‘unaccountable to the public’", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-19T12:00:33Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/us-money-blog/2016/oct/16/wells-fargo-consumer-financial-protection-bureau-congress-critics", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-16T12:00:33Z", 
    "type": "article", 
    "id": "business/us-money-blog/2016/oct/16/wells-fargo-consumer-financial-protection-bureau-congress-critics", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/16/let-the-pound-fall-and-the-economy-rise", 
    "sectionName": "Business", 
    "webTitle": "Let the pound fall and the economy rise", 
    "fields": {
      "bodyText": "It has been just like old times. The pound has been falling on the foreign exchanges and, like a patient in intensive care, there are daily bulletins about its health. Charts show that when adjusted for different patterns of trade down the ages it is at its lowest for 168 years. If you have been gouged by a foreign exchange desk at Heathrow airport, this is a bad thing. If you consider sterling to be a symbol of national virility, it is a bad thing. If you think that the future for the UK outside the European Union is unremittingly bleak, it is definitely a very bad thing. But put the Brexit vote to one side for a second and ask yourself the following questions: is the economy currently unbalanced? Is growth too dependent on consumer spending and asset price bubbles? Is the productive base of the economy too small? Is it a problem that the UK is running a balance of payments deficit worth 6% of GDP, bigger than ever before in peacetime? If your answer to these four questions is yes – as it should be – then you need to accept that there is an upside to the falling pound. Indeed, many of those who are now talking about a sterling crisis were last year bemoaning the fact that Greece – trapped as it was inside the eurozone – did not have the benefit of a floating currency and so had to use a brutal internal devaluation involving wage cuts, pension reductions and welfare retrenchment to restore its competitiveness. There have been four big movements in the pound in the past 25 years: a big decline after Black Wednesday in 1992, a gradual but sustained increase in the late 1990s and early 2000s, a sharp fall during the financial crash and subsequent recession of 2007-09, and the drop since 23 June. A good argument could be made for the rise in the late 1990s and early 2000s being the most damaging of the lot. This was the currency movement that hollowed out a large chunk of manufacturing, costing 1 million jobs. This was the period when the strength of the pound attracted hot money flows into London, increasing the size and power of the financial sector. These years saw the widening of the current account deficit and the tendency for consumers to extract spending power from the rising value of their homes. The depreciation that followed Black Wednesday was more successful than that in the late 2000s. With the global economy booming, the 15% drop in the value of the pound after Britain came out of the exchange rate mechanism in September 1992 boosted exports. By the time Labour came to power in 1997, the balance of payments – a combination of trade, overseas payments and investment flows – was the closest it has been to balancing since the UK last ran a surplus in 1984. Three factors limited the ability of the UK to take advantage of the 2007-09 depreciation: the loss of manufacturing capacity; the weakness of global demand; and the growing reliance on exports from the City, which were particularly hard hit during a period when the financial markets froze. There was an improvement in the current account balance from -3.5% to -1.8% of national output but the picture deteriorated rapidly once the economy started to grow again. This was hardly surprising. The eurozone was going through an existential crisis at a time when George Osborne was pumping up the housing market through the funding for lending scheme and help to buy. A rising pound and weak demand meant exports struggled and manufacturing output flatlined. A traditional British recovery dominated by a rising property market delivered the traditional British result: a whopping balance of payments deficit. Had the result in the referendum gone the other way, the deficit would have got bigger. Sterling would have risen on the foreign exchanges, making imports cheaper and exports dearer. The economy has held up pretty well since late June but would have grown faster had remain won. It would have been business as usual and by now there would have been pressure on the Bank of England to raise interest rates to prevent the economy overheating. Britain has discovered a way of living beyond its means. Assets are sold to overseas buyers bringing capital into the country to offset the balance of payments deficit. It is the equivalent of a once well-to-do household that has fallen on hard times pawning the silver to keep up appearances. At some point, referendum or no referendum, the financial markets were going to say enough is enough and it is delusional to think otherwise. Running permanent balance of payment deficits amounts to borrowing growth from the future. Sooner or later, it has to be paid back and Brexit means it will be sooner. A weaker pound works by making exports cheaper and imports dearer. The effect, as after all the other devaluations and depreciations of the past 100 years – 1931, 1949, 1967, 1976, 1992 and 2007 – will make the economy less dependent on consumers and more reliant on producers. Lord Mervyn King, a former governor of the Bank of England, thinks the latest fall in sterling is a good thing and he is right. There have been suggestions from some in the remain camp that the hollowing out of manufacturing will make it impossible to gain any benefit from the cheaper pound. This, frankly, is nonsense. The current account deficit will shrink as a result of stronger exports from the manufacturing and service sectors, the boost provided to the tourism industry, and because cheaper domestic goods and services will be substituted for more expensive imports. To say that dearer imports will make life more difficult for consumers is to miss the point. That’s how rebalancing works. Will dearer food and the coming squeeze on living standards will prompt a change of heart about Brexit? Remainers should not bank on it. Life has not been great for many in recent years anyway. What’s more, Britain is a country with a streak of cussedness that delights in having its back to the wall. That said, there is a lot of guff talked by some in the leave camp about how being unshackled from the EU will enable Britain to break into markets that have hitherto been closed. The notion that Britain has been prevented from exporting to China, India or any other part of the world by Brussels red tape is disproved by one seven-letter word: Germany. Profound economic change is usually the result of a convulsive shock, of which Brexit is clearly one. The referendum should lead to a period of national introspection and a willingness to address the fundamental vulnerabilities of the economy. If it doesn’t, the opportunity to set sail from fantasy island will be lost.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The Brexit trade-off of weaker currency, cheaper exports will make the economy less dependent on consumers and more reliant on producers<br></p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Let the pound fall and the economy rise", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/57aqe", 
      "main": "<figure class=\"element element-image\" data-media-id=\"808fdeae0ce6c7423cc594792fc55e2508145af0\"> <img src=\"https://media.guim.co.uk/808fdeae0ce6c7423cc594792fc55e2508145af0/0_36_3905_2343/1000.jpg\" alt=\"British made Land Rovers sit at the docks in Southampton. A weaker pound will boost exports. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British-made Land Rovers sit at the docks in Southampton. A weaker pound will boost exports. </span> <span class=\"element-image__credit\">Photograph: Chris Ison/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/808fdeae0ce6c7423cc594792fc55e2508145af0/0_36_3905_2343/500.jpg", 
      "body": "<p>It has been just like old times. The pound has been falling on the foreign exchanges and, like a patient in intensive care, there are daily bulletins about its health. Charts show that when adjusted for different patterns of trade down the ages it is at its <a href=\"http://metro.co.uk/2016/10/12/the-pound-just-plunged-to-an-168-year-low-thanks-again-brexit-6188599/\">lowest for 168 years</a>.</p> <p>If you have been gouged by a foreign exchange desk at Heathrow airport, this is a bad thing. If you consider sterling to be a symbol of national virility, it is a bad thing. If you think that the future for the UK outside the European Union is unremittingly bleak, it is definitely a very bad thing.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/sep/21/post-referendum-gloom-fears-confounded-economic-evidence\">The Brexit economy: post-referendum data defies gloomy UK predictions</a> </p> </aside>  <p>But put the Brexit vote to one side for a second and ask yourself the following questions: is the economy currently unbalanced? Is growth too dependent on consumer spending and asset price bubbles? Is the productive base of the economy too small? Is it a problem that the UK is running a <a href=\"https://www.ons.gov.uk/economy/nationalaccounts/balanceofpayments\">balance of payments deficit </a>worth 6% of GDP, bigger than ever before in peacetime?</p> <p>If your answer to these four questions is yes – as it should be – then you need to accept that there is an upside to the falling pound. Indeed, many of those who are now talking about a sterling crisis were last year bemoaning the fact that <a href=\"https://www.theguardian.com/business/debt-crisis\">Greece </a>– trapped as it was inside the eurozone – did not have the benefit of a floating currency and so had to use a brutal internal devaluation involving wage cuts, pension reductions and welfare retrenchment to restore its competitiveness.</p> <p>There have been four big movements in the pound in the past 25 years: a big decline after <a href=\"https://www.theguardian.com/business/2012/sep/13/black-wednesday-20-years-pound-erm\">Black Wednesday in 1992</a>, a gradual but sustained increase in the late 1990s and early 2000s, a sharp fall during the financial crash and subsequent recession of 2007-09, and the drop <a href=\"https://www.theguardian.com/business/2016/oct/11/pound-completes-worst-four-day-performance-since-brexit-vote\">since 23 June</a>.</p> <p>A good argument could be made for the rise in the late 1990s and early 2000s being the most damaging of the lot. This was the currency movement that hollowed out a large chunk of manufacturing, costing 1 million jobs. This was the period when the strength of the pound attracted hot money flows into London, increasing the size and power of the financial sector. These years saw the widening of the current account deficit and the tendency for consumers to extract spending power from the rising value of their homes.<br></p> <p>The depreciation that followed <a href=\"https://www.theguardian.com/business/2012/sep/13/black-wednesday-bad-day-conservatives\">Black Wednesday</a> was more successful than that in the late 2000s. With the global economy booming, the 15% drop in the value of the pound after Britain came out of the exchange rate mechanism in September 1992 boosted exports. By the time Labour came to power in 1997, the balance of payments – a combination of trade, overseas payments and investment flows – was the closest it has been to balancing since the UK last ran a surplus in 1984.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"146a3fd473ecafa151f987828bd30bef01fb4271\"> <img src=\"https://media.guim.co.uk/146a3fd473ecafa151f987828bd30bef01fb4271/0_0_499_558/447.jpg\" alt=\"Pound V Dollar graph\" width=\"447\" height=\"500\" class=\"gu-image\" /> </figure>  <p>Three factors limited the ability of the UK to take advantage of the 2007-09 depreciation: the loss of manufacturing capacity; the weakness of global demand; and the growing reliance on exports from the City, which were particularly hard hit during a period when the financial markets froze. There was an improvement in the current account balance from -3.5% to -1.8% of national output but the picture deteriorated rapidly once the economy started to grow again.<br></p> <p>This was hardly surprising. The eurozone was going through an existential crisis at a time when George Osborne was pumping up the housing market through the funding for lending scheme and help to buy. A rising pound and weak demand meant exports struggled and manufacturing output flatlined. A traditional British recovery dominated by a rising property market delivered the traditional British result: a whopping balance of payments deficit.</p> <p>Had the result in the referendum gone the other way, the deficit would have got bigger. Sterling would have risen on the foreign exchanges, making imports cheaper and exports dearer. The economy has <a href=\"https://www.theguardian.com/business/2016/sep/21/post-referendum-gloom-fears-confounded-economic-evidence\">held up pretty well since late June</a> but would have grown faster had remain won. It would have been business as usual and by now there would have been pressure on the <a href=\"https://www.theguardian.com/business/2016/aug/04/bank-of-england-cuts-uk-interest-rates\">Bank of England </a>to raise interest rates to prevent the economy overheating.</p> <p>Britain has discovered a way of living beyond its means. Assets are sold to overseas buyers bringing capital into the country to offset the balance of payments deficit. It is the equivalent of a once well-to-do household that has fallen on hard times pawning the silver to keep up appearances. At some point, referendum or no referendum, the financial markets were going to say enough is enough and it is delusional to think otherwise.<br></p> <p>Running permanent balance of payment deficits amounts to borrowing growth from the future. Sooner or later, it has to be paid back and <a href=\"https://www.theguardian.com/politics/eu-referendum\">Brexit </a>means it will be sooner. A weaker pound works by making exports cheaper and imports dearer. The effect, as after all the other devaluations and depreciations of the past 100 years – 1931, 1949, 1967, 1976, 1992 and 2007 – will make the economy less dependent on consumers and more reliant on producers. <a href=\"https://www.theguardian.com/business/2016/oct/10/fall-in-sterling-is-a-welcome-change-says-mervyn-king-brexit-vote\">Lord Mervyn King</a>, a former governor of the Bank of England, thinks the latest fall in sterling is a good thing and he is right.<br></p> <p>There have been suggestions from some in the remain camp that the hollowing out of manufacturing will make it impossible to gain any benefit from the cheaper pound. This, frankly, is nonsense. The current account deficit will shrink as a result of stronger exports from the manufacturing and service sectors, the boost provided to the tourism industry, and because cheaper domestic goods and services will be substituted for more expensive imports. To say that dearer imports will make life more difficult for consumers is to miss the point. That’s how rebalancing works.</p> <p>Will dearer food and the coming squeeze on living standards will prompt a change of heart about Brexit? Remainers should not bank on it. Life has not been great for many in recent years anyway. What’s more, Britain is a country with a streak of cussedness that delights in having its back to the wall. <br></p> <p>That said, there is a lot of guff talked by some in the leave camp about how being unshackled from the EU will enable Britain to break into markets that have hitherto been closed. The notion that Britain has been prevented from exporting to China, India or any other part of the world by Brussels red tape is disproved by one seven-letter word: Germany.</p> <p>Profound economic change is usually the result of a convulsive shock, of which Brexit is clearly one. The referendum should lead to a period of national introspection and a willingness to address the fundamental vulnerabilities of the economy. If it doesn’t, the opportunity to set sail from fantasy island will be lost.<br></p>", 
      "newspaperEditionDate": "2016-10-17T00:00:00Z", 
      "charCount": "6617", 
      "firstPublicationDate": "2016-10-16T11:35:43Z", 
      "wordcount": "1145", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:56:39Z", 
      "trailText": "The Brexit trade-off of weaker currency, cheaper exports will make the economy less dependent on consumers and more reliant on producers<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-19T11:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/16/let-the-pound-fall-and-the-economy-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-16T11:35:43Z", 
    "type": "article", 
    "id": "business/2016/oct/16/let-the-pound-fall-and-the-economy-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/16/sky-james-murdoch-fox-american-sport-tv-audiences", 
    "sectionName": "Business", 
    "webTitle": "Big sport’s falling audiences cast cloud over Sky, Fox – and US broadcasting", 
    "fields": {
      "bodyText": "Psst! Is the coast clear? As son James Murdoch takes the chair again, it’s natural to ask whether dad’s Fox will try to reach for the whole of Sky once more. After all, the collapse of sterling – one fruit of Rupert’s Brexit championing – makes the price in greenbacks much more alluring, although repatriating profits to New York turns the bucket the other way. And in the years since the deal first stalled, one or three unwelcome things have happened. See Netflix/Amazon and the rise of streaming. See BT and the soaring cost of sports rights. But see, too, increasing transatlantic worries over sport itself as the driver of ever-bigger subscriptions. Here’s Neil Campling, head of global research at Northern Trust Capital Markets: “The warning signs are ominous. Nielsen data points to the fact that average network viewership of NFL (American football) has fallen at alarming rates. Nielsen data report that viewerships of prime-time games are down 14% year on year so far this season among the coveted 18-to-49-year-old demographic. CBS Thursday night games are down 15%, NBC’s Sunday night games are down 12% and ESPN’s flagship ‘Monday Night Football’ games have lost 16%.” Nor is American football feeling the blight alone. Olympics and open tennis audiences fell very short of expectations too. How long before the bloat of the Premier League – already squeaking in early games – goes the same way?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "James Murdoch is back at Sky, but he must factor into his plans the alarming dwindling of audiences for American football and other sporting events", 
      "byline": "Peter Preston", 
      "publication": "The Observer", 
      "headline": "Big sport’s falling audiences cast cloud over Sky, Fox – and US broadcasting", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/57ey3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8d8763638d0bf157234fe7c04e1eaf214f2ddfed\"> <img src=\"https://media.guim.co.uk/8d8763638d0bf157234fe7c04e1eaf214f2ddfed/0_313_5568_3341/1000.jpg\" alt=\"Network audiences for NFL games have fallen dramatically in the US.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Network audiences for NFL games have fallen dramatically in the US.</span> <span class=\"element-image__credit\">Photograph: Ron Chenoy/USA Today Sports</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8d8763638d0bf157234fe7c04e1eaf214f2ddfed/0_313_5568_3341/500.jpg", 
      "body": "<p>Psst! Is the coast clear? As son <a href=\"https://www.theguardian.com/business/2016/oct/13/sky-shareholders-revolt-against-james-murdoch-appointment-chairman-agm\" title=\"\">James Murdoch takes the chair again</a>, it’s natural to ask whether dad’s Fox will try to reach for the whole of Sky once more. After all, the collapse of sterling – one fruit of Rupert’s Brexit championing – makes the price in greenbacks much more alluring, although repatriating profits to New York turns the bucket the other way. And in the years since the deal first stalled, one or three unwelcome things have happened. See Netflix/Amazon and the rise of streaming. See BT and the soaring cost of sports rights. But see, too, increasing transatlantic worries over sport itself as the driver of ever-bigger subscriptions.</p> <p>Here’s Neil Campling, head of global research at Northern Trust Capital Markets: “The warning signs are ominous. Nielsen data points to the fact that average network viewership of NFL (American football) has fallen at alarming rates. Nielsen data report that viewerships of prime-time games are down 14% year on year so far this season among the coveted 18-to-49-year-old demographic. CBS Thursday night games are down 15%, NBC’s Sunday night games are down 12% and ESPN’s flagship ‘Monday Night Football’ games have lost 16%.”</p> <p>Nor is American football feeling the blight alone. Olympics and open tennis audiences fell very short of expectations too. How long before the bloat of the Premier League – already squeaking in early games – goes the same way?</p>", 
      "newspaperEditionDate": "2016-10-16T00:00:00Z", 
      "charCount": "1410", 
      "firstPublicationDate": "2016-10-16T06:00:26Z", 
      "wordcount": "237", 
      "newspaperPageNumber": "50", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:26:35Z", 
      "trailText": "James Murdoch is back at Sky, but he must factor into his plans the alarming dwindling of audiences for American football and other sporting events", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-19T06:00:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/16/sky-james-murdoch-fox-american-sport-tv-audiences", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-16T06:00:26Z", 
    "type": "article", 
    "id": "business/2016/oct/16/sky-james-murdoch-fox-american-sport-tv-audiences", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/oct/16/mcdonalds-hasnt-transformed-profits-ronald-clown", 
    "sectionName": "Business", 
    "webTitle": "McDonald’s plan hasn’t transformed its profits", 
    "fields": {
      "bodyText": "Poor Ronald McDonald. Following the scary clown appearances that shocked people around the globe, the burger chain has decided to cut back on public appearances of its pasty-faced mascot. That is not the only bad news for McDonald’s, which reports third-quarter figures on Friday. According to the Wall Street Journal, an internal memo shows that only one in five millennials has ever tried a Big Mac. No wonder the company is trying so hard to reinvent itself. It is now 18 months into a transformation plan led by British-born chief executive Steve Easterbrook, which includes offering all-day breakfasts, improving the quality of the food on offer, and selling thousands of its restaurants to franchisees. Last week it said it would be making $130m of restructuring charges in this latest quarter and would increase the number of restaurants sold to franchisees from 3,500 to 4,000, out of a total of 36,000. In July, McDonald’s reported a 4% fall in second-quarter revenues amid growing consumer uncertainty. Since then, thanks to further turmoil after the Brexit vote and the increasingly vicious US election campaign, things have hardly improved. Still, analysts expect third-quarter revenues to be unchanged or only marginally lower. Anything else could prove very scary for investors. Bailey decision should check Burberry’s slide With Burberry planning to end its experiment with creative director Christopher Bailey also acting as chief executive, the luxury goods group could be back on the road to recovery. In the summer, the company announced that Bailey would move back to his creative role, and that Marco Gobbetti, the man behind LVMH’s Céline brand, would take over as chief executive some time in 2017. During his tenure Bailey was unfortunate to face a slowdown in demand for luxury goods, particularly in China and Hong Kong. But since the summer things have picked up, helped by the slump in the pound – which is boosting its overseas profits as well as tempting more tourists to visit London and snap up its trademark beige check. Recent positive comments from LVMH on trading in Hong Kong also bode well for Burberry, which releases its latest update on Tuesday. Despite the delay in Gobbetti starting, analysts at Berenberg said: “The recently revamped management team should provide the necessary talent and focus to steer it in the right direction. We believe that the second-quarter results [this week] could mark Burberry’s return to positive like-for-like sales.” BHP gets the carrot and stick treatment It’s rare to see a company winning plaudits over its pay policy and then almost immediately being slapped down. But mining group BHP Billiton has achieved that distinction before its annual meeting on Thursday. Corporate governance advisor Pirc praised the company for not paying chief executive Andrew Mackenzie anything under its various incentive schemes last year, cutting his bonus to zero following the dam disaster at the Samarco mine in Brazil in 2015 and the decline in commodity markets that has undermined the whole sector. Pirc said: “This is a welcome use of the remuneration committee’s discretion. Furthermore, the ratio of chief executive to average employee pay is considered acceptable.” But before BHP could get too carried away, Pirc criticised plans to give Mackenzie up to 200% of his salary under further incentive schemes, “which is considered excessive”. It added: “Performance targets for short-term incentives are not disclosed, making it impossible for shareholders to judge if the targets are challenging.” It said proposed long-term incentive plans were not “an effective means of incentivising performance … not properly long-term and are subject to manipulation due to their discretionary nature”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Never mind the scary clowns: it’s been an underwhelming year for the fast-food chain", 
      "byline": "Nick Fletcher", 
      "publication": "The Observer", 
      "headline": "McDonald’s plan hasn’t transformed its profits", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/57fja", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b62d0f86cd64922b0b0cb74e4549a091cccfaabc\"> <img src=\"https://media.guim.co.uk/b62d0f86cd64922b0b0cb74e4549a091cccfaabc/0_69_2063_1238/1000.jpg\" alt=\"Ronald McDonald\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Goodbye for now: Ronald McDonald will be keeping a low profile for a while.</span> <span class=\"element-image__credit\">Photograph: Andres Kudacki/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b62d0f86cd64922b0b0cb74e4549a091cccfaabc/0_69_2063_1238/500.jpg", 
      "body": "<p>Poor Ronald McDonald. Following the scary clown appearances that shocked people around the globe, the burger chain has decided to cut back on public appearances of its pasty-faced mascot.</p> <p>That is not the only bad news for McDonald’s, which reports third-quarter figures on Friday. According to the <em>Wall Street Journal</em>, an internal memo shows that only one in five millennials has ever tried a Big Mac.</p> <p>No wonder the company is trying so hard to reinvent itself. It is now 18&#xa0;months into a transformation plan led by British-born chief executive Steve Easterbrook, which includes offering all-day breakfasts, improving the quality of the food on offer, and selling thousands of its restaurants to franchisees. Last week it said it would be making $130m of restructuring charges in this latest quarter and would increase the number of restaurants sold to franchisees from 3,500 to 4,000, out of a total of 36,000.</p> <p><a href=\"https://www.theguardian.com/business/2016/jul/26/mcdonalds-revenue-falls-second-quarter-2016\" title=\"\">In July, McDonald’s reported a 4% fall in second-quarter revenues</a> amid growing consumer uncertainty. Since then, thanks to further turmoil after the Brexit vote and the increasingly vicious US election campaign, things have hardly improved. Still, analysts expect third-quarter revenues to be unchanged or only marginally lower. Anything else could prove very scary for investors.</p> <h2>Bailey decision should check Burberry’s slide</h2> <p>With Burberry planning to end its experiment with creative director Christopher Bailey also acting as chief executive, the luxury goods group could be back on the road to recovery.</p> <p>In the summer, the company announced that <a href=\"https://www.theguardian.com/business/2016/jul/11/burberrys-christopher-bailey-new-ceo-celine-marco-gobbetti\" title=\"\">Bailey would move back to his creative role</a>, and that Marco Gobbetti, the man behind LVMH’s Céline brand, would take over as chief executive some time in 2017. During his tenure Bailey was unfortunate to face a slowdown in demand for luxury goods, particularly in China and Hong Kong. But since the summer things have picked up, helped by the slump in the pound – which is boosting its overseas profits as well as tempting more tourists to visit London and snap up its trademark beige check.</p> <p>Recent positive comments from LVMH on trading in Hong Kong also bode well for Burberry, which releases its latest update on Tuesday. Despite the delay in Gobbetti starting, analysts at Berenberg said: “The recently revamped management team should provide the necessary talent and focus to steer it in the right direction. We believe that the second-quarter results [this week] could mark Burberry’s return to positive like-for-like sales.”</p> <h2>BHP gets the carrot and stick treatment</h2> <p>It’s rare to see a company winning plaudits over its pay policy and then almost immediately being slapped down. But mining group BHP Billiton has achieved that distinction before its annual meeting on Thursday.</p> <p>Corporate governance advisor Pirc praised the company for not paying chief executive Andrew Mackenzie anything under its various incentive schemes last year, cutting his bonus to zero following the dam disaster at the Samarco mine in Brazil in 2015 and the decline in commodity markets that has undermined the whole sector.</p> <p>Pirc said: “This is a welcome use of the remuneration committee’s discretion. Furthermore, the ratio of chief executive to average employee pay is considered acceptable.”</p> <p>But before BHP could get too carried away, Pirc criticised plans to give Mackenzie up to 200% of his salary under further incentive schemes, “which is considered excessive”.</p> <p>It added: “Performance targets for short-term incentives are not disclosed,&#xa0;making it impossible for shareholders to judge if the targets are challenging.” It said proposed long-term incentive plans were not “an effective means of incentivising performance … not properly long-term and are subject to manipulation due to their discretionary nature”.</p>", 
      "newspaperEditionDate": "2016-10-16T00:00:00Z", 
      "charCount": "3763", 
      "firstPublicationDate": "2016-10-16T06:00:26Z", 
      "wordcount": "607", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2018-07-02T13:55:45Z", 
      "trailText": "Never mind the scary clowns: it’s been an underwhelming year for the fast-food chain", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-10-19T06:00:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/oct/16/mcdonalds-hasnt-transformed-profits-ronald-clown", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-10-16T06:00:26Z", 
    "type": "article", 
    "id": "business/2016/oct/16/mcdonalds-hasnt-transformed-profits-ronald-clown", 
    "pillarName": "News"
  }
]