[
  {
    "webUrl": "https://www.theguardian.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 hit new all-time closing high - as it happened", 
    "fields": {
      "bodyText": "Right, that’s all for today. Here’s my news story about the FTSE 100 hitting a new record high tonight, for anyone just tuning in. I’ll be back tomorrow for more live coverage of events in the markets and the world economy. Thanks, and goodnight (and enjoy the holidays, if you’re not back at work yet...). GW Wall Street is failing to match the City’s lead. Shares are dropping back, so the Dow Jones is down almost 100 points at 19,847. That suggests that the Dow is not going to hit the 20,000 mark today. At least that gives us something to watch out for tomorrow. This is what I was banging on about earlier -- the FTSE 100 is actually down 6% this year if you measure it in US dollars (rather than up 13% in pounds). The London stock market’s rally has helped to drive up the wealth of the richest in society, as well as boosting the value of pension funds and other asset managers. Indeed, 2016 has been a vintage year for the ultra-rich - despite the backlash against populism this year (or perhaps helping to trigger it). Bloomberg has calculated that the world’s billionaires are ending the year owning $237 billion more than on January 1st. Some of the most famous, including Warren Buffett and Bill Gates, did particularly well – so it’s nice to remember that they’re donating much of their wealth to charity. It was a turbulent year, though, with the US election, the Brexit vote, and various other shocks and panics meaning fortunes fluctuated over the last 12 months. Here’s the full story: The World’s Richest Made $237 Billion This Year With excellent timing, Bloomberg’s JP Spinetto has highlighted how the British pound has been one of the worst-performing currencies this year. Sterling has shed 17%, which puts the 13% jump in the FTSE 100’s value this year into some context. This chart of the FTSE 100’s best-performing shares shows how mining stocks drove the market to tonight’s record close: But property firms fell, after housebuilder Bovis warned on profits early this morning after failing to build as many homes as planned. With just two trading days to go, the City’s mining sector in on track for its best year the aftermath of the financial crisis. The Telegraph’s Tara Cunningham explains: London-listed miners are poised for their biggest annual gain since 2009 as firmer oil and commodity prices pushed the sector higher. So far this year, the FTSE 350 mining index has rallied by 102%. Here’s her full report. Ruth Lea, economic adviser at Arbuthnot Banking Group, points out that the FTSE 250 index of smaller UK firms has also rallied since June: City traders often talk about a “Santa Rally” this time of year, and once again the markets have provided. David Cheetham, market analyst at online trading group XTB, explains: “Observers of the markets have for many years noticed a strong propensity for stocks to rise in the period between Christmas and the New Year and this phenomenon appears to be playing out once more.” (thanks to the Press Association for the quote). Today’s FTSE 100 record high comes 20 months after the previous historic closing level. That closing high, in April 2015, was followed by a sharp summer selloff triggered by fears over China’s economy. This was compounded by concerns of a global slowdown in December 2015 when the US central bank raised interest rates for the first time in a decade. But shares then recovered from February this year, and even the Brexit vote was only a blip in the FTSE’s march back over 7100 points. Today’s rally means the FTSE 100 is now 12% higher than on the day of the EU referendum in June. That means that the value of Britain’s biggest listed companies jumped by 12% in sterling terms since the vote. But... the pound is down by 10% against the euro since June, and around 17% weaker against the US dollar. NEWSFLASH: Britain’s stock market has hit its new all-time closing high, driven by strong gains in the mining sector. The blue-chip FTSE 100 just closed 37 points higher at 7106.08, beating the 7103.98 point mark set in April 2015. Mining companies drove the rally, on hopes of robust US economic growth next year. That sent the prices of copper, oil, etc up today, along with precious metals producers. Silver miner Fresnillo and gold producer Randgold both gained around 5% today, followed by BHP Billiton (+4.2%) and Rio Tinto (+3.3%). Internationally focused companies also benefitted from the weaker pound today, as it makes their exports more competitive. However, housebuilding shares suffered following this morning’s profit warning from Bovis Homes (which ended down 5.2%). Chris Beauchamp, Chief Market Analyst at IG, says London’s traders came back from Christmas with “a festive bounce in their step”. The FTSE 100 is the star performer today, helped on its way higher by an excellent turn from the index’s mining contingent. The sector was one of the really big winners in 2016, making a remarkable comeback over the past twelve months, and it makes sense to think that investors are looking to juice a few more points out of the rally as the year-end approaches. Meanwhile, Bovis Homes is down over 5%, dragging the housebuilder sector with it, as it issues an unexpected warning on completion levels. It is always tough to issue a profit warning, but doubly so in the fallow period between Christmas and the New Year. The sector has gone from being a star performer in recent years to one of the hardest hit since Brexit; miners were the contrarian play for 2016, so the same could be said of a housing sector still supported by healthy demand and constricted supply. As flagged earlier, though, there is one proviso -- the FTSE 100 is priced in sterling, so today’s record high has not been adjusted for the fall in sterling since the Brexit vote. Right, the FTSE 100 has entered its closing auction.....so we’ll find out any moment if it’s hit a new all-time closing high. Back in the City, the FTSE 100 is hovering around its highest ever closing level in late trading. The index is up 31 points at 7099, having earlier burst over its record closing level (7103.98). So we might get a new record high in around 30 minutes.... The Dow has now dropped into the red, down 23 points at 19,921, as the 20k mark proves a hurdle too far..... We haven’t seen the Dow hitting 20,000 points yet, but we have had the next best thing -- a group of pets helping to ring the opening bell on Wall Street. Best Friends Animal Society had the honour of opening the session, to highlight their work preventing dogs and cats at America’s shelters being put down. And the group delighted traders by turning up with several impeccably behaved pooches, as this video shows. The Dow’s early rally is fizzling out, after just 20 minutes of trading. Rather than powering over the 20,000 point mark, the benchmark index has subsided back to its opening levels - like a Christmas diner who over-indulged on the mince pies and rather fancies a quiet day. US stock market watchers are bracing for another day of tension.... The Dow is rising at the start of trading... up 29 points to 19,974, and bringing the 20k landmark even closer. And the tech-heavy Nasdaq index has hit a new all-time high at the open, as the Trump Rally continues to drive shares higher. The opening bell is ringing on Wall Street, and traders are squinting at their screens to see if the Dow Jones will hit the 20,000 mark for the first time ever.... Tensions is building on Wall Street as traders wonder whether the Dow Jones industrial average could smash through the 20,000 point mark today. Last night, the Dow ended the day just 55 points shy of this new record. And the futures market suggests that the index could open higher at 9.30am local time (2.30pm GMT). Naeem Aslam of Think Markets says: Thee Santa rally for the equity market continues and every single day investors hope that the DOW index breaks that 20K mark, but so far their wish has not been granted. The 20K mark for the Dow has become a remarkable resistance and a break of this, could attract fresh capital. The London stock market isn’t the only one rallying today. Overnight, the Australian ASX 100 index jumped by 1% to its highest level in 2016, also thanks to demand for mining company shares. Ipek Ozkardeskaya, analyst at London Capital Group, explains: Australian stocks hit the highest levels of this year and are set for a strong close on the back of higher commodity prices and firm appetite in global stock markets following Donald Trump’s victory in the US presidential election. The FTSE 100 is rising partly because the pound is falling. Sterling remains at a two-month low against the US dollar, which pushes up the value of international firms listed in London. The euro is also losing ground against the dollar, down almost one cent at $1.0397: This chart shows how the FTSE 100 is back at April 2015’s record closing level, in sterling terms anyway (ignoring the pound’s fall against the US dollar since the Brexit vote) Britain’s blue-chip index of the biggest listed companies has just crept above its alltime closing high. In quiet trading, the FTSE 100 has risen by 35 points to above 7104 points, driven up by mining companies. That takes the index a whisker over the previous record closing high, of 7103.98, set in April 2015. This also puts the Footsie close to its highest ever level -- the all-time intraday high of 7128 points recorded in October. We should note that trading volumes are really rather thin, with many traders still off for Christmas (having banked their profits/losses for the year). And these figures don’t take account of the slump in the value of the pound since the Brexit vote. But still, it illustrates that investors are anticipating a US fiscal stimulus package next year. Yesterday’s strong American consumer confidence figures, which were the best in 15 years, have also bolstered sentiment, helping to push up the price of copper and oil today. BHP Billiton, which produces iron ore, copper, coal and gold, is leading the risers with a 4.3% gain, with silver miner Fresnillo close behind, followed by fellow mining giants Anglo American (+4%) and Rio Tinto (+3.5%). Mike van Dulken, head of research at Accendo Markets says: “Equities are posting small gains amid thin intra-holiday trading that is maintaining the Santa Rally into year-end. The FTSE is boosted by higher oil prices supporting the commodities space, offsetting weakness among some big defensives, airlines (Airbus problems) and real estate (rates to rise and prices to fall in 2017?) Sterling has fallen to its lowest level since late October, as it ends the year on a weak note. The pound has dropped by 0.4% this morning against the US dollar, to $1.223. There’s no obvious trigger for the move, which comes as City experts predict further losses next year. A new survey by financial services firm Hargreaves Lansdown found that a majority of respondents expect the sterling/US dollar rate to end 2017 at lower than $1.25. Some 40% predicting steeper declines to under $1.20. Many of those polled predicted that the US dollar could rally, if Donald Trump pushes through a new fiscal stimulus plan. One respondent says: Full implementation will likely [lead to] a second material leg higher of the US dollar as the Fed is priced to react to inflationary pressures such a package would bring. However, implementation of President Trump’s protectionist and isolationist rhetoric would narrow the breadth of any dollar rally, with the Japanese yen and the euro the beneficiaries.’ Other forecasters, though, think the pound has been oversold, and could bounce back once Brexit negotiations begin. Stockbroking firm Numis is hopeful that Bovis will get back on track next year, despite missing its housebuilding targets for 2016. They say: Bovis has announced that due to production delays and the deferral of 180 completions into 2017, it now anticipates full year results to be c11% below Numis expectations. We are leaving 2017 estimates unchanged reflecting the expected completion of the deferred units and a better position with regard to planning and production. The drop in UK mortgage approvals last month could be a sign that the property sector will struggle next year. Howard Archer of IHS Global Insight believes that prices could actually fall, after several years of strong increases. Here’s his reaction to today’s BBA report: We believe the fundamentals for house buyers will progressively deteriorate during 2017 with consumers’ purchasing power weakening markedly and the labour market likely softening. Increasing economic uncertainty is also likely to weigh down on consumer confidence and willingness to engage in major transactions such as buying a house. Housing market activity and prices are also likely to be pressurized by stretched house prices to earnings ratios and tight checking of prospective mortgage borrowers by lenders However, the downside for house prices will be limited markedly by a shortage of houses for sale. On balance, we suspect that house prices will be essentially flat over the year. Indeed, we believe that a small drop in house prices in 2017 is just as likely to occur as a small rise. BREAKING: The number of new mortgage approved in the UK fell last month, in another sign that the property sector is slowing. High street banks approved 40,659 new loans for home purchases in November, down from 40,835 in October, and 9% lower than a year ago. That’s also rather less than City expectations -- some economists expected as many as 41,400 new loans to be approved: The British Bankers Association also reports that gross mortgage borrowing fell by 5% compared to November 2015, to £12.2bn. Here’s the key slide from the BBA’s monthly report: The report also shows that consumers are continuing to borrow to fund their shopping. The BBA says: Consumer credit annual growth fell back in November to around 6% despite strong retail sales. Growth continues to be supported in the case of personal loans by favourable interest rates. Bovis’s failure to hit its sales targets this year could be a sign that the UK housing sector is now suffering from the Brexit vote. Analyst Russ Mould of stockbrokers AJ Bell says: A profit warning from FTSE 250 firm Bovis is another crack in the wall when it comes to the house builders sector.... Bovis has today stated that legal completion volumes will rise by just 1% to 2% in 2016 year, rather than the targeted 5% as the sale of 180 homes has slipped from this year to next, owing to slower-than-expected build production in December. This means completion volumes fell by 1% to 2% year on year in the second half, raising questions as to whether the market is slowing down in a post-Brexit world after all. Even if Bovis’ average selling price rose 10% to around £255,000 for the year that again implies a marked second-half deceleration, as prices rose 14% to an average of £254,500 in the first six months of this year. Management guidance for pre-tax profits of between £160 million and £170 million implies a 10% miss relative to the analysts’ consensus of £184 million at the mid-point and that helps to explain why the shares are down 4% this morning at the opening. Despite Bovis’s woes, the London stock market has risen slightly in the first trading day of the week. The blue-chip FTSE 100 has gained 15 points to 7084, led by mining companies such as BHP Billiton (+4%) and Anglo American (+3%). Yesterday’s jump in US consumer confidence to the highest level since 2001 is fuelling hopes for robust economic growth in 2017, which would drive demand for copper, iron ore, nickel and the like. Shares in UK housebuilders are falling in early trading, following Bovis’s unscheduled warning on profits. Bovis fell over 5%, followed by rival building firms Crest Nicholson (-1.7%), Berkeley Group (-1.6%) and John Laing (-1.3%). Traders must be worried that Bovis isn’t the only company to experience a slowdown last month. Financial journalist Daniel Coatsworth points out that Bovis weren’t expected to released results until early January. Here’s more reaction: Newsflash: One of Britain’s largest housebuilders has warned that it will fail to sell as many homes as planned this year. Bovis Homes has sent an early shiver through the chilly City of London, by reporting that production was slower than expected this month. That means Bovis will sell around 180 homes less than expected, which will make a dent in its profits for the year too. In a statement to the City, Bovis warns: We expect the volume delivery for 2016 will be lower than previously anticipated at between 3,950 and 4,000 homes, the exact number depending on the extent of legal completions in the remaining days of the year. We have experienced slower than expected build production across the Group’s sites during December, resulting in approximately 180 largely built and sold private homes which were expected to complete in 2016 being deferred into early 2017. Bovis now expects to bank pre-tax profits of around £160m to £170m for 2016 -- compared with £160.1m in 2015. Analysts had expected around £183m, so the City will be disappointed. Reaction to follow.... Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. London’s financial workers are making their way back to their desks through the fog this morning, after a four-day Christmas holiday. Hopefully everyone had a lovely break, even though fears over what the future will bring may have dampened the atmosphere over the turkey and trimmings. In particular, the prospect of a new president in the Oval Office, and Britain triggering the process of exiting the European Union, is worrying many UK executives. The Chartered Management Institute is warning this morning that a majority of managers in the UK believe Brexit-related uncertainty will hold back economic growth in 2017, with many also expecting long-term economic damage. My colleague Katie Allen explains: In a survey of 1,118 managers, the CMI found 65% were pessimistic about the UK’s economic outlook for the next 12-18 months. Their caution over 2017 followed what appeared to be a tough year for many organisations, when only 39% said they had grown, the lowest proportion since 2012 when the shockwaves from the eurozone debt crisis hit the UK economy. A further 39% said business levels had stayed roughly the same in 2016 and 22% said their business had declined. Asked about the impact of Brexit on economic growth in the next three to five years, 49% thought it would be negative. But a sizeable 37% believed leaving the EU would have a positive impact on the UK economy and 14% said it would have no impact. The findings follow signs that businesses are becoming more nervous about hiring and investing as Brexit negotiations approach. Companies and individuals have also become more concerned about costs because the pound’s sharp fall since the referendum has made imports such as fuel and food ingredients to the UK more expensive. Here’s the full story: Also coming up today At 9.30am, the British Bankers Association will report how many new mortgage loans were approved in November. Economists expect a small rise, from 40,851 to 41,100, despite that Brexit uncertainty. European stock markets are likely to be fairly subdued, after a thin trading day yesterday. Wall Street was also open on Tuesday, but the Dow Jones index again failed to smash through the 20,000 point mark even though US consumer confidence jumped to a 15-year high. The figures underline how the US economy has strengthened this year. However, a certain someone thinks he should get the credit.... We’ll be tracking all the main events through the day....", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, as the UK stock market hits a record closing high</p><ul><li><a href=\"https://www.theguardian.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live?page=with:block-5863e923e4b05c6a81b1572d#block-5863e923e4b05c6a81b1572d\">BREAKING: London stock market hits record close of 7106</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live?page=with:block-5863f474e4b0fcf474af5972#block-5863f474e4b0fcf474af5972\">Analyst: It’s another Santa Rally</a></li><li>FTSE up 12% since Brexit vote</li><li>But weak pound has driven shares higher</li></ul><p>Earlier:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live?page=with:block-5863cc9de4b05c6a81b156af#block-5863cc9de4b05c6a81b156af\">Dow Jones inches closer to 20,000 point landmark</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live?page=with:block-5863866ae4b05c6a81b1557c#block-5863866ae4b05c6a81b1557c\">UK mortgage approvals dip in November</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live?page=with:block-586374b9e4b0f9c73fa72d82#block-586374b9e4b0f9c73fa72d82\">Bovis Homes warns on profits</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "FTSE 100 hit new all-time closing high - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5t5gc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2776da4d558a6d2a260fc84030d3ac499cf150fe\"> <img src=\"https://media.guim.co.uk/2776da4d558a6d2a260fc84030d3ac499cf150fe/0_323_4928_2957/1000.jpg\" alt=\"The sun sets over the city of London today, as shares hit record highs\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The sun sets over the city of London today, as shares hit record highs</span> <span class=\"element-image__credit\">Photograph: Daniel Sorabji/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2776da4d558a6d2a260fc84030d3ac499cf150fe/0_323_4928_2957/500.jpg", 
      "body": "<div id=\"block-5864143ce4b0f9c73fa73044\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T19:44:26.722Z\">7.44pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing post</h2>  <div class=\"block-elements\">  <p><strong>Right, that’s all for today.</strong></p> <p>Here’s my news story about the FTSE 100 hitting a new record high tonight, for anyone just tuning in.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/28/ftse-100-soars-to-new-closing-high\">FTSE 100 soars to new closing high</a> </p> </aside>  <p>I’ll be back tomorrow for more live coverage of events in the markets and the world economy. Thanks, and goodnight (<em>and enjoy the holidays, if you’re not back at work yet...</em>). <strong>GW</strong></p> </div>   </div> <div id=\"block-586412ace4b0fcf474af59f3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T19:32:13.719Z\">7.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Wall Street is failing to match the City’s lead.</strong></p> <p>Shares are dropping back, so the Dow Jones is down almost 100 points at 19,847. That suggests that the Dow is not going to hit the 20,000 mark today. At least that gives us something to watch out for tomorrow.</p> </div>   </div> <div id=\"block-58641086e4b05c6a81b157d0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T19:21:18.831Z\">7.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>This is what I was banging on about earlier -- the FTSE 100 is actually down 6% this year if you measure it in US dollars (rather than up 13% in pounds).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CarolineHydeTV/status/814186804060356608\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">So <a href=\"https://twitter.com/hashtag/FTSE?src=hash\">#FTSE</a> at all-time-high...but as <a href=\"https://twitter.com/GuyJohnsonTV\">@GuyJohnsonTV</a> would always say..check it out in $ terms. Still -5.7% YTD <a href=\"https://t.co/x2ga8L9Why\">pic.twitter.com/x2ga8L9Why</a></p>&mdash; Caroline Hyde (@CarolineHydeTV) <a href=\"https://twitter.com/CarolineHydeTV/status/814186804060356608\">December 28, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-58640bcbe4b0fcf474af59d6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T19:12:16.258Z\">7.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The London stock market’s rally has helped to drive up the wealth of the richest in society, as well as boosting the value of pension funds and other asset managers.</strong></p> <p>Indeed, 2016 has been a vintage year for the ultra-rich - despite the backlash against populism this year (or perhaps helping to trigger it).</p> <p>Bloomberg has calculated that the world’s billionaires are ending the year owning $237 billion more than on January 1st. Some of the most famous, including Warren Buffett and Bill Gates, did particularly well – so it’s nice to remember that they’re donating much of their wealth to charity.</p> <p>It was a turbulent year, though, with the US election, the Brexit vote, and various other shocks and panics meaning fortunes fluctuated over the last 12 months.</p>  <figure class=\"element element-image\" data-media-id=\"b8e5b9b841d8e9540f2a8d17ac30eaaa5de7a2b8\"> <img src=\"https://media.guim.co.uk/b8e5b9b841d8e9540f2a8d17ac30eaaa5de7a2b8/0_0_1200_675/1000.png\" alt=\"US billionaire\" width=\"1000\" height=\"563\" class=\"gu-image\" /> </figure>  <p>Here’s the full story:</p> <h2><a href=\"https://www.bloomberg.com/news/articles/2016-12-28/as-populists-won-2016-ballots-world-s-richest-made-237-billion\">The World’s Richest Made $237 Billion This Year</a></h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-28T19:28:40.165Z\">at 7.28pm GMT</time></p>  </div> <div id=\"block-58640b24e4b0f9c73fa7301a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T18:59:18.481Z\">6.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>With excellent timing, Bloomberg’s JP Spinetto has highlighted how the British pound has been one of the worst-performing currencies this year.</strong></p> <p>Sterling has shed 17%, which puts the 13% jump in the FTSE 100’s value this year into some context.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JPSpinetto/status/814174210109140993\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Very tight race between the GBP, Arg/Mexican peso &amp; the Turkish lira for the title of worst main currency this year <a href=\"https://t.co/4UspXCSScQ\">https://t.co/4UspXCSScQ</a> <a href=\"https://t.co/KIvS5cOFrJ\">pic.twitter.com/KIvS5cOFrJ</a></p>&mdash; JP Spinetto (@JPSpinetto) <a href=\"https://twitter.com/JPSpinetto/status/814174210109140993\">December 28, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-586408a8e4b0fcf474af59c9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T18:50:41.950Z\">6.50pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>This chart of the FTSE 100’s best-performing shares shows how mining stocks drove the market to tonight’s record close:</p>  <figure class=\"element element-image\" data-media-id=\"02653179f451f783c26f22909d84735edc37c804\"> <img src=\"https://media.guim.co.uk/02653179f451f783c26f22909d84735edc37c804/0_0_666_340/500.jpg\" alt=\".\" width=\"500\" height=\"255\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Top risers on the Footsie today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>But property firms fell, after <a href=\"https://www.theguardian.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live?page=with:block-586374b9e4b0f9c73fa72d82#block-586374b9e4b0f9c73fa72d82\">housebuilder Bovis warned on profits early this morning</a> after failing to build as many homes as planned.</p>  <figure class=\"element element-image\" data-media-id=\"bbd902ae2011578ea766800ad8cbc8ac3a39b057\"> <img src=\"https://media.guim.co.uk/bbd902ae2011578ea766800ad8cbc8ac3a39b057/0_0_662_343/500.jpg\" alt=\".\" width=\"500\" height=\"259\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Top fallers on the Footie today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-5864075fe4b05c6a81b157b2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T18:43:43.983Z\">6.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>With just two trading days to go, the City’s mining sector in on track for its best year the aftermath of the financial crisis.</p> <p>The Telegraph’s <strong>Tara Cunningham</strong> explains:</p> <blockquote class=\"quoted\"> <p>London-listed miners are poised for their biggest annual gain since 2009 as firmer oil and commodity prices pushed the sector higher.</p> <p>So far this year, the FTSE 350 mining index has rallied by 102%. </p> </blockquote> <p>Here’s <a href=\"http://www.telegraph.co.uk/business/2016/12/28/market-report-london-listed-miners-poised-best-year-since-2009/\">her full report</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TaraSCunningham/status/814176747147116544\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Market report: London-listed miners poised for best year since 2009 <a href=\"https://t.co/VL79gHUfcj\">https://t.co/VL79gHUfcj</a></p>&mdash; Tara Cunningham (@TaraSCunningham) <a href=\"https://twitter.com/TaraSCunningham/status/814176747147116544\">December 28, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-5864023fe4b0fcf474af59b4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T18:20:56.088Z\">6.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"https://twitter.com/RuthLeaEcon\">Ruth Lea</a>, economic adviser at Arbuthnot Banking Group, points out that the FTSE 250 index of smaller UK firms has also rallied since June:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RuthLeaEcon/status/814157362693111808\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/FTSE100?src=hash\">#FTSE100</a> closes at new record high. <a href=\"https://twitter.com/hashtag/FTSE250?src=hash\">#FTSE250</a> now comfortably above pre-redferendum level. Cautiously optimistic.  <a href=\"https://t.co/h0A33YLryz\">https://t.co/h0A33YLryz</a></p>&mdash; Ruth Lea (@RuthLeaEcon) <a href=\"https://twitter.com/RuthLeaEcon/status/814157362693111808\">December 28, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-5863f474e4b0fcf474af5972\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T17:21:30.391Z\">5.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>City traders often talk about a “Santa Rally” this time of year, and once again the markets have provided. </p> <p>David Cheetham, market analyst at online trading group XTB, explains:</p> <blockquote class=\"quoted\"> <p>“Observers of the markets have for many years noticed a strong propensity for stocks to rise in the period between Christmas and the New Year and this phenomenon appears to be playing out once more.”</p> </blockquote> <p>(thanks to the Press Association for the quote).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-28T17:24:17.959Z\">at 5.24pm GMT</time></p>  </div> <div id=\"block-5863ed72e4b05c6a81b15748\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T17:04:55.496Z\">5.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live?page=with:block-5863e923e4b05c6a81b1572d#block-5863e923e4b05c6a81b1572d\">Today’s FTSE 100 record high</a> comes 20 months after the previous historic closing level.</strong></p> <p>That closing high, in April 2015, was followed by a sharp summer selloff triggered by fears over China’s economy.</p> <p>This was compounded by concerns of a global slowdown in December 2015 when the US central bank raised interest rates for the first time in a decade.</p> <p>But shares then recovered from February this year, and even the Brexit vote was only a blip in the FTSE’s march back over 7100 points.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/dec/2016-12-28T16:44:06/embed.html\" data-alt=\"The FTSE 100\"> <a href=\"https://interactive.guim.co.uk/charts/embed/dec/2016-12-28T16:44:06/embed.html\">The FTSE 100</a> <figcaption>The FTSE 100 over the last two years</figcaption> </figure> </div>   </div> <div id=\"block-5863ebe8e4b0fcf474af594a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T17:00:09.436Z\">5.00pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Footsie up 12% since Brexit vote, but....</h2>  <div class=\"block-elements\">  <p><strong>Today’s rally means the FTSE 100 is now 12% higher than on the day of the EU referendum in June.</strong></p> <p>That means that the value of Britain’s biggest listed companies jumped by 12% in sterling terms since the vote.</p> <p>But... the pound is down by 10% against the euro since June, and around 17% weaker against the US dollar.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-28T17:13:09.100Z\">at 5.13pm GMT</time></p>  </div> <div id=\"block-5863e923e4b05c6a81b1572d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T16:39:23.979Z\">4.39pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE 100 hits record closing high</h2>  <div class=\"block-elements\">  <p><strong>NEWSFLASH: Britain’s stock market has hit its new all-time closing high, driven by strong gains in the mining sector.</strong></p> <p>The blue-chip FTSE 100 just closed 37 points higher at 7106.08, beating the 7103.98 point mark set in April 2015.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lemasabachthani/status/814148082074091520\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*U.K.&#39;S FTSE 100 RISES 0.5% TO CLOSE AT A RECORD</p>&mdash; lemasabachthani (@lemasabachthani) <a href=\"https://twitter.com/lemasabachthani/status/814148082074091520\">December 28, 2016</a></blockquote>  </figure>  <p>Mining companies drove the rally, on hopes of robust US economic growth next year. That sent the prices of copper, oil, etc up today, along with precious metals producers.</p> <p>Silver miner <strong>Fresnillo</strong> and gold producer <strong>Randgold</strong> both gained around 5% today, followed by <strong>BHP Billiton</strong> (+4.2%) and <strong>Rio Tinto </strong>(+3.3%).</p> <p>Internationally focused companies also benefitted from the weaker pound today, as it makes their exports more competitive.<br></p> <p> However, housebuilding shares suffered following this morning’s profit warning from Bovis Homes (which ended down 5.2%).<br></p> <p><strong>Chris Beauchamp, Chief Market Analyst at IG</strong>, says London’s traders came back from Christmas with “a festive bounce in their step”.</p> <blockquote class=\"quoted\"> <p>The FTSE 100 is the star performer today, helped on its way higher by an excellent turn from the index’s mining contingent. The sector was one of the really big winners in 2016, making a remarkable comeback over the past twelve months, and it makes sense to think that investors are looking to juice a few more points out of the rally as the year-end approaches. Meanwhile, Bovis Homes is down over 5%, dragging the housebuilder sector with it, as it issues an unexpected warning on completion levels.</p> <p>It is always tough to issue a profit warning, but doubly so in the fallow period between Christmas and the New Year. The sector has gone from being a star performer in recent years to one of the hardest hit since Brexit; miners were the contrarian play for 2016, so the same could be said of a housing sector still supported by healthy demand and constricted supply.</p> </blockquote> <p><strong>As flagged earlier, though, there is one proviso -- the FTSE 100 is priced in sterling, so today’s record high has not been adjusted for the fall in sterling since the Brexit vote.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-28T17:14:01.867Z\">at 5.14pm GMT</time></p>  </div> <div id=\"block-5863e8a8e4b0f9c73fa72f86\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T16:32:21.637Z\">4.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Right, the FTSE 100 has entered its closing auction.....so we’ll find out any moment if it’s hit a new all-time closing high.</p> </div>   </div> <div id=\"block-5863e131e4b0fcf474af5918\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T16:03:15.950Z\">4.03pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in the City, the FTSE 100 is hovering around its highest ever closing level in late trading.</strong></p> <p>The index is up 31 points at 7099, having earlier burst over its record closing level (7103.98).</p> <p>So we might get a new record high in around 30 minutes....</p> </div>   </div> <div id=\"block-5863de47e4b0f9c73fa72f5d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T15:46:49.339Z\">3.46pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Dow has now dropped into the red, down 23 points at 19,921, as the 20k mark proves a hurdle too far.....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/814134943370674176\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dow has been within 100 points of 20K the last 11 consecutive sessions - 7 of them within 50 points - and hasn&#39;t made it. Not yet, anyway.. <a href=\"https://t.co/sZujfdlJqC\">pic.twitter.com/sZujfdlJqC</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/814134943370674176\">December 28, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-5863d364e4b05c6a81b156d3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T15:22:38.352Z\">3.22pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street goes to the dogs</h2>  <div class=\"block-elements\">  <p><strong>We haven’t seen the Dow hitting 20,000 points yet, but we have had the next best thing -- a group of pets helping to ring the opening bell on Wall Street.</strong></p> <p><strong><a href=\"http://bestfriends.org/about-best-friends\">Best Friends Animal Society</a></strong> had the honour of opening the session, to highlight their work preventing dogs and cats at America’s shelters being put down.<br></p> <p>And the group delighted traders by turning up with several impeccably behaved pooches, <a href=\"https://www.nyse.com/bell\">as this video shows</a>.</p>  <figure class=\"element element-image\" data-media-id=\"80d9ee58c1bec281cfd450d8c3bf1aec457f14ea\"> <img src=\"https://media.guim.co.uk/80d9ee58c1bec281cfd450d8c3bf1aec457f14ea/0_0_2560_1440/1000.jpg\" alt=\"The open of Wall Street\" width=\"1000\" height=\"563\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-28T15:49:18.071Z\">at 3.49pm GMT</time></p>  </div> <div id=\"block-5863cf4fe4b05c6a81b156bf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T14:48:33.817Z\">2.48pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Dow’s early rally is fizzling out, after just 20 minutes of trading.</strong></p> <p>Rather than powering over the 20,000 point mark, the benchmark index has subsided back to its opening levels - like a Christmas diner who over-indulged on the mince pies and rather fancies a quiet day.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-28T14:51:34.745Z\">at 2.51pm GMT</time></p>  </div> <div id=\"block-5863cd9de4b05c6a81b156b6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T14:35:38.785Z\">2.35pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>US stock market watchers are bracing for another day of tension....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/paulvigna/status/814117237636431872\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Here we go again. Dow comes within 20 points of 20000, and we&#39;re trapped here, waiting.</p>&mdash; Paul Vigna (@paulvigna) <a href=\"https://twitter.com/paulvigna/status/814117237636431872\">December 28, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-5863cc9de4b05c6a81b156af\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T14:33:34.292Z\">2.33pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US stock market rises at the open</h2>  <div class=\"block-elements\">  <p><strong>The Dow is rising at the start of trading... up 29 points to 19,974, and bringing the 20k landmark even closer.</strong></p> <p>And the tech-heavy Nasdaq index has hit a new all-time high at the open, as the Trump Rally continues to drive shares higher.</p>  <figure class=\"element element-image\" data-media-id=\"93e25db88804538fb95edd65032abd810f84ce9f\"> <img src=\"https://media.guim.co.uk/93e25db88804538fb95edd65032abd810f84ce9f/0_0_1143_606/1000.jpg\" alt=\".\" width=\"1000\" height=\"530\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-28T14:33:43.607Z\">at 2.33pm GMT</time></p>  </div> <div id=\"block-5863cc3ee4b05c6a81b156ad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T14:30:12.495Z\">2.30pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The opening bell is ringing on Wall Street, and traders are squinting at their screens to see if the Dow Jones will hit the 20,000 mark for the first time ever....</strong></p> </div>   </div> <div id=\"block-5863bef1e4b0f9c73fa72ec6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T14:13:32.925Z\">2.13pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Could Dow hit 20,000 today?</h2>  <div class=\"block-elements\">  <p><strong>Tensions is building on Wall Street as </strong><strong>traders wonder whether the Dow Jones industrial average could smash through the 20,000 point mark today.</strong></p> <p>Last night, the Dow ended the day just 55 points shy of this new record. And the futures market suggests that the index could open higher at 9.30am local time (2.30pm GMT).</p> <p><strong>Naeem Aslam of Think Markets says:</strong><br></p> <blockquote class=\"quoted\"> <p>Thee Santa rally for the equity market continues and every single day investors hope that the DOW index breaks that 20K mark, but so far their wish has not been granted.</p> <p>The 20K mark for the Dow has become a remarkable resistance and a break of this, could attract fresh capital.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/michaelsantoli/status/814099577552994304\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">When you finish ranting that the Dow&#39;s an irrelevant, ridiculous index, take a moment to note it&#39;s exactly tracked the S&amp;P 500 for a decade. <a href=\"https://t.co/RvpwPJJJSQ\">pic.twitter.com/RvpwPJJJSQ</a></p>&mdash; Michael Santoli (@michaelsantoli) <a href=\"https://twitter.com/michaelsantoli/status/814099577552994304\">December 28, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-5863c457e4b0fcf474af58a5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T13:57:10.999Z\">1.57pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The London stock market isn’t the only one rallying today.</strong></p> <p>Overnight, the Australian ASX 100 index jumped by 1% to its highest level in 2016, also thanks to demand for mining company shares.</p> <p>Ipek Ozkardeskaya, analyst at London Capital Group, explains:</p> <blockquote class=\"quoted\"> <p>Australian stocks hit the highest levels of this year and are set for a strong close on the back of higher commodity prices and firm appetite in global stock markets following Donald Trump’s victory in the US presidential election. </p> </blockquote> </div>   </div> <div id=\"block-5863b198e4b05c6a81b1563b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T13:32:27.711Z\">1.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The FTSE 100 is rising partly because the pound is falling.</strong></p> <p>Sterling remains at a two-month low against the US dollar, which pushes up the value of international firms listed in London.</p> <p>The euro is also losing ground against the dollar, down almost one cent at $1.0397:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/814086945882128384\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Like a lot of Europeans, the single currency is spending the final days of 2016 on the slopes <a href=\"https://t.co/piThGhdZ0O\">pic.twitter.com/piThGhdZ0O</a></p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/814086945882128384\">December 28, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-5863bb64e4b05c6a81b15663\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T13:18:19.273Z\">1.18pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>This chart shows how the FTSE 100 is back at April 2015’s record closing level, in sterling terms anyway (ignoring the pound’s fall against the US dollar since the Brexit vote)</p>  <figure class=\"element element-image\" data-media-id=\"e499ce1ac66796b4a41287f28f77bd1ae9509ca4\"> <img src=\"https://media.guim.co.uk/e499ce1ac66796b4a41287f28f77bd1ae9509ca4/0_0_1569_690/1000.jpg\" alt=\"The FTSE 100 over the last two years\" width=\"1000\" height=\"440\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FTSE 100 over the last two years</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-28T13:27:41.822Z\">at 1.27pm GMT</time></p>  </div> <div id=\"block-5863acdde4b0f9c73fa72e73\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T12:34:35.359Z\">12.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE 100 breaks through record closing high</h2>  <div class=\"block-elements\">  <p><strong>Britain’s blue-chip index of the biggest listed companies has just crept above its alltime closing high.</strong></p> <p>In quiet trading, the FTSE 100 has risen by 35 points to above 7104 points, driven up by mining companies.</p> <p>That takes the index a whisker over the previous record closing high, of 7103.98, set in April 2015.</p>  <figure class=\"element element-image\" data-media-id=\"1417f6d53a1d21deaf8bd78235d5fbd63f8c3ebc\"> <img src=\"https://media.guim.co.uk/1417f6d53a1d21deaf8bd78235d5fbd63f8c3ebc/0_0_840_474/500.jpg\" alt=\"c\" width=\"500\" height=\"282\" class=\"gu-image\" /> </figure>  <p>This also puts the Footsie close to its highest ever level -- the all-time intraday high of 7128 points recorded in October.</p> <p>We should note that trading volumes are really rather thin, with many traders still off for Christmas (having banked their profits/losses for the year).</p> <p>And these figures don’t take account of the slump in the value of the pound since the Brexit vote.</p> <p>But still, it illustrates that investors are anticipating a US fiscal stimulus package next year. Yesterday’s strong American consumer confidence figures, which were the best in 15 years, have also bolstered sentiment, helping to push up the price of copper and oil today.</p> <p><strong>BHP Billiton</strong>, which produces iron ore, copper, coal and gold, is leading the risers with a 4.3% gain, with silver miner <strong>Fresnillo</strong> close behind, followed by fellow mining giants <strong>Anglo American</strong> (+4%) and <strong>Rio Tinto</strong> (+3.5%).</p> <p><strong>Mike van Dulken, </strong>head of research at<strong> Accendo Markets </strong>says<strong>:</strong><br></p> <blockquote class=\"quoted\"> <p>“Equities are posting small gains amid thin intra-holiday trading that is maintaining the Santa Rally into year-end.</p> <p>The FTSE is boosted by higher oil prices supporting the commodities space, offsetting weakness among some big defensives, airlines (Airbus problems) and real estate (rates to rise and prices to fall in 2017?)</p> </blockquote> </div>   </div> <div id=\"block-586399ffe4b0f9c73fa72e1a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T12:06:52.980Z\">12.06pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Pound hits two-month low, and worse may be ahead</h2>  <div class=\"block-elements\">  <p><strong>Sterling has fallen to its lowest level since late October, as it ends the year on a weak note.</strong></p> <p>The pound has dropped by 0.4% this morning against the US dollar, to $1.223. <br></p> <p>There’s no obvious trigger for the move, which comes as City experts predict further losses next year.</p> <p>A new survey by financial services firm Hargreaves Lansdown found that a majority of respondents expect the sterling/US dollar rate to end 2017 at lower than $1.25. Some 40% predicting steeper declines to under $1.20.</p>  <figure class=\"element element-image\" data-media-id=\"ccc6a944d2cb7673908c665e6bbd38e17e34995c\"> <img src=\"https://media.guim.co.uk/ccc6a944d2cb7673908c665e6bbd38e17e34995c/0_0_526_309/500.jpg\" alt=\"Sterling predictions\" width=\"500\" height=\"294\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Where will be the Sterling/US dollar exchange rate be in a year’s time?</span> <span class=\"element-image__credit\">Photograph: Hargreaves Lansdown</span> </figcaption> </figure>  <p>Many of those polled predicted that the US dollar could rally, if Donald Trump pushes through a new fiscal stimulus plan.</p> <p>One respondent says:</p> <blockquote class=\"quoted\"> <p>Full implementation will likely [lead to] a second material leg higher of the US dollar as the Fed is priced to react to inflationary pressures such a package would bring. However, implementation of President Trump’s protectionist and isolationist rhetoric would narrow the breadth of any dollar rally, with the Japanese yen and the euro the beneficiaries.’</p> </blockquote> <p>Other forecasters, though, think the pound has been oversold, and could bounce back once Brexit negotiations begin.</p> </div>   </div> <div id=\"block-5863a03fe4b0fcf474af5800\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T11:24:44.814Z\">11.24am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Stockbroking firm Numis is hopeful that Bovis will get back on track next year, despite <a href=\"https://www.theguardian.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live?page=with:block-586374b9e4b0f9c73fa72d82#block-586374b9e4b0f9c73fa72d82\">missing its housebuilding targets for 2016</a>.</strong></p> <p>They say:</p> <blockquote class=\"quoted\"> <p>Bovis has announced that due to production delays and the deferral of 180 completions into 2017, it now anticipates full year results to be c11% below Numis expectations.</p> <p>We are leaving 2017 estimates unchanged reflecting the expected completion of the deferred units and a better position with regard to planning and production.</p> </blockquote> </div>   </div> <div id=\"block-58638dcfe4b05c6a81b1559a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T10:17:07.303Z\">10.17am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The drop in UK mortgage approvals last month could be a sign that the property sector will struggle next year.</strong></p> <p>Howard Archer of IHS Global Insight believes that prices could actually fall, after several years of strong increases.</p> <p>Here’s his reaction to <a href=\"https://www.theguardian.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live?page=with:block-5863866ae4b05c6a81b1557c#block-5863866ae4b05c6a81b1557c\">today’s BBA report</a>:</p> <ul> <li>We believe the fundamentals for house buyers will progressively deteriorate during 2017 with consumers’ purchasing power weakening markedly and the labour market likely softening. Increasing economic uncertainty is also likely to weigh down on consumer confidence and willingness to engage in major transactions such as buying a house. Housing market activity and prices are also likely to be pressurized by stretched house prices to earnings ratios and tight checking of prospective mortgage borrowers by lenders <br></li> <li>However, the downside for house prices will be limited markedly by a shortage of houses for sale.<br></li> <li>On balance, we suspect that house prices will be essentially flat over the year. Indeed, we believe that a small drop in house prices in 2017 is just as likely to occur as a small rise.<br></li> </ul> </div>   </div> <div id=\"block-5863866ae4b05c6a81b1557c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T09:44:37.103Z\">9.44am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK mortgage approvals fall</h2>  <div class=\"block-elements\">  <p><strong>BREAKING: The number of new mortgage approved in the UK fell last month, in another sign that the property sector is slowing.</strong></p> <p>High street banks approved 40,659 new loans for home purchases in November, down from 40,835 in October, and 9% lower than a year ago.</p> <p>That’s also rather less than City expectations -- some economists expected as many as 41,400 new loans to be approved:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CaroFWD/status/814043276051218432\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK BBA mortgage approvals Nov 40.659k vs 41.4k expected: UK November BBA mortgage approvals report 28 Dec - 40.835k… <a href=\"https://t.co/Daf7oNUeE3\">https://t.co/Daf7oNUeE3</a> <a href=\"https://t.co/aq5C8IbYpP\">pic.twitter.com/aq5C8IbYpP</a></p>&mdash; Caroline Nilsson (@CaroFWD) <a href=\"https://twitter.com/CaroFWD/status/814043276051218432\">December 28, 2016</a></blockquote>  </figure>  <p>The British Bankers Association also reports that gross mortgage borrowing fell by 5% compared to November 2015, to £12.2bn.<br></p> <p>Here’s the key slide from the BBA’s monthly report:</p>  <figure class=\"element element-image\" data-media-id=\"11097801a24634240f234db623dc36053ff21dbe\"> <img src=\"https://media.guim.co.uk/11097801a24634240f234db623dc36053ff21dbe/0_0_955_590/500.jpg\" alt=\"BBA mortgage approvals\" width=\"500\" height=\"309\" class=\"gu-image\" /> </figure>  <p>The report also shows that consumers are continuing to borrow to fund their shopping.</p> <p>The BBA says:</p> <blockquote class=\"quoted\"> <p>Consumer credit annual growth fell back in November to around 6% despite strong retail sales. Growth continues to be supported in the case of personal loans by favourable interest rates.</p> </blockquote> </div>   </div> <div id=\"block-586384dde4b05c6a81b15574\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T09:30:03.016Z\">9.30am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Analyst: Bovis warning is 'another crack in the wall'</h2>  <div class=\"block-elements\">  <p><a href=\"https://www.theguardian.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live?page=with:block-586374b9e4b0f9c73fa72d82#block-586374b9e4b0f9c73fa72d82\">Bovis’s failure to hit its sales targets this year </a>could be a sign that the UK housing sector is now suffering from the Brexit vote.</p> <p>Analyst Russ Mould of stockbrokers AJ Bell says:</p> <blockquote class=\"quoted\"> <p> A profit warning from FTSE 250 firm Bovis is another crack in the wall when it comes to the house builders sector....</p> <p> Bovis has today stated that legal completion volumes will rise by just 1% to 2% in 2016 year, rather than the targeted 5% as the sale of 180 homes has slipped from this year to next, owing to slower-than-expected build production in December.</p> <p> This means completion volumes fell by 1% to 2% year on year in the second half, raising questions as to whether the market is slowing down in a post-Brexit world after all. Even if Bovis’ average selling price rose 10% to around £255,000 for the year that again implies a marked second-half deceleration, as prices rose 14% to an average of £254,500 in the first six months of this year.</p> <p>Management guidance for pre-tax profits of between £160 million and £170 million implies a 10% miss relative to the analysts’ consensus of £184 million at the mid-point and that helps to explain why the shares are down 4% this morning at the opening.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"3aea4f74faf306867cc141b5abc21a53312501d5\"> <img src=\"https://media.guim.co.uk/3aea4f74faf306867cc141b5abc21a53312501d5/0_0_484_290/484.jpg\" alt=\"..\" width=\"484\" height=\"290\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-58637b82e4b0fcf474af5760\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T09:22:24.484Z\">9.22am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Despite Bovis’s woes, the London stock market has risen slightly in the first trading day of the week.</strong></p> <p>The blue-chip FTSE 100 has gained 15 points to 7084, led by mining companies such as BHP Billiton (+4%) and Anglo American (+3%).</p>  <figure class=\"element element-image\" data-media-id=\"840038527bbd6b2303fa39a18a496ba1a6696334\"> <img src=\"https://media.guim.co.uk/840038527bbd6b2303fa39a18a496ba1a6696334/0_0_662_334/500.jpg\" alt=\"xx\" width=\"500\" height=\"252\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Yesterday’s jump in US consumer confidence to the highest level since 2001 is fuelling hopes for robust economic growth in 2017, which would drive demand for copper, iron ore, nickel and the like.<br></p> </div>   </div> <div id=\"block-586377f6e4b05c6a81b1553a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T08:41:13.330Z\">8.41am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bovis warning hits UK building sector</h2>  <div class=\"block-elements\">  <p><strong>Shares in UK housebuilders are falling in early trading, following <a href=\"https://www.theguardian.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live?page=with:block-586374b9e4b0f9c73fa72d82#block-586374b9e4b0f9c73fa72d82\">Bovis’s unscheduled warning on profits</a>.</strong></p> <p><strong>Bovis</strong> fell over 5%, followed by rival building firms <strong>Crest Nicholson</strong> (-1.7%), <strong>Berkeley Group</strong> (-1.6%) and <strong>John Laing</strong> (-1.3%). </p> <p>Traders must be worried that Bovis isn’t the only company to experience a slowdown last month.</p> <p>Financial journalist Daniel Coatsworth points out that Bovis weren’t expected to released results until early January.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SharesMagDan/status/814025626948661248\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Trading update 2 wks earlier than expected from Bovis Homes...&amp; it contains a profit warning. Fewer houses built &amp; sold in Dec than forecast</p>&mdash; Daniel Coatsworth (@SharesMagDan) <a href=\"https://twitter.com/SharesMagDan/status/814025626948661248\">December 28, 2016</a></blockquote>  </figure>  <p>Here’s more reaction:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PeterHoskinsTV/status/814018854154276864\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bovis Homes shares fall 5.8% after it says volume delivery for 2016 will be lower than expected</p>&mdash; Peter Hoskins (@PeterHoskinsTV) <a href=\"https://twitter.com/PeterHoskinsTV/status/814018854154276864\">December 28, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/immikhan/status/814019883260321792\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bovis! Not a great start. Slower than expected homes production  in this morning&#39;s RNS. <a href=\"https://twitter.com/hashtag/BVS?src=hash\">#BVS</a></p>&mdash; Imran Khan (@immikhan) <a href=\"https://twitter.com/immikhan/status/814019883260321792\">December 28, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-586374b9e4b0f9c73fa72d82\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T08:28:01.112Z\">8.28am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bovis warns on profits after December slowdown</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"689a24e1ecc4bd33b58689e583b6f5503d3a573b\"> <img src=\"https://media.guim.co.uk/689a24e1ecc4bd33b58689e583b6f5503d3a573b/0_0_3500_2101/1000.jpg\" alt=\"A Bovis Homes construction site in Nottinghamshire.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Newsflash: One of Britain’s largest housebuilders has warned that it will fail to sell as many homes as planned this year.</strong></p> <p><strong>Bovis Homes</strong> has sent an early shiver through the chilly City of London, by reporting that production was slower than expected this month.</p> <p>That means Bovis will sell around 180 homes less than expected, which will make a dent in its profits for the year too.</p> <p><a href=\"http://www.investegate.co.uk/bovis-homes-group--bvs-/rns/pre-close-update/201612280700147955S/\">In a statement to the City</a>, Bovis warns:</p> <blockquote class=\"quoted\"> <p>We expect the volume delivery for 2016 will be lower than previously anticipated at between 3,950 and 4,000 homes, the exact number depending on the extent of legal completions in the remaining days of the year.</p> <p>We have experienced slower than expected build production across the Group’s sites during December, resulting in approximately 180 largely built and sold private homes which were expected to complete in 2016 being deferred into early 2017. </p> </blockquote> <p><strong>Bovis</strong> now expects to bank pre-tax profits of around £160m to £170m for 2016 -- compared with £160.1m in 2015. Analysts had expected around £183m, so the City will be disappointed.</p> <p><em><strong>Reaction to follow....</strong></em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-28T10:00:18.511Z\">at 10.00am GMT</time></p>  </div> <div id=\"block-5863658be4b0f9c73fa72d48\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-28T08:15:49.895Z\">8.15am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: Brexit fears loom over misty City</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"4c7659b1d51d555ae9e5ee89a0fe239d5d06cc68\"> <img src=\"https://media.guim.co.uk/4c7659b1d51d555ae9e5ee89a0fe239d5d06cc68/0_0_4550_3166/1000.jpg\" alt=\"St Paul’s Cathedral\" width=\"1000\" height=\"696\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">St Paul’s Cathedral</span> <span class=\"element-image__credit\">Photograph: Neil Hall/Reuters</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>London’s financial workers are making their way back to their desks through the fog this morning, after a four-day Christmas holiday.</p> <p>Hopefully everyone had a lovely break, even though fears over what the future will bring may have dampened the atmosphere over the turkey and trimmings.</p> <p><strong>In particular, the prospect of a new president in the Oval Office, and Britain triggering the process of exiting the European Union, is worrying many UK executives.</strong></p> <p>The <a href=\"http://www.managers.org.uk/futureforecast\">Chartered Management Institute</a> is warning this morning that a majority of managers in the UK believe Brexit-related uncertainty will hold back economic growth in 2017, with many also expecting long-term economic damage.</p> <p>My colleague Katie Allen explains:</p> <blockquote class=\"quoted\"> <p>In a survey of 1,118 managers, the CMI found 65% were pessimistic about the UK’s economic outlook for the next 12-18 months. Their caution over 2017 followed what appeared to be a tough year for many organisations, when only 39% said they had grown, the lowest proportion since 2012 when the <a href=\"https://www.theguardian.com/business/2013/jan/25/britain-triple-dip-recession-manufacturing\">shockwaves from the eurozone debt crisis hit the UK economy</a>. A further 39% said business levels had stayed roughly the same in 2016 and 22% said their business had declined.</p> <p>Asked about the impact of Brexit on economic growth in the next three to five years, 49% thought it would be negative. But a sizeable 37% believed leaving the EU would have a positive impact on the UK economy and 14% said it would have no impact.</p> <p>The findings follow signs that <a href=\"https://www.theguardian.com/business/2016/oct/10/brexit-fears-large-uk-companies-planning-lower-investment-deloitte-survey\">businesses are becoming more nervous about hiring and investing</a> as Brexit negotiations approach. Companies and individuals have also become <a href=\"https://www.theguardian.com/business/2016/dec/27/uk-households-cash-brexit-vote-import-costs\">more concerned about costs</a> because the pound’s sharp fall since the referendum has made <a href=\"https://www.theguardian.com/business/2016/dec/26/uk-factories-wary-of-sterlings-fall-and-rising-costs-in-new-year\">imports such as fuel and food ingredients to the UK more expensive</a>.</p> </blockquote> <p>Here’s the full story:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/28/majority-of-managers-think-brexit-uncertainty-will-affect-uk-economy\">Majority of managers think Brexit uncertainty will affect UK economy</a> </p> </aside>  <h2>Also coming up today</h2> <p>At 9.30am, the British Bankers Association will report how many new mortgage loans were approved in November. Economists expect a small rise, from 40,851 to 41,100, despite that Brexit uncertainty.</p> <p>European stock markets are likely to be fairly subdued, after a thin trading day yesterday.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/813999074588274688\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> 7073 +0.07%<br>$DAX 11482 +0.08%<br>$CAC 4846 -0.05%<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag\">$IBEX</a> 9346 -0.33%<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag\">$MIB</a> 19390 0.00%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/813999074588274688\">December 28, 2016</a></blockquote>  </figure>  <p>Wall Street was also open on Tuesday, but the Dow Jones index again failed to smash through the 20,000 point mark even though US consumer confidence jumped to a 15-year high.</p> <p>The figures underline how the US economy has strengthened this year. However, a certain someone thinks he should get the credit....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/813945096269860866\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The U.S. Consumer Confidence Index for December surged nearly four points to 113.7, THE HIGHEST LEVEL IN MORE THAN 15 YEARS! Thanks Donald!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/813945096269860866\">December 28, 2016</a></blockquote>  </figure>  <p><em><strong>We’ll be tracking all the main events through the day....</strong></em><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-28T08:53:58.198Z\">at 8.53am GMT</time></p>  </div>", 
      "charCount": "19787", 
      "firstPublicationDate": "2016-12-28T08:26:40Z", 
      "wordcount": "3456", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:15:19Z", 
      "trailText": "All the day’s economic and financial news, as the UK stock market hits a record closing high", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-31T08:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-28T19:44:26Z", 
    "type": "liveblog", 
    "id": "business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/28/ftse-100-soars-to-new-closing-high", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 soars to new closing high", 
    "fields": {
      "bodyText": "Britain’s blue-chip share index has soared to a new all-time closing high powered by soaring confidence in the US, a surge in the share prices of mining companies and the impact of the falling pound. On the first day’s trading after the Christmas break the FTSE 100 index of the biggest listed companies in London jumped by 37 points, or 0.5%, to close at 7,106.08 points on Wednesday night, two points above the previous high set in April 2015. Traders said the rally was the result of optimism in the American economy, with data earlier this week showing consumer confidence in the US had hit a 15-year high. Investors are also anticipating a surge in US government spending, with president-elect Donald Trump having pledged a new $1tn fiscal stimulus programme once he takes office. Mining companies led the way, with their shares jumping in quiet trading, on the first session since the Christmas holidays. Silver producer Fresnillo leapt 5.2%, gold miner Randgold gained 4.8%, while mining giant BHP Billiton rose 4.2% and Anglo American picked up 3.5%. Major international firms benefited from the weak pound, which fell to a two-month low of $1.222 against the US dollar. With just two sessions to go, the FTSE-100 has now gained 13% since the start of 2016, despite a series of market shocks including the Brexit referendum result and the US election. That rise means the worth of the 100 most valuable companies listed in London has jumped by about £230bn this year. Mining shares have been the star performers in 2016, after suffering major losses in 2015 when commodity prices crashed. This year, the prices of oil, iron ore, copper, nickel and coal have all risen, as fears that China would suffer an economic “hard landing” have eased. Trump’s vow to rebuild America’s highways, schools and airports has also driven up commodity prices. Anglo’s shares have almost quadrupled in value this year, highlighting how 2016 has been the best year for mining companies since 2009. Chris Beauchamp, chief market analyst at IG, says mining firms have made a “remarkable comeback” over the past 12 months. “Small losses are the order of the day across most stock markets today, but London’s traders have evidently come back from Christmas with a festive bounce in their step. The FTSE 100 is the star performer today, helped on its way higher by an excellent turn from the index’s mining contingent,” Beauchamp explains. Energy stocks also gained ground, after the price of oil traded near one-year high. Mike van Dulken of Accendo Markets said shares were boosted by “gains by oil and optimism regarding what Trump can do for the economy following his inauguration in a few weeks time.” David Cheetham, market analyst at online trading group XTB, said shares typically rally in the quiet period at the end of a year. “Observers of the markets have for many years noticed a strong propensity for stocks to rise in the period between Christmas and the New Year and this phenomenon appears to be playing out once more,” Cheetham said. These increases are known as a “Santa rally” by City workers. The FTSE 100 is now just 23 points shy of its all-time intraday high, set in October. The index has gained 12% since the EU referendum in June, despite fears that a vote for Brexit would derail the economy. However, the FTSE 100 is priced in sterling, which has tumbled by 17% against the US dollar. This has made Britain’s companies particularly attractive to US investors, helping to push up share prices. The FTSE 250 index, which contains medium-sized UK companies, also rose on Wednesday, gaining 0.5%. But it is only up 3% for 2016, substantially lagging the internationally-focused FTSE 100. Wall Street was unable to follow the City’s lead by setting its own record highs. The Dow Jones industrial average faltered in morning trading, dropping by 0.4% to 19,863, dashing hopes that it might finally crash through the 20,000 point mark for the first time ever. Some investors are also bracing for fresh volatility in 2017, with a Trump presidency and the triggering of formal Brexit negotiations likely to rock markets next year. A survey of top City economists and fund managers found that 40% expect the pound to be languishing below $1.20 in a year’s time. “The UK economy has held up relatively well in the short time since the referendum, although without clarity on the blueprint for exiting the EU, the longer-term consequences are still open to debate,” said Chris Saint, currency analyst at Hargreaves Lansdown, who conducted the survey. “Exchange rates are determined by the interaction of a diverse range of political and economic factors, including interest rates, inflation and growth, all of which are up for grabs in 2017, which is likely to make for lively currency markets in the coming year.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>US optimism, falling pound and surge in mining shares leave London’s blue-chip index at record high of 7,106.08 points<br></p>", 
      "byline": "Graeme Wearden", 
      "publication": "The Guardian", 
      "headline": "FTSE 100 soars to new closing high", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5t7zh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2fb80761c1b11ce8ddfa1a9113aadebf10a30569\"> <img src=\"https://media.guim.co.uk/2fb80761c1b11ce8ddfa1a9113aadebf10a30569/0_124_4928_2957/1000.jpg\" alt=\"‘Santa rally’ arrived on cue as the index of biggest 100 companies listed on London Stock Exchange jumped by 37 points on Wednesday. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Santa rally’ arrived on cue as the index of 100 biggest companies listed on London Stock Exchange jumped by 37 points on Wednesday. </span> <span class=\"element-image__credit\">Photograph: Daniel Sorabji/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2fb80761c1b11ce8ddfa1a9113aadebf10a30569/0_124_4928_2957/500.jpg", 
      "body": "<p>Britain’s blue-chip share index has soared to a new all-time closing high powered by soaring confidence in the US, a surge in the share prices of mining companies and the impact of the falling pound.</p> <p>On the first day’s trading after the Christmas break the FTSE 100 index of the biggest listed companies in London jumped by 37 points, or 0.5%, to close at 7,106.08 points on Wednesday night, two points above the previous high set in April 2015.<br></p> <p>Traders said the rally was the result of optimism in the American economy, with data earlier this week showing consumer confidence in the US had hit a 15-year high. <br></p> <p>Investors are also anticipating a surge in US government spending, with president-elect <a href=\"https://www.theguardian.com/business/2016/nov/10/donald-trump-1-trillion-infrastructure-pledge-american-investors\">Donald Trump having pledged a new $1tn fiscal stimulus programme once he takes office</a>.</p> <p>Mining companies led the way, with their shares jumping in quiet trading, on <a href=\"https://www.theguardian.com/business/live/2016/dec/28/housebuilder-bovis-profit-warning-december-slowdown-brexit-fears-business-live\">the first session since the Christmas holidays</a>.</p> <p>Silver producer Fresnillo leapt 5.2%, gold miner Randgold gained 4.8%, while mining giant BHP Billiton rose 4.2% and Anglo American picked up 3.5%. </p> <p>Major international firms benefited from the weak pound, which fell to a two-month low of $1.222 against the US dollar.</p> <p>With just two sessions to go, the FTSE-100 has now gained 13% since the start of 2016, despite a series of market shocks including <a href=\"https://www.theguardian.com/business/2016/jun/24/ftse-100-and-sterling-plunge-on-brexit-panic\">the Brexit referendum result</a> and <a href=\"https://www.theguardian.com/business/2016/nov/04/sterling-pound-ftse-currencies-dolalr-donald-trump-brexit-hopes-eu-referendum\">the US election.</a> That rise means the worth of the 100 most valuable companies listed in London has jumped by about £230bn this year.<br tabindex=\"-1\"></p> <p>Mining shares have been the star performers in 2016, after suffering major losses in 2015 when commodity prices crashed. This year, the prices of oil, iron ore, copper, nickel and coal have all risen, as fears that China would suffer an economic “hard landing” have eased. Trump’s vow to rebuild America’s highways, schools and airports has also driven up commodity prices.</p> <p>Anglo’s shares have almost quadrupled in value this year, highlighting how 2016 has been the best year for mining companies since 2009.</p> <p>Chris Beauchamp, chief market analyst at IG, says mining firms have made a “remarkable comeback” over the past 12 months.<br tabindex=\"-1\"></p> <p>“Small losses are the order of the day across most stock markets today, but London’s traders have evidently come back from Christmas with a festive bounce in their step. The FTSE 100 is the star performer today, helped on its way higher by an excellent turn from the index’s mining contingent,” Beauchamp explains.</p> <p>Energy stocks also gained ground, after the price of oil traded near one-year high.<br tabindex=\"-1\"></p> <p>Mike van Dulken of Accendo Markets said shares were boosted by “gains by oil and optimism regarding what Trump can do for the economy following his inauguration in a few weeks time.”</p> <p>David Cheetham, market analyst at online trading group XTB, said shares typically rally in the quiet period at the end of a year. </p> <p>“Observers of the markets have for many years noticed a strong propensity for stocks to rise in the period between Christmas and the New Year and this phenomenon appears to be playing out once more,” Cheetham said. These increases are known as a “Santa rally” by City workers.</p> <p>The FTSE 100 is now just 23 points shy of its all-time intraday high, set in October.<br></p> <p>The index has gained 12% since the EU referendum in June, despite fears that a vote for Brexit would derail the economy. However, the FTSE 100 is priced in sterling, which has <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/oct/10/pound-continues-to-fall-against-dollar-and-euro-amid-hard-brexit-fears\">tumbled by 17% against the US dollar</a>. This has made Britain’s companies particularly attractive to US investors, helping to push up share prices.</p> <p>The FTSE 250 index, which contains medium-sized UK companies, also rose on Wednesday, gaining 0.5%. But it is only up 3% for 2016, substantially lagging the internationally-focused FTSE 100.</p> <p>Wall Street was unable to follow the City’s lead by setting its own record highs. </p> <p>The Dow Jones industrial average faltered in morning trading, dropping by 0.4% to 19,863, dashing hopes that it might finally crash through the 20,000 point mark for the first time ever.</p> <p>Some investors are also bracing for fresh volatility in 2017, with a Trump presidency and the triggering of formal Brexit negotiations likely to rock markets next year.</p> <p>A survey of top City economists and fund managers found that 40% expect the pound to be languishing below $1.20 in a year’s time.</p> <p>“The UK economy has held up relatively well in the short time since the referendum, although without clarity on the blueprint for exiting the EU, the longer-term consequences are still open to debate,” said Chris Saint, currency analyst at Hargreaves Lansdown, who conducted the survey.</p> <p>“Exchange rates are determined by the interaction of a diverse range of political and economic factors, including interest rates, inflation and growth, all of which are up for grabs in 2017, which is likely to make for lively currency markets in the coming year.”</p>", 
      "newspaperEditionDate": "2016-12-29T00:00:00Z", 
      "charCount": "4814", 
      "firstPublicationDate": "2016-12-28T19:35:58Z", 
      "wordcount": "833", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:30:44Z", 
      "trailText": "US optimism, falling pound and surge in mining shares leave London’s blue-chip index at record high of 7,106.08 points<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-31T19:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/28/ftse-100-soars-to-new-closing-high", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-28T19:35:58Z", 
    "type": "article", 
    "id": "business/2016/dec/28/ftse-100-soars-to-new-closing-high", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/28/boohoo-set-to-bid-for-us-fashion-label-nasty-gal", 
    "sectionName": "Business", 
    "webTitle": "Boohoo set to bid for US fashion label Nasty Gal", 
    "fields": {
      "standfirst": "<p>Online clothing retailer announces proposed $20m deal for rival label after it entered bankruptcy</p>", 
      "body": "<p>Online fashion retailer Boohoo is lining up to buy the rights to the Nasty Gal fashion label after the US internet business fell into bankruptcy last month.</p> <p>The $20m proposed deal will be considered by a US court, which is set to approve Nasty Gal’s application for chapter 11 – the US form of bankruptcy – on 5 January.</p> <p>The potential acquisition comes less than a month after Manchester-based <a href=\"https://www.theguardian.com/business/2016/dec/14/boohoo-spends-33m-on-cofounders-sons-company\">Boohoo spent £3.3m on securing control of PrettyLittleThing</a>, a fast-growing fashion website set up by the children of Boohoo’s co-founder <a href=\"https://www.theguardian.com/business/2014/jun/22/boohoo-not-fashion-sob-story\">Mahmud Kamani</a>. </p>  <figure class=\"element element-image\" data-media-id=\"2c9af5b14d6e32893a1d968162d1f7e3eb756424\"> <img src=\"https://media.guim.co.uk/2c9af5b14d6e32893a1d968162d1f7e3eb756424/1297_2287_1932_1159/1000.jpg\" alt=\"Mahmud Kamani.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mahmud Kamani.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>  <p>In a statement to the UK stock market, Boohoo said the sale of Nasty Gal’s assets will be governed by a court-approved bidding process lasting at least 30 days and that Boohoo’s bid may not be successful.</p> <p>Kamani and Carol Lane, joint chief executives of Boohoo, said: “Should we be successful in acquiring Nasty Gal it would represent a fantastic opportunity to add such a well-established, global brand to the Boohoo family. Following our recent acquisition of PrettyLittleThing.com we believe this would represent an ideal next step in inspiring an ever-growing range of young customers internationally.”</p> <p>Nasty Gal was founded as a vintage eBay shop by Sophia Amoruso in 2006 and went on to raise more than $60m from investors including former Asos backer Index Ventures to transform itself into an international site selling a range of brands and its own-label young fashion as well as vintage finds.</p> <p>Boohoo said that Nasty Gal was a “bold and distinctive brand for fashion-forward, free-thinking young women” and that acquiring it could accelerate the group’s international expansion, particularly in the US.</p> <p>Nasty Gal made a net loss of $21m on revenues of $77.1m in the year ending 1 February 2016, including sales of vintage clothing and third-party brands, which are excluded from the proposed transaction. </p> <p>When it filed for bankruptcy protection the company said it wanted to “attract a new equity partner or sponsor,” to help it move forward.</p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Online fashion retailer Boohoo is lining up to buy the rights to the Nasty Gal fashion label after the US internet business fell into bankruptcy last month. The $20m proposed deal will be considered by a US court, which is set to approve Nasty Gal’s application for chapter 11 – the US form of bankruptcy – on 5 January. The potential acquisition comes less than a month after Manchester-based Boohoo spent £3.3m on securing control of PrettyLittleThing, a fast-growing fashion website set up by the children of Boohoo’s co-founder Mahmud Kamani. In a statement to the UK stock market, Boohoo said the sale of Nasty Gal’s assets will be governed by a court-approved bidding process lasting at least 30 days and that Boohoo’s bid may not be successful. Kamani and Carol Lane, joint chief executives of Boohoo, said: “Should we be successful in acquiring Nasty Gal it would represent a fantastic opportunity to add such a well-established, global brand to the Boohoo family. Following our recent acquisition of PrettyLittleThing.com we believe this would represent an ideal next step in inspiring an ever-growing range of young customers internationally.” Nasty Gal was founded as a vintage eBay shop by Sophia Amoruso in 2006 and went on to raise more than $60m from investors including former Asos backer Index Ventures to transform itself into an international site selling a range of brands and its own-label young fashion as well as vintage finds. Boohoo said that Nasty Gal was a “bold and distinctive brand for fashion-forward, free-thinking young women” and that acquiring it could accelerate the group’s international expansion, particularly in the US. Nasty Gal made a net loss of $21m on revenues of $77.1m in the year ending 1 February 2016, including sales of vintage clothing and third-party brands, which are excluded from the proposed transaction. When it filed for bankruptcy protection the company said it wanted to “attract a new equity partner or sponsor,” to help it move forward.", 
      "headline": "Boohoo set to bid for US fashion label Nasty Gal", 
      "firstPublicationDate": "2016-12-28T18:11:19Z", 
      "showInRelatedContent": "true", 
      "wordcount": "333", 
      "charCount": "1999", 
      "trailText": "Online clothing retailer announces proposed $20m deal for rival label after it entered bankruptcy", 
      "shortUrl": "https://gu.com/p/5t7aq", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-07-02T13:54:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b8b7a90acedd856a45928fa10fb4b33042075cd6\"> <img src=\"https://media.guim.co.uk/b8b7a90acedd856a45928fa10fb4b33042075cd6/0_384_5760_3456/1000.jpg\" alt=\"Carol Lane, joint chief executive of Boohoo.com.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carol Lane, joint chief executive of Boohoo.com.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b8b7a90acedd856a45928fa10fb4b33042075cd6/0_384_5760_3456/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/28/boohoo-set-to-bid-for-us-fashion-label-nasty-gal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-28T18:11:19Z", 
    "type": "article", 
    "id": "business/2016/dec/28/boohoo-set-to-bid-for-us-fashion-label-nasty-gal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/28/wall-street-banks-city-staff-executive-pay-bonuses-2015", 
    "sectionName": "Business", 
    "webTitle": "Nearly 1,000 City staff  at four big US banks given €1m in pay deals in 2015", 
    "fields": {
      "bodyText": "Four major US banks handed almost 1,000 of their top City staff at least €1m (£850,000) in pay deals last year. Goldman Sachs, the highest profile Wall Street bank, disclosed that 11 of its key staff received at least €5m in 2015. The disclosures by Goldman, JP Morgan, Morgan Stanley and Bank of America Merrill Lynch show that 971 of their staff received €1m in 2015. The information was provided in regulatory disclosures instituted since the 2008 banking crisis, when it became apparent that bankers were being paid huge sums that could not be withheld when banks got into trouble. Regulations now require banks to spread out bonuses over a number of years. Morgan Stanley, for instance, said that 40% to 60% of its pay deals were deferred over three years, with part of it in shares. The UK arm of Goldman Sachs paid 286 of its staff €1m or more, compared with 262 in 2014. JP Morgan’s disclosures show 301 of its staff received more than €1m, with 11 receiving over €5m. Morgan Stanley’s data shows 198 staff received €1m or more and Bank of America Merrill Lynch shows 186 staff being handed €1m or more. The disclosures relate to legal entities based in the UK so the majority of the individuals involved will be based in the City, though some may be located in other parts of the EU. They help to shed light on the pay deals being offered in the City in the wake of the 2008 financial crash and at a time when the sector is facing scrutiny as a result of the vote to leave the EU. The European Banking Authority (EBA), the pan-European banking regulator, also collates data and in March it announced that London had more than three times as many high-earning bankers as the rest of the EU combined. Overall, the number of high earners across the EU rose 21.6% to 3,865 in 2014, up from 3,178 in 2013. The EBA’s data covered 2014, the first year of the cap that limits bonuses to 100% of salary, or 200% if shareholders approve. This has had the effect of shifting remuneration towards fixed salaries. In 2014, the average ratio between variable and fixed pay for high earners more than halved to 127% from 317% in 2013. The EBA will move its headquarters out of London as a result of the vote for Brexit.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Disclosures by Goldman Sachs, JP Morgan, Morgan Stanley and Bank of America Merrill Lynch show 971 staff received €1m</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Nearly 1,000 City staff  at four big US banks given €1m in pay deals in 2015", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5t64m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b64e817c358779917df7215d7d1206a80bee95fd\"> <img src=\"https://media.guim.co.uk/b64e817c358779917df7215d7d1206a80bee95fd/0_112_3000_1800/1000.jpg\" alt=\"Goldman Sachs headquarters in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Goldman Sachs disclosed that 11 of its key City staff received at least €5m in 2015.</span> <span class=\"element-image__credit\">Photograph: Shaun Curry/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b64e817c358779917df7215d7d1206a80bee95fd/0_112_3000_1800/500.jpg", 
      "body": "<p>Four major US banks handed almost 1,000 of their top City staff at least €1m (£850,000) in pay deals last year.</p> <p> Goldman Sachs, the highest profile Wall Street bank, disclosed that 11 of its key staff received at least €5m in 2015.</p> <p>The disclosures by Goldman, JP Morgan, Morgan Stanley and Bank of America Merrill Lynch show that 971 of their staff received €1m in 2015.<br></p> <p>The information was provided in regulatory disclosures instituted since the 2008 banking crisis, when it became apparent that bankers were being paid huge sums that could not be withheld when banks got into trouble. </p> <p>Regulations now require banks to spread out bonuses over a number of years. Morgan Stanley, for instance, said that 40% to 60% of its pay deals were deferred over three years, with part of it in shares. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/oct/14/scrap-bonuses-fund-manager-reforming-executive-pay-hermes-investment-management\">Scrap bonuses? Fund manager looks into reforming executive pay</a> </p> </aside>  <p>The UK arm of Goldman Sachs paid 286 of its staff €1m or more, <a href=\"https://www.theguardian.com/business/2015/dec/31/uk-bankers-payments-us-banks-2014-eu-rules\">compared with 262 in 2014</a>. JP Morgan’s disclosures show 301 of its staff received more than €1m, with 11 receiving over €5m. Morgan Stanley’s data shows 198 staff received €1m or more and Bank of America Merrill Lynch shows 186 staff being handed €1m or more.</p> <p> The disclosures relate to legal entities based in the UK so the majority of the individuals involved will be based in the City, though some may be located in other parts of the EU. </p> <p> They help to shed light on the pay deals being offered in the City in the wake of the 2008 financial crash and at a time when the sector is facing scrutiny as a result of the vote to leave the EU.</p> <p> The European Banking Authority (EBA), the pan-European banking regulator, also collates data and in March it announced that London <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/mar/30/rise-number-city-financiers-uk-earning-more-than-1m\">had more than three times as many high-earning bankers as the rest of the EU combined</a>. Overall, the number of high earners across the EU rose 21.6% to 3,865 in 2014, up from 3,178 in 2013. </p> <p>The EBA’s data covered 2014, <a href=\"https://www.theguardian.com/business/2014/oct/15/banks-extra-payments-bonus-cap-regulator-bankers-eu\">the first year of the cap that limits bonuses to 100% of salary,</a> or 200% if shareholders approve. This has had the effect of shifting remuneration towards fixed salaries. In 2014, the average ratio between variable and fixed pay for high earners more than halved to 127% from 317% in 2013. </p> <p>The EBA <a href=\"https://www.theguardian.com/business/2016/oct/25/ireland-ideal-home-european-banking-regulator-brexit-dublin\">will move its headquarters out of London as a result of the vote for Brexit</a>. </p>", 
      "newspaperEditionDate": "2016-12-29T00:00:00Z", 
      "charCount": "2213", 
      "firstPublicationDate": "2016-12-28T17:34:51Z", 
      "wordcount": "409", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:31:36Z", 
      "trailText": "Disclosures by Goldman Sachs, JP Morgan, Morgan Stanley and Bank of America Merrill Lynch show 971 staff received €1m", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-31T17:34:51Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/28/wall-street-banks-city-staff-executive-pay-bonuses-2015", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-28T17:34:51Z", 
    "type": "article", 
    "id": "business/2016/dec/28/wall-street-banks-city-staff-executive-pay-bonuses-2015", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/28/airbus-forced-to-postpone-delivery-of-12-a380-jets-to-emirates", 
    "sectionName": "Business", 
    "webTitle": "Airbus forced to postpone delivery of 12 A380 jets to Emirates", 
    "fields": {
      "bodyText": "Airbus has suffered yet another hitch in the troubled life of its A380 “superjumbo”, as it was forced to postpone delivery of 12 aircraft to its largest customer, Emirates. The double-decker A380, the world’s largest passenger jet, has proved a disappointment for Airbus since its much-delayed debut in 2007 and the firm has already been forced to cut production after winning fewer orders than expected. The latest obstacle to throw the €25bn (£21bn) aircraft programme off course has left analysts questioning whether executives at Airbus might consider cancelling it altogether. The Toulouse-based aviation firm said it would delay delivery to Emirates of six jets due to arrive next year until 2018, with a further six put back from 2018 to 2019. The postponement is said to be linked to technical issues Emirates is having with the new Rolls-Royce Trent 900 engines it has ordered for its fleet of A380s. It comes days after Airbus revealed that an order from Iran Air for 100 planes, some of which were expected to be A380s, did not include the aircraft at all. Airbus developed the A380, which can carry 850 passengers, believing that airlines would turn to larger jets to feed more people through hub airports serving a growing number of “megacities”. This vision of the future prompted the firm – part-owned by the French, German and Spanish governments – to predict huge demand for the giant twin-aisle, four-engine planes. Despite cost overruns and long delays that cost several executives their jobs, the jet eventually took to the skies for its first public flight in 2007 to great acclaim from its early passengers. But stagnant economic growth and a lack of orders from countries such as the US and Japan have forced Airbus to rein in production. It has delivered just 193 superjumbos and has only a further 126 orders left to fulfil, having initially predicted demand for 1,200 over two decades. At the same time, smaller but longer range twin-engine jets with large cargo capacity – such as Boeing’s 777 – have proved popular because airlines see them as less risky economically. John Strickland, a veteran aviation industry analyst and director of JLS Consulting, said the A380 was well-liked but that there had not been a sufficient market for it so far. “It’s regarded as a fantastic aircraft by the airlines that have taken it. [IAG chief executive] Willie Walsh has praised it, [Emirates chief executive] Tim Clark has praised it. They say passengers even choose it, asking to go on an A380 if there’s a choice. “But these days, given the economic climate, airlines are more risk-averse and the A380 has a lot of seats to fill.” Airbus has said that it can break even at an annual production rate of 20 A380s, which carry an order book price of $430m but are typically sold at a discount. It beat this target in 2015, with 27 rolling off the production line, but a slowdown in orders forced the company to slash scheduled annual deliveries to just 12 from 2018. The firm is also cutting costs to make up for the shortfall in income. Strickland said Airbus now faced a difficult decision over whether to continue making the jet at a loss in the hope that its patience would be rewarded within a few years. “So the question is whether Airbus can get through this challenging period to the brighter future which they envision, where airlines are falling over themselves to get hold of larger planes,” he said. “They will have to keep it under continuous review because it’s a commercially driven business, even though it’s government-owned. “They have many other calls on their investment. At the moment it’s a greater risk to throw in the towel, but there’s a challenge of how to maintain very low levels of production if you’re actually losing money.” The aviation analyst Alex Macheras said the A380 was highly popular with passengers and had created an “overall feeling that this is what all modern day airliners should feel like”. But he also cast doubt on how long Airbus could remain loyal to the aircraft, which was conceived and developed before the tenure of the current chief executive, Tom Enders. “There is the sad reality that not enough airlines are ordering A380s to keep the production alive for as long as Airbus would have liked,” said Macheras. “Emirates are taking the majority of the remaining A380s on order, and so with a delay to their deliveries, it doesn’t leave a demand for many A380 air frames for other carriers.” But he said Airbus could take solace from the potential success story of its new A350-1000 plane, which is due to enter service next year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Delay is another blow to company after fewer than expected orders mean the superjumbo is financial disappointment</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Airbus forced to postpone delivery of 12 A380 jets to Emirates", 
      "shortUrl": "https://gu.com/p/5t75z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ae4f86851398989e3cded08f26a75104ea64acba\"> <img src=\"https://media.guim.co.uk/ae4f86851398989e3cded08f26a75104ea64acba/0_135_3500_2101/1000.jpg\" alt=\"An Airbus A380.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An Airbus A380. Analysts question whether executives could cancel A380 production altogether.</span> <span class=\"element-image__credit\">Photograph: Andrew Matthews/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Airbus has suffered yet another hitch in the troubled life of its A380 “superjumbo”, as it was forced to postpone delivery of 12 aircraft to its largest customer, Emirates.</p> <p>The double-decker A380, the world’s largest passenger jet, has proved a disappointment for Airbus since its <a href=\"https://www.theguardian.com/business/2007/feb/08/theairlineindustry.travel\">much-delayed debut in 2007</a> and the firm has <a href=\"https://www.theguardian.com/business/2016/jul/12/airbus-to-cut-back-production-of-a380-aircraft\">already been forced to cut production</a> after winning fewer orders than expected.</p> <p>The latest obstacle to throw the €25bn (£21bn) aircraft programme off course has left analysts questioning whether executives at Airbus might <a href=\"https://www.theguardian.com/business/2014/dec/28/airbus-a380-future-in-doubt\">consider cancelling it altogether</a>.</p> <p>The Toulouse-based aviation firm said it would delay delivery to Emirates of six jets due to arrive next year until 2018, with a further six put back from 2018 to 2019.</p> <p>The postponement is said to be linked to technical issues Emirates is having with the new Rolls-Royce Trent 900 engines it has ordered for its fleet of A380s.</p> <p>It comes days after <a href=\"https://www.theguardian.com/business/airbus\">Airbus</a> revealed that an <a href=\"https://www.theguardian.com/world/2016/sep/18/iran-passenger-plane-purchases-airbus-boeing\">order from Iran Air</a> for 100 planes, some of which were expected to be A380s, did not include the aircraft at all.</p> <p>Airbus developed the A380, which can carry 850 passengers, believing that airlines would turn to larger jets to feed more people through hub airports serving a growing number of “megacities”.</p> <p>This vision of the future prompted the firm – part-owned by the French, German and Spanish governments – to predict huge demand for the giant twin-aisle, four-engine planes.</p> <p>Despite cost overruns and long delays that <a href=\"https://www.theguardian.com/business/2006/sep/05/theairlineindustry.travelnews\">cost several executives their jobs</a>, the jet eventually took to the skies for its <a href=\"https://www.theguardian.com/business/2007/oct/25/theairlineindustry.australia\">first public flight in 2007</a> to great acclaim from its early passengers.</p> <p>But stagnant economic growth and a lack of orders from countries such as the US and Japan have forced Airbus to <a href=\"https://www.theguardian.com/business/2016/jul/12/airbus-to-cut-back-production-of-a380-aircraft\">rein in production</a>.</p> <p>It has delivered just 193 superjumbos and has only a further 126 orders left to fulfil, having initially predicted demand for 1,200 over two decades.</p> <p>At the same time, smaller but longer range twin-engine jets with large cargo capacity – such as Boeing’s 777 – have proved popular because airlines see them as less risky economically.</p> <p>John Strickland, a veteran aviation industry analyst and director of JLS Consulting, said the A380 was well-liked but that there had not been a sufficient market for it so far.</p> <p>“It’s regarded as a fantastic aircraft by the airlines that have taken it. [IAG chief executive] Willie Walsh has praised it, [Emirates chief executive] Tim Clark has praised it. They say passengers even choose it, asking to go on an A380 if there’s a choice.</p> <p>“But these days, given the economic climate, airlines are more risk-averse and the A380 has a lot of seats to fill.”</p> <p>Airbus has said that it can break even at an annual production rate of 20 A380s, which carry an order book price of $430m but are typically sold at a discount.</p> <p>It beat this target in 2015, with 27 rolling off the production line, but a slowdown in orders forced the company to slash scheduled annual deliveries to just 12 from 2018. The firm is also cutting costs to make up for the shortfall in income.</p> <p>Strickland said Airbus now faced a difficult decision over whether to continue making the jet at a loss in the hope that its patience would be rewarded within a few years.</p> <p>“So the question is whether Airbus can get through this challenging period to the brighter future which they envision, where airlines are falling over themselves to get hold of larger planes,” he said.</p> <p>“They will have to keep it under continuous review because it’s a commercially driven business, even though it’s government-owned. </p> <p>“They have many other calls on their investment. At the moment it’s a greater risk to throw in the towel, but there’s a challenge of how to maintain very low levels of production if you’re actually losing money.”</p> <p>The aviation analyst Alex Macheras said the A380 was highly popular with passengers and had created an “overall feeling that this is what all modern day airliners should feel like”.</p> <p>But he also cast doubt on how long Airbus could remain loyal to the aircraft, which was conceived and developed before the tenure of the current chief executive, Tom Enders.</p> <p>“There is the sad reality that not enough airlines are ordering A380s to keep the production alive for as long as Airbus would have liked,” said Macheras.</p> <p>“Emirates are taking the majority of the remaining A380s on order, and so with a delay to their deliveries, it doesn’t leave a demand for many A380 air frames for other carriers.”</p> <p>But he said Airbus could take solace from the potential success story of its new A350-1000 plane, which is due to enter service next year.</p>", 
      "newspaperEditionDate": "2016-12-29T00:00:00Z", 
      "charCount": "4602", 
      "wordcount": "794", 
      "firstPublicationDate": "2016-12-28T16:37:00Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:31:52Z", 
      "thumbnail": "https://media.guim.co.uk/ae4f86851398989e3cded08f26a75104ea64acba/0_135_3500_2101/500.jpg", 
      "trailText": "Delay is another blow to company after fewer than expected orders mean the superjumbo is financial disappointment", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/28/airbus-forced-to-postpone-delivery-of-12-a380-jets-to-emirates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-28T16:37:00Z", 
    "type": "article", 
    "id": "business/2016/dec/28/airbus-forced-to-postpone-delivery-of-12-a380-jets-to-emirates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/28/bovis-profit-warning-investors-surprise-housebuilder-shares", 
    "sectionName": "Business", 
    "webTitle": "Bovis profit warning takes investors by surprise", 
    "fields": {
      "bodyText": "Bovis Homes, one of Britain’s biggest housebuilders, has issued a profit warning, sending shivers through the sector. Bovis said it would complete about 180 fewer homes than expected this year, blaming operational issues. It expects between 3,950 and 4,000 completions, rather than the 4,170 forecast by the City, a fall that will affect profits. Bovis now expects pre-tax profit for 2016 of £160m-£170m, compared with analysts’ forecasts of about £183m. Revenues are expected to total £1.04-£1.06bn. “We have experienced slower-than-expected build production across the group’s sites during December, resulting in approximately 180 largely built and sold private homes that were expected to complete in 2016 being deferred into early 2017,” it said. The unscheduled stock market announcement, which followed a prediction of record annual revenues in November, took investors by surprise. Shares in Bovis dropped by 5.3% to 811p, making it the biggest faller on the FTSE 250. Other housebuilders were also hit, including Persimmon, Barratt, Crest Nicholson and Berkeley Group. Russ Mould, investment director at the stockbroker AJ Bell, said: “A profit warning from FTSE 250 firm Bovis is another crack in the wall when it comes to the housebuilders sector.” Bovis insisted there was no impact from the Brexit vote in June. A spokesman said there had been delays in getting the final sign-off for 180 houses before the end of the year, so people had not moved in yet – a logistical issue rather than a fundamental problem, he said. The production delays mean that instead of 5% growth in house completions this year, there will be growth of 0% to 2%. Mould said the numbers implied that completions in the second half fell by 1%-2% year on year, “raising questions as to whether the market is slowing down in a post-Brexit [vote] world after all”. Bovis said its average sale price was up by about 10% this year to £255,000. Mould said this implied a “marked second-half deceleration, as prices rose 14% to an average of £254,500 in the first six months of this year”. The housebroker Numis cut its 2016 profit forecast by 11% to £165m, but left its 2017 estimate unchanged at £196m. The Numis analyst Chris Millington said: “Obviously it is disappointing to reduce forecasts again and in our view this reflects company-specific factors, with the fundamentals of the new-build market remaining robust [although with flatter house price inflation and some cost inflation] due to the help-to-buy scheme and low mortgage rates.” The coming year is set to be the first since the financial crash of 2008 in which the UK builds 200,000 homes, the housebuilder Redrow predicted on Wednesday. The government has set a target of building 1m homes by 2020 and a £2.3bn housing infrastructure fund was unveiled in the autumn statement last month, which was welcomed by the industry.Shortly before the EU referendum, a group of 17 UK housebuilders – including Berkeley, Barratt and Crest Nicholson, but not Bovis – warned that a vote to leave the EU would make it harder and more expensive to build homes. The property market slowed straight after the Brexit vote but has held up better than expected along with the rest of the economy in the months since June. However, analysts expect the economy and house price growth to slow sharply next year. Savills, the upmarket estate agent, is forecasting that house prices will flatline next year after five years of increases, while Britain’s biggest mortgage lender, Halifax, is predicting growth of between 1% and 4% for the UK and price falls in London.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Announcement of slow build production sends shares down 4.7%, with other housebuilders suffering smaller falls</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Bovis profit warning takes investors by surprise", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5t68q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"db1fa09484c7a9a10b634d691a8d60a18e3b78e4\"> <img src=\"https://media.guim.co.uk/db1fa09484c7a9a10b634d691a8d60a18e3b78e4/0_131_3500_2100/1000.jpg\" alt=\"Bovis homes under construction at Trumpington in Cambridge\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> A Bovis site in Trumpington, Cambridge. The government has set a target of building 1m homes by 2020.</span> <span class=\"element-image__credit\">Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/db1fa09484c7a9a10b634d691a8d60a18e3b78e4/0_131_3500_2100/500.jpg", 
      "body": "<p>Bovis Homes, one of Britain’s biggest housebuilders, has issued a profit warning, sending shivers through the sector.</p> <p>Bovis said it would<a href=\"http://www.investegate.co.uk/bovis-homes-group--bvs-/rns/pre-close-update/201612280700147955S/\"> complete about 180 fewer homes than expected</a> this year, blaming operational issues. It expects between 3,950 and 4,000 completions, rather than the 4,170 forecast by the City, a fall that will affect profits.</p> <p>Bovis now expects pre-tax profit for 2016 of £160m-£170m, compared with analysts’ forecasts of about £183m. Revenues are expected to total £1.04-£1.06bn.</p> <p> “We have experienced slower-than-expected build production across the group’s sites during December, resulting in approximately 180 largely built and sold private homes that were expected to complete in 2016 being deferred into early 2017,” it said.</p> <p>The unscheduled stock market announcement, which followed a prediction of record annual revenues in November, took investors by surprise. Shares in Bovis dropped by 5.3% to 811p, making it the biggest faller on the FTSE 250. Other housebuilders were also hit, including Persimmon, Barratt, Crest Nicholson and Berkeley Group.</p> <p>Russ Mould, investment director at the stockbroker AJ Bell, said: “A profit warning from FTSE 250 firm Bovis is another crack in the wall when it comes to the housebuilders sector.”</p> <p>Bovis insisted there was no impact from the Brexit vote in June. A spokesman said there had been delays in getting the final sign-off for 180 houses before the end of the year, so people had not moved in yet – a logistical issue rather than a fundamental problem, he said. The production delays mean that instead of 5% growth in house completions this year, there will be growth of 0% to 2%.</p> <p>Mould said the numbers implied that completions in the second half fell by 1%-2% year on year, “raising questions as to whether the market is slowing down in a post-Brexit [vote] world after all”.</p> <p>Bovis said its average sale price was up by about 10% this year to £255,000. Mould said this implied a “marked second-half deceleration, as prices rose 14% to an average of £254,500 in the first six months of this year”.</p>  <figure class=\"element element-image\" data-media-id=\"bdea34513674bcdc672eed0ce9acc6c24d8d715d\"> <img src=\"https://media.guim.co.uk/bdea34513674bcdc672eed0ce9acc6c24d8d715d/18_11_751_451/500.jpg\" alt=\"Bovis Homes\" width=\"500\" height=\"300\" class=\"gu-image\" /> </figure>  <p> The housebroker Numis cut its 2016 profit forecast by 11% to £165m, but left its 2017 estimate unchanged at £196m.</p> <p>The Numis analyst Chris Millington said: “Obviously it is disappointing to reduce forecasts again and in our view this reflects company-specific factors, with the fundamentals of the new-build market remaining robust [although with flatter house price inflation and some cost inflation] due to the help-to-buy scheme and low mortgage rates.”</p> <p>The coming year is set to be the first since the financial crash of 2008 in which the UK builds 200,000 homes, the housebuilder Redrow predicted on Wednesday.</p> <p>The government has set a target of building 1m homes by 2020 and a <a href=\"https://www.theguardian.com/society/2016/nov/24/housing-gets-4bn-boost-to-increase-number-of-new-homes\">£2.3bn housing infrastructure fund</a> was unveiled in the autumn statement last month, which was welcomed by the industry.Shortly before the EU referendum, a group of 17 UK housebuilders – including Berkeley, Barratt and Crest Nicholson, but not Bovis – warned that a vote to leave the EU would make it <a href=\"https://www.theguardian.com/politics/2016/jun/11/brexit-will-mean-fewer-new-homes-being-built-major-housebuilders-say\">harder and more expensive</a> to build homes.</p> <p>The property market slowed straight after the Brexit vote but has held up better than expected along with the rest of the economy in the months since June.</p> <p>However, analysts expect the economy and house price growth to slow sharply next year. Savills, the upmarket estate agent, is forecasting that <a href=\"https://www.theguardian.com/money/2016/nov/04/end-property-boom-uk-house-prices-flatline-savills-forecast\">house prices will flatline</a> next year after five years of increases, while Britain’s biggest mortgage lender, Halifax, is predicting growth of <a href=\"https://www.theguardian.com/money/2016/dec/28/uk-house-prices-to-rise-marginally-in-2017-says-halifax\">between 1% and 4%</a> for the UK and price falls in London.</p>", 
      "newspaperEditionDate": "2016-12-29T00:00:00Z", 
      "charCount": "3590", 
      "firstPublicationDate": "2016-12-28T12:02:43Z", 
      "wordcount": "605", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:33:46Z", 
      "trailText": "Announcement of slow build production sends shares down 4.7%, with other housebuilders suffering smaller falls", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-31T12:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/28/bovis-profit-warning-investors-surprise-housebuilder-shares", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-28T12:02:43Z", 
    "type": "article", 
    "id": "business/2016/dec/28/bovis-profit-warning-investors-surprise-housebuilder-shares", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/28/britons-putting-away-money-brexit-slowdown-deposit-economic-growth", 
    "sectionName": "Business", 
    "webTitle": "Britons putting away money in anticipation of Brexit slowdown", 
    "fields": {
      "bodyText": "Britons are bracing themselves for a Brexit-related slowdown in 2017 by stashing away cash at increasing rates, according to the latest snapshot from the UK’s high street banks. Personal deposits grew by 4.8% year-on-year in November, figures from the British Bankers’ Association (BBA) showed, as people prepared for a tougher year of weaker economic growth and lower wage growth. Over the first 11 months of the year, personal deposits grew by £32.4bn compared with £19.8bn over the same period in 2015. Rebecca Harding, chief economist at the BBA, said: “A corollary of a low interest rate environment is a growth in deposits and we’ve seen personal deposits, in particular, grow more strongly in recent months as consumers hoard cash in the absence of higher-yielding, liquid investment opportunities. “This growth in personal deposits may also suggest that consumers are looking to grow their cash reserves against potential economic uncertainties, such as an expectation of lower wage growth.” The UK economy is expected to slow significantly in 2017 as uncertainty builds about Britain’s future outside the European Union. The International Monetary Fund is predicting growth will slow to 1.1% next year from 1.8% in 2016. The same BBA report showed mortgage approvals dropped 9% year-on-year in November as the housing market lost momentum at the end of 2016. Approvals for house purchases fell to 40,659 last month, and were down 4% over the first 11 months of the year. Howard Archer, chief UK economist at IHS Markit, said the dip in approvals was a sign the housing market would weaken in 2017, as the backdrop for consumers became more challenging. He said: “We believe the fundamentals for house buyers will progressively deteriorate during 2017 with consumers’ purchasing power weakening markedly and the labour market likely softening. Increasing economic uncertainty is also likely to weigh down on consumer confidence and willingness to engage in major transactions such as buying a house.” Archer added that house prices were likely to be flat in 2017 overall. However, there were signs from the BBA report that existing home owners took advantage of the Bank of England’s decision to cut interest rates in August to a record low of 0.25%, as the number of remortgages approved jumped 14% in November compared with a year earlier. Away from housing loans, the annual rate of growth in consumer credit slowed to 6.4% last month from 7.2% in October. Credit card lending rose by 6%, while personal loans and overdrafts were up by 6.8%. Harding said: “Consumer credit growth continues to be strong, despite falling back a little in November, reflecting strong retail sales in recent months. “The reduction in interest rates in August may have boosted remortgaging approvals, with consumers looking to take advantage of the current economic conditions and lock in lower interest rates.” Borrowing among UK companies outside the financial sector fell by £1.2bn in November, which could be a sign that businesses are reining in investment plans and using internal funds where possible, according to the BBA.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Personal deposits grow £32.4bn over first 11 months of 2016 as people prepare for slower wage growth</p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Britons putting away money in anticipation of Brexit slowdown", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5t63t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4600a359e0bf9d32b5060272939076120ccc7439\"> <img src=\"https://media.guim.co.uk/4600a359e0bf9d32b5060272939076120ccc7439/0_248_5157_3094/1000.jpg\" alt=\"Two hands full of sterling coins\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Consumers are hoarding cash in the absence of high-yielding investment opportunities, says the British Bankers’ Association.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4600a359e0bf9d32b5060272939076120ccc7439/0_248_5157_3094/500.jpg", 
      "body": "<p>Britons are bracing themselves for a <a href=\"https://www.theguardian.com/politics/eu-referendum\">Brexit</a>-related slowdown in 2017 by stashing away cash at increasing rates, according to the latest snapshot from the UK’s high street banks.</p> <p>Personal deposits grew by 4.8% year-on-year in November, figures from the British Bankers’ Association (BBA) showed, as people prepared for a tougher year of weaker economic growth and lower wage growth.</p> <p>Over the first 11 months of the year, personal deposits grew by £32.4bn compared with £19.8bn over the same period in 2015.<br></p> <p>Rebecca Harding, chief economist at the BBA, said: “A corollary of a low interest rate environment is a growth in deposits and we’ve seen personal deposits, in particular, grow more strongly in recent months as consumers hoard cash in the absence of higher-yielding, liquid investment opportunities. </p> <p>“This growth in personal deposits may also suggest that consumers are looking to grow their cash reserves against potential economic uncertainties, such as an expectation of lower wage growth.”</p> <p>The UK economy is expected to slow significantly in 2017 as uncertainty builds about Britain’s future outside the European Union. <a href=\"https://www.theguardian.com/business/2016/oct/04/britain-fastest-growing-g7-economy-imf-international-monetary-fund-brexit-vote\">The International Monetary Fund is predicting growth will slow to 1.1% next year from 1.8% in 2016.</a></p> <p>The same BBA report showed <a href=\"https://www.theguardian.com/money/mortgages\">mortgage</a> approvals dropped 9% year-on-year in November as the housing market lost momentum at the end of 2016.</p> <p>Approvals for house purchases fell to 40,659 last month, and were down 4% over the first 11 months of the year.</p> <p>Howard Archer, chief UK economist at IHS Markit, said the dip in approvals was a sign the housing market would weaken in 2017, as the backdrop for consumers became more challenging.</p> <p>He said: “We believe the fundamentals for house buyers will progressively deteriorate during 2017 with consumers’ purchasing power weakening markedly and the labour market likely softening. Increasing economic uncertainty is also likely to weigh down on consumer confidence and willingness to engage in major transactions such as buying a house.”</p> <p>Archer added that house prices were likely to be flat in 2017 overall.</p> <p>However, there were signs from the BBA report that existing home owners took advantage of the Bank of England’s decision to cut interest rates in August to a record low of 0.25%, as the number of remortgages approved jumped 14% in November compared with a year earlier.<br></p> <p>Away from housing loans, the annual rate of growth in consumer credit slowed to 6.4% last month from 7.2% in October. Credit card lending rose by 6%, while personal loans and overdrafts were up by 6.8%. <br></p> <p>Harding said: “Consumer credit growth continues to be strong, despite falling back a little in November, reflecting strong retail sales in recent months.</p> <p>“The reduction in interest rates in August may have boosted remortgaging approvals, with consumers looking to take advantage of the current economic conditions and lock in lower interest rates.”</p> <p>Borrowing among UK companies outside the financial sector fell by £1.2bn in November, which could be a sign that businesses are reining in investment plans and using internal funds where possible, according to the BBA.</p>", 
      "charCount": "3120", 
      "firstPublicationDate": "2016-12-28T11:41:24Z", 
      "wordcount": "516", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:50:38Z", 
      "trailText": "Personal deposits grow £32.4bn over first 11 months of 2016 as people prepare for slower wage growth", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-31T11:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/28/britons-putting-away-money-brexit-slowdown-deposit-economic-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-28T11:47:22Z", 
    "type": "article", 
    "id": "business/2016/dec/28/britons-putting-away-money-brexit-slowdown-deposit-economic-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/28/mark-carney-bank-england-governor-2016-year-quotes", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney's year in quotes: 'We are actors in a play written by others'", 
    "fields": {
      "bodyText": "When Canadian Mark Carney accepted the job of Bank of England governor in 2012, he said he was honoured to accept the “important and demanding role”. It is doubtful he could have foreseen, however, quite how demanding it would turn out to be. As the man charged with maintaining calm in the financial markets and the economy, Carney had the most testing of years in 2016. The year started with wild swings in global markets. As the EU referendum campaign got under way, Carney’s Brexit recession warning drew calls for his resignation from pro-leave supporters. The shock result sent the pound tumbling and sparked a political crisis. The Bank stepped in with an interest rate cut and more electronic money printing. There was a fresh onslaught from politicians in autumn as senior Tories lambasted the Bank over the effects of low interest rates, but after weeks of speculation over his future Carney agreed to stay on as governor for an extra year until the Brexit deadline is expected to expire in 2019. After Donald Trump won the US presidential race on an anti-globalisation ticket, Carney ended the year with a plea for politicians to do more to share out the gains from global trade. Here is Carney’s year in quotes: A new year warning Carney started the year on a gloomy note by pouring cold water on market talk of a rate rise, saying UK growth was still too weak. Amid turmoil in global markets in January, Carney said the UK faced “a powerful set of forces”. “The world is weaker and UK growth has slowed,” he added. “The year has turned and in my view the decision proved straightforward. Now is not yet the time to raise interest rates.” His new stance marked something of a climbdown on his guidance in the summer of 2015 that a decision about raising rates would “come into sharper relief” at the end of the year. That did little to help shake off the tag of “unreliable boyfriend” given to the Bank governor by one MP. The kindness of strangers In one of many warnings to come about the potential consequences of a vote for Brexit, Carney said in January that concerns about a UK exit from the EU could test “the kindness of strangers” – a reference to the global investors who fund the UK’s big current account deficit with the rest of the world. “The global general environment has become much more febrile, much more volatile, and relying on the kindness of strangers is not optimal in that kind of environment,” Carney told MPs. We’re not out of ammunition In February at a G20 meeting in Shanghai, Carney argued that central banks still had some firepower left to prop up the global recovery, but he warned that politicians must not rely solely on low interest rates and should use government policy to help boost growth. “Several commentators are peddling the myth that monetary policy is ‘out of ammunition’ … This is wrong, but the widespread absence of global price pressures demands that our firepower be well aimed,” Carney said. Carney defends Bank over Brexit warnings In March, Carney was forced to fend off accusations that Threadneedle Street was being too supportive of the government’s pro-EU line and described as “entirely unfounded” the suggestion from the pro-Brexit Conservative MP Jacob Rees-Mogg that the Bank was being politically partisan. “I am expressing the views of the Bank,” he said. “We weren’t leant on by anybody.” Brexit could stall UK economy In April, Carney said Britain’s economy could struggle to grow if the country voted to quit the EU, and warned that Britain’s economy already appeared to be losing steam before the EU referendum. “Risks around the referendum are the biggest risks facing the UK economy, we have contingency planning to decrease the potential impacts of uncertainty,” he told the Stockport Express newspaper. Carney drops the R-word At a press conference in May, Carney said a vote to leave the EU could possibly tip the UK into recession. “Material slowdown in growth, notable increase in inflation. That’s the MPC’s judgement. It’s a judgment not based on a whim, it’s a judgment based on rigorous analysis and careful consideration. “There’s a range of possible scenarios around those directions, which could possibly include a technical recession.” Prepared for referendum fallout After the referendum result is confirmed, with share prices crashing and David Cameron announcing his intention to step down as prime minister, Carney insisted: “We are well prepared for this.” He said: “We have taken all the necessary steps to prepare for today’s events. In the future, we will not hesitate to take any additional measures required to meet our responsibilities as the United Kingdom moves forward.” Economic post-traumatic stress disorder A week after the referendum, Carney said “some monetary policy easing will likely be required over the summer”, signalling that a rate cut was coming. In a wide-ranging speech he also highlighted a cocktail of economic, political and geopolitical uncertainty. “All this uncertainty has contributed to a form of economic post-traumatic stress disorder amongst households and businesses, as well as in financial markets,” he said. “Today, uncertainty has meant an inchoate sense of economic insecurity for many people, despite generalised economic prosperity. Across the advanced economies, employment appears less secure, wages more subdued, and inequality more pronounced.” We were right to warn on Brexit In July, Carney faced questions from parliament’s Treasury committee over whether the Bank had “peddled phoney forecasts” about the risks of a Brexit vote. The governor said accusations from critics that the Bank had been dishonest were “extraordinary”. “We have an obligation to give these assessments. “If we view something as the biggest risk to financial stability, we have an obligation to parliament and to the people of the UK to make that clear.” Time for an interest rate cut Cutting official interest rates to a record low of 0.25% and expanding the Bank’s electronic money-printing programme to shore up the post-referendum economy, Carney said it was time for action. “There is a clear case for stimulus, and stimulus now, in order to have an effect when the economy really needs it.” Serene about our stance In September, with the economy continuing to show signs of resilience since the referendum, Carney rejected criticism that the central bank had overcooked warnings of a hit to the economy from the Brexit vote. He also defended the Bank’s post-referendum stimulus package. “I am absolutely serene about the … judgments made both by the MPC and the FPC,” Carney told parliament’s Treasury committee, referring to the Bank’s monetary and financial policy committees. Call me Carnage Fielding questions from schoolchildren in Coventry, Carney revealed he likes milk chocolate and dogs. Asked about childhood nicknames, he answered: “I was given nicknames that were variants of my last name which is Carney, so I was called Carnival, or Carnage, or things like that. I like Carnage a little better than Carnival. It seemed a little more manly I guess.” We are actors in a play Carney made another call in September for politicians to stop relying on central banks to do all the heavy lifting on supporting economic growth. “The Bank of England has long stressed that central bank policies are not the cause of low rates, but responses to them. We are actors in a play written by others. “Long-run prosperity was never in the gift of monetary policymakers. As the 10th anniversary of the start of the crisis approaches, a consensus is growing that escaping this low-growth, low-inflation trap will require a rebalancing between monetary, fiscal and structural policies.” We won’t take orders from politicians Just a week after Theresa May took a swipe at the impact of the Bank’s actions on “ordinary” people, Carney said: “We are not going to take instruction on our policies from the political side.” Politics won’t scare me off After an onslaught on his performance by the Conservative party establishment, Carney insisted he would not be swayed by political issues as he weighed up the option of departing in two years or extending his contract by a further three years to 2021. “It is entirely personal, and no one should read anything into that decision in terms of government policy, actual, imagined, potential, past, etc. This is a role that requires total attention, devotion, and I intend to give it for as long as I can.” I’ll see Brexit process through At the end of October, Carney ended weeks of speculation about his future by agreeing to stay on as governor of the Bank of England until 2019. “By taking my term in office beyond the expected period of the article 50 process, this should help contribute to securing an orderly transition to the UK’s new relationship with Europe,” he said. Consumers are shrugging off Brexit vote so far Keeping interest rates at their record low of 0.25% and warning of higher inflation ahead, Carney and his colleagues on the monetary policy committee said individuals seemed to be resilient for now. “For households, the signs of an economic slowdown are notable by their absence. Perceptions of job security remain strong. Wages are growing at around the same modest pace as at the start of the year,” he said. Central banks haven’t raised inequality “An excessive focus on monetary policy in many respects is a massive blame-deflection exercise. We can’t make the structural decisions that change the path of productivity. Monetary policy doesn’t drive fundamentals,” Carney told MPs in November. Rest of Europe needs City of London In November, Carney warned that European economies could be damaged if their access to the City of London was disrupted after Britain leaves the EU. “The UK is effectively the investment banker for Europe.” Globalisation is leaving many behind Carney finished the year with a rallying cry to policymakers across advanced economies to tackle the causes of a growing sense of “isolation and detachment” among people who felt left behind by globalisation. Speaking weeks after Trump won the US presidential race, Carney said: “From the rising spectre of global terrorism to intensifying geopolitical tensions and financial crises, for too long, for too many people, the world seems to be getting riskier … We need to move towards more inclusive growth where everyone has a stake in globalisation.” He also called for economists to be more honest about the price paid by some for technological advances. “The fundamental challenge is that, alongside its great benefits, every technological revolution mercilessly destroys jobs and livelihoods – and therefore identities – well before new ones emerge.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>As the man charged with maintaining calm in the economy, the Bank of England governor has had a challenging 2016</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Mark Carney's year in quotes: 'We are actors in a play written by others'", 
      "shortUrl": "https://gu.com/p/5fqb4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"44a3d46957ea3c09017115d38b9afe10aaf5c73c\"> <img src=\"https://media.guim.co.uk/44a3d46957ea3c09017115d38b9afe10aaf5c73c/0_191_4096_2458/1000.jpg\" alt=\"Bank of England governor Mark Carney delivers the the financial stability report in November.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England governor Mark Carney delivers the the financial stability report in November.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>When Canadian Mark Carney accepted the job of Bank of England governor in 2012, he said he was honoured to accept the “important and demanding role”. It is doubtful he could have foreseen, however, quite how demanding it would turn out to be. </p> <p>As the man charged with maintaining calm in the financial markets and the economy, Carney had the most testing of years in 2016. The year started with wild swings in global markets. As the EU referendum campaign got under way, Carney’s Brexit recession warning drew calls for his resignation from pro-leave supporters.</p> <p>The shock result sent the pound tumbling and sparked a political crisis. The Bank stepped in with an interest rate cut and more electronic money printing. There was a fresh onslaught from politicians in autumn as senior Tories lambasted the Bank <a href=\"https://www.theguardian.com/business/2016/oct/21/criticising-mark-carney-tory-hobby-bank-england-governor\">over the effects of low interest rates</a>, but after weeks of speculation over his future Carney agreed to stay on as governor for an extra year until the <a href=\"https://www.theguardian.com/politics/eu-referendum\">Brexit</a> deadline is expected to expire in 2019.</p> <p>After Donald Trump won the US presidential race on an anti-globalisation ticket, Carney ended the year with a plea for politicians to do more to share out the gains from global trade. </p> <p>Here is Carney’s year in quotes: <br></p> <h2>A new year warning</h2> <p>Carney started the year on a gloomy note by <a href=\"https://www.theguardian.com/business/2016/jan/19/bank-of-england-mark-carney-rules-out-uk-interest-rate-rise\">pouring cold water on market talk of a rate rise</a>, saying UK growth was still too weak. <br></p> <p>Amid turmoil in global markets in January, Carney said the UK faced “a powerful set of forces”. </p> <p>“The world is weaker and UK growth has slowed,” he added. “The year has turned and in my view the decision proved straightforward. Now is not yet the time to raise interest rates.”</p> <p>His new stance marked something of a climbdown on his guidance in the summer of 2015 that a decision about raising rates would <a href=\"https://www.theguardian.com/business/2015/jul/16/uk-interest-rate-rise-new-year\">“come into sharper relief”</a> at the end of the year. That did little to help shake off the tag of <a href=\"https://www.theguardian.com/business/2014/jun/24/bank-of-england-unreliable-boyfriend-interest-rates\">“unreliable boyfriend”</a> given to the Bank governor by one MP.</p> <h2>The kindness of strangers</h2> <p>In one of many warnings to come about the potential consequences of a vote for Brexit, Carney said in January that <a href=\"https://www.theguardian.com/business/2016/jan/26/mark-carney-fails-to-rule-out-eight-year-term-at-bank-of-england\">concerns about a UK exit from the EU could test “the kindness of strangers”</a> – a reference to the global investors who fund the UK’s big current account deficit with the rest of the world.</p> <p>“The global general environment has become much more febrile, much more volatile, and relying on the kindness of strangers is not optimal in that kind of environment,” Carney told MPs.</p> <h2>We’re not out of ammunition</h2> <p>In February at a G20 meeting in Shanghai, Carney argued that <a href=\"https://www.theguardian.com/business/2016/feb/26/bank-of-england-chief-accuses-g20-of-failing-to-enact-reforms-to-boost-growth\">central banks still had some firepower left</a> to prop up the global recovery, but he warned that politicians must not rely solely on low interest rates and should use government policy to help boost growth.</p> <p>“Several commentators are peddling the myth that monetary policy is ‘out of ammunition’ … This is wrong, but the widespread absence of global price pressures demands that our firepower be well aimed,” <a href=\"http://www.bankofengland.co.uk/publications/Pages/speeches/2016/885.aspx\">Carney said</a>. </p> <h2>Carney defends Bank over Brexit warnings</h2>  <figure class=\"element element-image\" data-media-id=\"e095d7f9e0845e813d18a04565abe395f4839744\"> <img src=\"https://media.guim.co.uk/e095d7f9e0845e813d18a04565abe395f4839744/0_0_2172_1249/1000.jpg\" alt=\"Conservative MP Jacob Rees-Mogg (right) asks Mark Carney and his deputy, Sir Jon Cunliffe, a question in the House of Commons in March.\" width=\"1000\" height=\"575\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Conservative MP Jacob Rees-Mogg (right) asks Mark Carney and his deputy, Sir Jon Cunliffe, a question in the House of Commons in March.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>  <p>In March, Carney was forced to fend off accusations that Threadneedle Street was being too supportive of the government’s pro-EU line and described as “entirely unfounded” the suggestion from the pro-Brexit Conservative MP Jacob Rees-Mogg that the Bank was being politically partisan.<br></p> <p>“I am expressing the views of the Bank,” he said. “We weren’t leant on by anybody.” </p> <h2>Brexit could stall UK economy</h2> <p>In April, Carney said Britain’s economy could struggle to grow if the country voted to quit the EU, and warned that Britain’s economy already appeared to be losing steam before the EU referendum.</p> <p>“Risks around the referendum are the biggest risks facing the UK economy, we have contingency planning to decrease the potential impacts of uncertainty,” he <a href=\"http://www.manchestereveningnews.co.uk/news/local-news/governor-bank-england-visits-stockport-11256430\">told the Stockport Express newspaper</a>.</p> <h2>Carney drops the R-word<br></h2> <p>At a press conference in May, Carney said a vote to leave the EU could possibly <a href=\"https://www.theguardian.com/business/2016/may/12/bank-of-england-keeps-interest-rates-on-hold-as-brexit-fears-bite\">tip the UK into recession</a>.</p> <p>“Material slowdown in growth, notable increase in inflation. That’s the MPC’s judgement. It’s a judgment not based on a whim, it’s a judgment based on rigorous analysis and careful consideration. </p> <p>“There’s a range of possible scenarios around those directions, which could possibly include a technical recession.” </p> <h2>Prepared for referendum fallout<br></h2> <p><a href=\"https://www.theguardian.com/business/2016/jun/24/bank-of-england-mark-carney-says-brexit-contingency-plans-under-way\">After the referendum result</a> is confirmed, with share prices crashing and David Cameron announcing his intention to step down as prime minister, Carney insisted: “We are well prepared for this.”</p> <p>He said: “We have taken all the necessary steps to prepare for today’s events. In the future, we will not hesitate to take any additional measures required to meet our responsibilities as the United Kingdom moves forward.”</p> <h2>Economic post-traumatic stress disorder</h2> <p>A week after the referendum, Carney said “some monetary policy easing will likely be required over the summer”, <a href=\"https://www.theguardian.com/business/2016/jun/30/interest-rate-cut-likely-brexit-bank-of-england-mark-carney\">signalling that a rate cut was coming</a>. In a wide-ranging speech he also highlighted a cocktail of economic, political and geopolitical uncertainty.</p> <p>“All this uncertainty has contributed to a form of economic post-traumatic stress disorder amongst households and businesses, as well as in financial markets,” he said. <br tabindex=\"-1\"></p> <p>“Today, uncertainty has meant an inchoate sense of economic insecurity for many people, despite generalised economic prosperity. Across the advanced economies, employment appears less secure, wages more subdued, and inequality more pronounced.” </p> <h2>We were right to warn on Brexit<br></h2> <p>In July, Carney <a href=\"https://www.theguardian.com/business/2016/jul/12/mark-carney-hand-notes-private-talks-chancellor-mps-brexit\">faced questions from parliament’s Treasury committee</a> over whether the Bank had “peddled phoney forecasts” about the risks of a Brexit vote. </p> <p>The governor said accusations from critics that the Bank had been dishonest were “extraordinary”.</p> <p>“We have an obligation to give these assessments. “If we view something as the biggest risk to financial stability, we have an obligation to parliament and to the people of the UK to make that clear.”</p> <h2>Time for an interest rate cut</h2> <p><a href=\"https://www.theguardian.com/business/2016/aug/04/bank-of-england-cuts-uk-interest-rates\">Cutting official interest rates to a record low of 0.25%</a> and expanding the Bank’s electronic money-printing programme to shore up the post-referendum economy, Carney said it was time for action. <br></p> <p>“There is a clear case for stimulus, and stimulus now, in order to have an effect when the economy really needs it.”</p> <h2>Serene about our stance<br></h2> <p>In September, with the economy continuing to show signs of resilience since the referendum, Carney rejected criticism that the central bank had overcooked warnings of a hit to the economy from the Brexit vote. He also defended the Bank’s post-referendum stimulus package.</p> <p>“I am absolutely serene about the … judgments made both by the MPC and the FPC,” Carney told parliament’s Treasury committee, referring to the Bank’s monetary and financial policy committees. </p> <h2>Call me Carnage<br></h2>  <figure class=\"element element-image\" data-media-id=\"58702c7fa74c6cd523a19f1ed5711bab5ee2cdd0\"> <img src=\"https://media.guim.co.uk/58702c7fa74c6cd523a19f1ed5711bab5ee2cdd0/0_0_3500_2254/1000.jpg\" alt=\"The Bank of England governor Mark Carney\" width=\"1000\" height=\"644\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England governor admitted his childhood nicknames included ‘Carnage’ and ‘Carnival’.</span> <span class=\"element-image__credit\">Photograph: Chris Wattie/Reuters</span> </figcaption> </figure>  <p>Fielding questions from schoolchildren in Coventry, Carney revealed he likes milk chocolate and dogs.</p> <p>Asked about childhood nicknames, he answered: “I was given nicknames that were variants of my last name which is Carney, so I was called Carnival, or Carnage, or things like that. I like Carnage a little better than Carnival. It seemed a little more manly I guess.” </p> <h2>We are actors in a play<br></h2> <p>Carney made another call in September for politicians to <a href=\"https://www.theguardian.com/business/2016/sep/22/carney-backs-green-finance-to-cut-emissions-and-boost-growth\">stop relying on central banks to do all the heavy lifting</a> on supporting economic growth.</p> <p>“The <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> has long stressed that central bank policies are not the cause of low rates, but responses to them. We are actors in a play written by others.</p> <p>“Long-run prosperity was never in the gift of monetary policymakers. As the 10th anniversary of the start of the crisis approaches, a consensus is growing that escaping this low-growth, low-inflation trap will require a rebalancing between monetary, fiscal and structural policies.”</p> <h2>We won’t take orders from politicians<br></h2> <p>Just a week after Theresa May took a swipe at the impact of the Bank’s actions on “ordinary” people, Carney said: “We are not going to take instruction on our policies from the political side.” </p> <h2>Politics won’t scare me off<br></h2>  <figure class=\"element element-image\" data-media-id=\"bdeed9ae4f9dc06b0a4ed3988ea6a371dd4087f8\"> <img src=\"https://media.guim.co.uk/bdeed9ae4f9dc06b0a4ed3988ea6a371dd4087f8/0_187_5616_3370/1000.jpg\" alt=\"The Bank of England building on Threadneedle Street in the City of London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England building on Threadneedle Street in the City of London.</span> <span class=\"element-image__credit\">Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>  <p>After an onslaught on his performance by the Conservative party establishment, Carney insisted <a href=\"https://www.theguardian.com/business/2016/oct/25/mark-carney-political-issues-stay-job-bank-england-lords-tory\">he would not be swayed by political issues</a> as he weighed up the option of departing in two years or extending his contract by a further three years to 2021. </p> <p>“It is entirely personal, and no one should read anything into that decision in terms of government policy, actual, imagined, potential, past, etc. This is a role that requires total attention, devotion, and I intend to give it for as long as I can.”</p> <h2>I’ll see Brexit process through<br></h2> <p>At the end of October, Carney ended <a href=\"https://www.theguardian.com/business/2016/oct/30/mark-carney-may-announce-decision-to-quit-thursday-bank-of-england\">weeks of speculation</a> about his future by <a href=\"https://www.theguardian.com/business/2016/oct/31/mark-carney-extra-year-bank-of-england-governor\">agreeing to stay on as governor of the Bank of England</a> until 2019.</p> <p>“By taking my term in office beyond the expected period of the article 50 process, this should help contribute to securing an orderly transition to the UK’s new relationship with Europe,” he said.</p> <h2>Consumers are shrugging off Brexit vote so far<br></h2> <p>Keeping interest rates at their record low of 0.25% and <a href=\"https://www.theguardian.com/business/2016/nov/03/bank-of-england-rate-cuts-2017-growth-forecast-inflation\">warning of higher inflation ahead</a>, Carney and his colleagues on the monetary policy committee said individuals seemed to be resilient for now.<br tabindex=\"-1\"></p> <p>“For households, the signs of an economic slowdown are notable by their absence. Perceptions of job security remain strong. Wages are growing at around the same modest pace as at the start of the year,” he said.</p> <h2>Central banks haven’t raised inequality</h2> <p>“An excessive focus on monetary policy in many respects is <a href=\"https://www.theguardian.com/business/2016/nov/15/mark-carney-political-attacks-on-central-banks-deflection-exercise\">a massive blame-deflection exercise</a>. We can’t make the structural decisions that change the path of productivity. Monetary policy doesn’t drive fundamentals,” Carney told MPs in November.</p> <h2>Rest of Europe needs City of London<br></h2> <p>In November, Carney <a href=\"https://www.theguardian.com/business/2016/nov/30/mark-carney-european-economies-face-hit-if-cut-off-from-city-of-london\">warned that European economies could be damaged</a> if their access to the City of London was disrupted after Britain leaves the EU. “The UK is effectively the investment banker for Europe.”</p> <h2>Globalisation is leaving many behind<br></h2>  <figure class=\"element element-image\" data-media-id=\"cab0138ea9c8c895a56c9963b22a11f864e220b8\"> <img src=\"https://media.guim.co.uk/cab0138ea9c8c895a56c9963b22a11f864e220b8/0_0_5472_3648/1000.jpg\" alt=\"President-elect Donald Trump speaks during a rally in Orlando, Florida.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">President-elect Donald Trump speaks during a rally in Orlando, Florida.</span> <span class=\"element-image__credit\">Photograph: Evan Vucci/AP</span> </figcaption> </figure>  <p>Carney finished the year with a rallying cry to policymakers across advanced economies to tackle the causes of a <a href=\"https://www.theguardian.com/business/2016/dec/05/mark-carney-isolation-globalisation-bank-of-england\">growing sense of “isolation and detachment”</a> among people who felt left behind by globalisation.</p> <p>Speaking weeks after Trump won the US presidential race, <a href=\"http://www.bankofengland.co.uk/publications/Pages/speeches/2016/946.aspx\">Carney said</a>: “From the rising spectre of global terrorism to intensifying geopolitical tensions and financial crises, for too long, for too many people, the world seems to be getting riskier … We need to move towards more inclusive growth where everyone has a stake in globalisation.”</p> <p>He also called for economists to be more honest about the price paid by some for technological advances. “The fundamental challenge is that, alongside its great benefits, every technological revolution mercilessly destroys jobs and livelihoods – and therefore identities – well before new ones emerge.”</p>", 
      "newspaperEditionDate": "2016-12-29T00:00:00Z", 
      "charCount": "10727", 
      "wordcount": "1791", 
      "firstPublicationDate": "2016-12-28T11:29:51Z", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:33:51Z", 
      "thumbnail": "https://media.guim.co.uk/44a3d46957ea3c09017115d38b9afe10aaf5c73c/0_191_4096_2458/500.jpg", 
      "trailText": "As the man charged with maintaining calm in the economy, the Bank of England governor has had a challenging 2016", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/28/mark-carney-bank-england-governor-2016-year-quotes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-28T11:29:51Z", 
    "type": "article", 
    "id": "business/2016/dec/28/mark-carney-bank-england-governor-2016-year-quotes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/28/most-australian-funds-transferred-to-china-but-estonia-gets-an-odd-spike", 
    "sectionName": "Business", 
    "webTitle": "Most Australian funds transferred to China – but Estonia gets an odd spike", 
    "fields": {
      "standfirst": "<p>Unexplained increase in transfers to Estonia not necessarily suspicious, experts say</p>", 
      "body": "<p>China remained by far the biggest destination for Australian cash this year, while the amount of funds transferred to Estonia experienced a huge, unexplained spike. </p> <p>New data <a href=\"http://www.austrac.gov.au/sites/default/files/foi-total-yearly-ifti-report-value.pdf\">published on Austrac’s freedom of information disclosure log</a> reveals the annual totals of international funds transfers from Australian accounts since 2010. </p> <p>The movement of funds itself is not suspicious, but can provide intelligence for anti-money laundering organisations like Austrac.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/datablog/2016/dec/20/cash-in-hand-how-big-is-australias-black-economy\">Cash in hand: how big is Australia’s black economy?</a> </p> </aside>  <p>This year, $1.26bn was moved from Australian bank accounts to China, compared to $591m in 2010. <br></p> <p>The Philippines received $652m, making it the next biggest destination for funds transfers, jumping from $347m six years ago. </p> <p>Britain, India, and the United States were also among the top destinations for Australian money last year, although the amount of funds being transferred to the US dropped significantly since 2010.</p> <p>The amount of funds that moved to the small European nation of Estonia jumped dramatically. </p> <p>In 2010, just $77,500 moved from Australian accounts to the small European nation. That had increased dramatically to $4.3m by 2015, and again to $8.9m in 2016.</p> <p>Anti-money laundering expert, John Walker, said most of the changes could be easily explained by trade.<br></p> <p>Estonia joined the European Union in 2004, and Walker said this may explain the spike in funds transfer since 2010.<br></p> <p>He said it could simply be due to an increase in trade between Australia and Estonia, due to their EU membership, or because money launderers took advantage of a “new” opportunity in that country.</p> <p>The Austrac data appeared to also show a huge increase in funds transfers to Monaco, from $3,347 in 2010 to $1.6m in 2016.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/dec/15/a-crackdown-on-the-cash-economy-is-an-attack-on-the-poor-and-a-reward-for-banks\">A crackdown on the cash economy is an attack on the poor and a reward for banks | Philip Soos</a> </p> </aside>  <p>Walker said he doubted the increase suggested greater use of Monaco for money laundering.<br></p> <p>“The increases can reflect an increase in trade between Monaco and Australia – it’s virtually impossible to tell – remember that these are not necessarily ‘suspicious’ transactions,” Walker said.</p> <p>“Monaco has never figured very highly, and that’s because casinos are very good at laundering money without raising suspicions.”</p> <p>Another expert, Todd Harland, who heads consultancy AML Solutions International, <a href=\"http://www.theaustralian.com.au/national-affairs/foreign-affairs/millions-flow-to-european-money-havens/news-story/c825defcb7591de9c5a1d506dba31789\">told News Corp</a> that the spike in funds to Estonia warranted a close examination by authorities.<br></p> <p>• This article was amended on 29 December 2016 to correct the date that Estonia joined the EU.</p>", 
      "byline": "Christopher Knaus", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "China remained by far the biggest destination for Australian cash this year, while the amount of funds transferred to Estonia experienced a huge, unexplained spike. New data published on Austrac’s freedom of information disclosure log reveals the annual totals of international funds transfers from Australian accounts since 2010. The movement of funds itself is not suspicious, but can provide intelligence for anti-money laundering organisations like Austrac. This year, $1.26bn was moved from Australian bank accounts to China, compared to $591m in 2010. The Philippines received $652m, making it the next biggest destination for funds transfers, jumping from $347m six years ago. Britain, India, and the United States were also among the top destinations for Australian money last year, although the amount of funds being transferred to the US dropped significantly since 2010. The amount of funds that moved to the small European nation of Estonia jumped dramatically. In 2010, just $77,500 moved from Australian accounts to the small European nation. That had increased dramatically to $4.3m by 2015, and again to $8.9m in 2016. Anti-money laundering expert, John Walker, said most of the changes could be easily explained by trade. Estonia joined the European Union in 2004, and Walker said this may explain the spike in funds transfer since 2010. He said it could simply be due to an increase in trade between Australia and Estonia, due to their EU membership, or because money launderers took advantage of a “new” opportunity in that country. The Austrac data appeared to also show a huge increase in funds transfers to Monaco, from $3,347 in 2010 to $1.6m in 2016. Walker said he doubted the increase suggested greater use of Monaco for money laundering. “The increases can reflect an increase in trade between Monaco and Australia – it’s virtually impossible to tell – remember that these are not necessarily ‘suspicious’ transactions,” Walker said. “Monaco has never figured very highly, and that’s because casinos are very good at laundering money without raising suspicions.” Another expert, Todd Harland, who heads consultancy AML Solutions International, told News Corp that the spike in funds to Estonia warranted a close examination by authorities. • This article was amended on 29 December 2016 to correct the date that Estonia joined the EU.", 
      "headline": "Most Australian funds transferred to China – but Estonia gets an odd spike", 
      "firstPublicationDate": "2016-12-28T08:43:31Z", 
      "showInRelatedContent": "true", 
      "wordcount": "379", 
      "charCount": "2361", 
      "trailText": "Unexplained increase in transfers to Estonia not necessarily suspicious, experts say", 
      "shortUrl": "https://gu.com/p/5t4h8", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2016-12-30T16:37:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4f4656823c1730838ec1e501ca13fe8c08f8760a\"> <img src=\"https://media.guim.co.uk/4f4656823c1730838ec1e501ca13fe8c08f8760a/0_278_4256_2554/1000.jpg\" alt=\"A suitcase containing $1m sits on a table\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In 2010, just $77,500 moved from Australian accounts to Estonia. That increased dramatically to $4.3m by 2015 and again to $8.9m in 2016.</span> <span class=\"element-image__credit\">Photograph: Paul Miller/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4f4656823c1730838ec1e501ca13fe8c08f8760a/0_278_4256_2554/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/28/most-australian-funds-transferred-to-china-but-estonia-gets-an-odd-spike", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-28T08:43:31Z", 
    "type": "article", 
    "id": "business/2016/dec/28/most-australian-funds-transferred-to-china-but-estonia-gets-an-odd-spike", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/28/im-not-father-christmas-and-other-business-quotes-of-2016", 
    "sectionName": "Business", 
    "webTitle": "'I'm not Father Christmas' and other business quotes of 2016", 
    "fields": {
      "bodyText": "Sir Philip Green as he gave evidence to the House of Commons business, energy and industrial strategy committee in June about the collapse of BHS. He told MP Richard Fuller: “Do you mind not looking at me like that all the time, it’s really disturbing … Sorry, do you just want to stare at me, it’s making me uncomfortable that’s all.” Mike Ashley, founder of Sports Direct, faced MPs in June as he pledged to improve working conditions: “I’m not Father Christmas, I’m not saying I’ll make the world wonderful.” Jacob Rees-Mogg, a Conservative MP on the Treasury committee, told Newsnight in a discussion about the Office for Budget Responsibility’s forecasts on Brexit in November: “There’s a great line from Cicero that there’s nothing so absurd that it hasn’t been said by some philosopher. I think suspicion of experts goes back into antiquity. It’s a very healthy thing to have. Experts, soothsayers, astrologers are all in much the same category.” Tim Martin, boss of JD Weatherspoon, three months after the Brexit vote: “We were told it would be Armageddon from the OECD, from the IMF, David Cameron, the chancellor and President Obama who were predicting locusts in the fields and tidal waves in the North Sea.” Christine Lagarde, managing director of the International Monetary Fund, one month before the EU referendum: “We have looked at all the scenarios. We have done our homework and we haven’t found anything positive to say about a Brexit vote.” Dave Lewis, chief executive of Tesco, speaking in November about a row with Unilever over the price of Marmite: “When there is devaluation, what multinationals do is they present sales at constant and current exchange rates and the City understands. The only thing we would ask is that companies in that position don’t ask UK customers to pay inflated prices in order that their reporting currency is maintained. They don’t do that to countries outside of the UK.” Theresa May criticised the business world as she launched her national campaign for her Conservative party leadership bid in July: “I want to see changes in the way that big business is governed. The people who run big businesses are supposed to be accountable to outsiders, to non-executive directors, who are supposed to ask the difficult questions, think about the long term and defend the interests of shareholders.” Simon Walker, outgoing boss of the Institute of Directors, spoke out on executive pay in November: “Unless boards show that they are listening, and responding, to the mood of the times, the government’s trigger finger will just get itchier and itchier.” Jeremy Berg, a spokesman for Hertfordshire-based Mossack Fonseca &amp; Co (UK), attempting to distance the company from the Panama Papers leaks as the scandal unfurled in April: “Mossack Fonseca &amp; Co (UK) Ltd is not to be confused with Mossack Fonseca, a company based in Panama which is the subject of the news articles and other items published in the media … It is an entirely separate legal entity from the Panamanian law firm whose records have been leaked to the media.” Michael Sherwood, co-head of Goldman Sachs’s business in Europe, as he announced in November that he was stepping down after 30 years: “I’ve been a Goldman Sachs addict and it’s very hard to come off an addiction.” Sir Martin Sorrell, chief executive of WPP, justifying his pay after a shareholder revolt in June: “If there is something wrong with building a company from two people to 194,000 people, where 600,000 people depend on WPP for their livelihoods, then mea culpa.” Greg Clark, the business secretary, speaking on Question Time in October about a post-Brexit agreement with carmaker Nissan: “There’s no chequebook. I don’t have a chequebook. The important thing is that they know this is a country in which they can have confidence they can invest. That was the assurance and the understanding they had and they have invested their money.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>From Sports Direct’s Mike Ashley’s statement to MPs to Theresa May’s pledge to change the way big business is governed, here are the some of the year’s best</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "'I'm not Father Christmas' and other business quotes of 2016", 
      "shortUrl": "https://gu.com/p/5h39t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5bfa9dcc2d2a2ed85528a9b0aaccc4873d454e75\"> <img src=\"https://media.guim.co.uk/5bfa9dcc2d2a2ed85528a9b0aaccc4873d454e75/0_72_1143_686/1000.jpg\" alt=\"Sir Philip Green giving evidence to the Commons’ business select committee on the collapse of BHS in June.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Philip Green giving evidence to the House of Commons business select committee on the collapse of BHS in June.</span> <span class=\"element-image__credit\">Photograph: -/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sir Philip Green as he <a href=\"https://www.theguardian.com/business/2016/jun/15/bhs-pension-problems-can-be-solved-sir-philip-green-tells-mps\">gave evidence to the House of Commons business, energy and industrial strategy committee in June</a> about the collapse of BHS. He told MP Richard Fuller: “Do you mind not looking at me like that all the time, it’s really disturbing … Sorry, do you just want to stare at me, it’s making me uncomfortable that’s all.” </p> <p>Mike Ashley, founder of Sports Direct, <a href=\"https://www.theguardian.com/business/2016/jun/07/mike-ashley-admits-sports-direct-staff-were-not-paid-minimum-wage\">faced MPs in June</a> as he pledged to improve working conditions: “I’m not Father Christmas, I’m not saying I’ll make the world wonderful.” </p> <p>Jacob Rees-Mogg, a Conservative MP on the Treasury committee, told Newsnight in a discussion about the <a href=\"https://www.theguardian.com/uk-news/2016/nov/24/philip-hammond-defends-doom-and-gloom-brexit-forecast\">Office for Budget Responsibility’s forecasts on Brexit in November</a>: “There’s a great line from Cicero that there’s nothing so absurd that it hasn’t been said by some philosopher. I think suspicion of experts goes back into antiquity. It’s a very healthy thing to have. Experts, soothsayers, astrologers are all in much the same category.”</p> <p>Tim Martin, boss of JD Weatherspoon, <a href=\"https://www.theguardian.com/business/2016/sep/09/wetherspoons-founder-tim-marting-blasts-establishment-over-brexit-vote\">three months after the Brexit vote</a>: “We were told it would be Armageddon from the OECD, from the IMF, David Cameron, the chancellor and President Obama who were predicting locusts in the fields and tidal waves in the North Sea.”</p> <p>Christine Lagarde, managing director of the International Monetary Fund, <a href=\"https://www.theguardian.com/business/2016/may/13/imf-warns-stock-market-crash-house-price-fall-eu-referendum-brexit\">one month before the EU referendum</a>: “We have looked at all the scenarios. We have done our homework and we haven’t found anything positive to say about a Brexit vote.” </p> <p>Dave Lewis, chief executive of Tesco, speaking in November about a <a href=\"https://www.theguardian.com/business/2016/nov/17/tescos-chief-warns-global-brands-weak-pound-marmitegate\">row with Unilever over the price of Marmite</a>: “When there is devaluation, what multinationals do is they present sales at constant and current exchange rates and the City understands. The only thing we would ask is that companies in that position don’t ask UK customers to pay inflated prices in order that their reporting currency is maintained. They don’t do that to countries outside of the UK.”</p> <p><a href=\"https://www.theguardian.com/politics/2016/jul/11/theresa-may-to-call-for-unity-equality-and-successful-exit-from-eu\">Theresa May criticised the business world</a> as she launched her national campaign for her Conservative party leadership bid in July: “I want to see changes in the way that big business is governed. The people who run big businesses are supposed to be accountable to outsiders, to non-executive directors, who are supposed to ask the difficult questions, think about the long term and defend the interests of shareholders.”</p> <p>Simon Walker, outgoing boss of the Institute of Directors, <a href=\"https://www.theguardian.com/business/2016/nov/28/executive-pay-under-unprecedented-scrutiny-iod-chief\">spoke out on executive pay in November</a>: “Unless boards show that they are listening, and responding, to the mood of the times, the government’s trigger finger will just get itchier and itchier.”</p> <p>Jeremy Berg, a spokesman for Hertfordshire-based Mossack Fonseca &amp; Co (UK), attempting to distance the company from the <a href=\"https://www.theguardian.com/news/series/panama-papers\">Panama Papers leaks as the scandal unfurled in April</a>: “Mossack Fonseca &amp; Co (UK) Ltd is not to be confused with Mossack Fonseca, a company based in Panama which is the subject of the news articles and other items published in the media … It is an entirely separate legal entity from the Panamanian law firm whose records have been leaked to the media.”</p> <p>Michael Sherwood, co-head of Goldman Sachs’s business in Europe, as he announced in November that he was <a href=\"https://www.theguardian.com/business/2016/nov/21/michael-sherwood-quits-goldman-sachs-europe-role-bhs\">stepping down after 30 years</a>: “I’ve been a Goldman Sachs addict and it’s very hard to come off an addiction.”</p> <p>Sir Martin Sorrell, chief executive of WPP, <a href=\"https://www.theguardian.com/business/2016/jun/08/sir-martin-sorrell-pay-deal-faces-investor-revolt-at-wpp-agm\">justifying his pay after a shareholder revolt in June</a>: “If there is something wrong with building a company from two people to 194,000 people, where 600,000 people depend on WPP for their livelihoods, then mea culpa.” <br></p> <p>Greg Clark, the business secretary, speaking on Question Time in October about a <a href=\"https://www.theguardian.com/business/2016/oct/27/new-nissan-super-plant-hopes-for-tariff-free-eu-access\">post-Brexit agreement with carmaker Nissan</a>: “There’s no chequebook. I don’t have a chequebook. The important thing is that they know this is a country in which they can have confidence they can invest. That was the assurance and the understanding they had and they have invested their money.”</p>", 
      "newspaperEditionDate": "2016-12-28T00:00:00Z", 
      "charCount": "3932", 
      "wordcount": "675", 
      "firstPublicationDate": "2016-12-28T06:00:27Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:50:07Z", 
      "thumbnail": "https://media.guim.co.uk/5bfa9dcc2d2a2ed85528a9b0aaccc4873d454e75/0_72_1143_686/500.jpg", 
      "trailText": "From Sports Direct’s Mike Ashley’s statement to MPs to Theresa May’s pledge to change the way big business is governed, here are the some of the year’s best", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/28/im-not-father-christmas-and-other-business-quotes-of-2016", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-28T06:00:27Z", 
    "type": "article", 
    "id": "business/2016/dec/28/im-not-father-christmas-and-other-business-quotes-of-2016", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/28/majority-of-managers-think-brexit-uncertainty-will-affect-uk-economy", 
    "sectionName": "Business", 
    "webTitle": "Majority of managers think Brexit uncertainty will affect UK economy", 
    "fields": {
      "bodyText": "A majority of managers in the UK believe Brexit-related uncertainty will hold back economic growth next year and almost half think leaving the UK will be a drag in the long term, according to a survey. The 2017 outlook from the Chartered Management Institute (CMI) paints a relatively downbeat picture of the UK economy, but managers appear optimistic about their own organisations’ ability to thrive despite worries surrounding Britain’s exit from the European Union and the global climate as Donald Trump takes over the US presidency. In a survey of 1,118 managers, the CMI found 65% were pessimistic about the UK’s economic outlook for the next 12-18 months. Their caution over 2017 followed what appeared to be a tough year for many organisations, when only 39% said they had grown, the lowest proportion since 2012 when the shockwaves from the eurozone debt crisis hit the UK economy. A further 39% said business levels had stayed roughly the same in 2016 and 22% said their business had declined. Asked about the impact of Brexit on economic growth in the next three to five years, 49% thought it would be negative. But a sizeable 37% believed leaving the EU would have a positive impact on the UK economy and 14% said it would have no impact. The findings follow signs that businesses are becoming more nervous about hiring and investing as Brexit negotiations approach. Companies and individuals have also become more concerned about costs because the pound’s sharp fall since the referendum has made imports such as fuel and food ingredients to the UK more expensive. But the CMI poll, conducted in November and published on Wednesday, also showed a majority of managers, 57%, were confident about their organisations’ own prospects in the year ahead. Just 25% said they felt pessimistic. Managers in the private sector were more optimistic than those in the public and charity sectors. The CMI’s chief executive, Ann Francke, said the results showed that despite uncertain times ahead there were still opportunities for “forward-thinking” UK businesses. “Although it’s clear that there are significant challenges posed by the UK’s decision to Brexit, as a country we need to move forward and harness pragmatic positivity,” she said. Francke also called for employers to address the growing sense of frustration with the status quo and widespread inequality expressed by voters in the UK and elsewhere this year. “In this climate of heightened political uncertainty and economic turbulence, the time is now to position Britain as a global leader in responsible capitalism, targeting essential issues like workplace ethics, inclusivity and executive pay to restore trust and transparency and improve productivity,” she said. Managers said tackling the UK’s poor productivity performance was a priority in 2017 and that they wanted to improve economic efficiency by investing in technology, improving management skills and cutting bureaucracy. Those surveyed also emphasised that the UK needed to invest in skills to boost its post-referendum prospects. Almost half, or 47%, said they fully supported the government’s apprenticeship levy, which comes into effect in April to help fund work-based training schemes. Asked about Trump, who swept to power in the US on an anti-globalisation platform, 40% thought his election win would have an overtly negative impact on the UK. But 31% thought it would be positive for the UK. A separate poll of employers published on Wednesday highlighted concerns about a fresh bout of economic turmoil when article 50 is triggered in 2017 to begin the process of leaving the EU. The survey of 201 employers by the Recruitment &amp; Employment Confederation (REC) found that four out of 10 respondents felt that formally notifying the EU of the UK’s intention to withdraw would make delays in business investment and hiring decisions more likely. But 12% believed delays would become less likely and 38% predicted no impact on investment and hiring. There were also worries that triggering article 50 could intensify skills shortages, with 40% of employers saying EU nationals would become more likely to leave the UK, compared with 39% who saw no impact and 9% who believed they would be less likely to leave. The REC chief executive, Kevin Green, said: “The prospect of EU workers leaving the UK at a time when employers are already facing severe skills shortages is particularly concerning because it’s a risk we cannot afford. “We need EU workers in many sectors across the economy, from construction to hospitality to public services. The government must take steps to reassure EU nationals of their future in the UK.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Survey finds 65% pessimistic about economic growth though many optimistic their own organisations will thrive</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Majority of managers think Brexit uncertainty will affect UK economy", 
      "shortUrl": "https://gu.com/p/5t2bf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bddd1ecc340ca2fcea625d8a53173278c40320d8\"> <img src=\"https://media.guim.co.uk/bddd1ecc340ca2fcea625d8a53173278c40320d8/92_0_3816_2290/1000.jpg\" alt=\"Pedestrians walking through Waterloo Bridge with the skyline of the City of London in the background.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Of those surveyed, 49% of UK managers thought Brexit would have a negative impact on economic growth.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A majority of managers in the UK believe Brexit-related uncertainty will hold back economic growth next year and almost half think leaving the UK will be a drag in the long term, according to a survey.</p> <p>The <a href=\"http://www.managers.org.uk/futureforecast\">2017 outlook from the Chartered Management Institute</a> (CMI) paints a relatively downbeat picture of the UK economy, but managers appear optimistic about their own organisations’ ability to thrive despite worries surrounding Britain’s exit from the European Union and the global climate as Donald Trump takes over the US presidency.</p> <p>In a survey of 1,118 managers, the CMI found 65% were pessimistic about the UK’s economic outlook for the next 12-18 months. Their caution over 2017 followed what appeared to be a tough year for many organisations, when only 39% said they had grown, the lowest proportion since 2012 when the <a href=\"https://www.theguardian.com/business/2013/jan/25/britain-triple-dip-recession-manufacturing\">shockwaves from the eurozone debt crisis hit the UK economy</a>. A further 39% said business levels had stayed roughly the same in 2016 and 22% said their business had declined.</p> <p>Asked about the impact of Brexit on economic growth in the next three to five years, 49% thought it would be negative. But a sizeable 37% believed leaving the EU would have a positive impact on the UK economy and 14% said it would have no impact.<br></p> <p>The findings follow signs that <a href=\"https://www.theguardian.com/business/2016/oct/10/brexit-fears-large-uk-companies-planning-lower-investment-deloitte-survey\">businesses are becoming more nervous about hiring and investing</a> as Brexit negotiations approach. Companies and individuals have also become <a href=\"https://www.theguardian.com/business/2016/dec/27/uk-households-cash-brexit-vote-import-costs\">more concerned about costs</a> because the pound’s sharp fall since the referendum has made <a href=\"https://www.theguardian.com/business/2016/dec/26/uk-factories-wary-of-sterlings-fall-and-rising-costs-in-new-year\">imports such as fuel and food ingredients to the UK more expensive</a>.</p> <p>But the CMI poll, conducted in November and published on Wednesday, also showed a majority of managers, 57%, were confident about their organisations’ own prospects in the year ahead. Just 25% said they felt pessimistic. Managers in the private sector were more optimistic than those in the public and charity sectors.</p> <p>The CMI’s chief executive, Ann Francke, said the results showed that despite uncertain times ahead there were still opportunities for “forward-thinking” UK businesses.</p> <p>“Although it’s clear that there are significant challenges posed by the UK’s decision to Brexit, as a country we need to move forward and harness pragmatic positivity,” she said.</p> <p>Francke also called for employers to address the growing sense of frustration with the status quo and widespread inequality expressed by voters in the UK and elsewhere this year.</p> <p>“In this climate of heightened political uncertainty and economic turbulence, the time is now to position Britain as a global leader in responsible capitalism, targeting essential issues like workplace ethics, inclusivity and executive pay to restore trust and transparency and improve productivity,” she said.</p> <p>Managers said tackling <a href=\"https://www.theguardian.com/business/2016/dec/25/what-is-productivity-why-uk-poor\">the UK’s poor productivity performance</a> was a priority in 2017 and that they wanted to improve economic efficiency by investing in technology, improving management skills and cutting bureaucracy.</p> <p>Those surveyed also emphasised that the UK needed to invest in skills to boost its post-referendum prospects. Almost half, or 47%, said they fully supported <a href=\"https://www.theguardian.com/education/2016/aug/12/apprenticeships-levy-will-go-ahead-next-year-uk-government-confirms\">the government’s apprenticeship levy, which comes into effect in April</a> to help fund work-based training schemes. </p> <p>Asked about Trump, who swept to power in the US on an anti-globalisation platform, 40% thought his election win would have an overtly negative impact on the UK. But 31% thought it would be positive for the UK.<br></p> <p>A separate poll of employers published on Wednesday highlighted concerns about a fresh bout of economic turmoil when article 50 is triggered in 2017 to begin the process of leaving the EU.</p> <p>The survey of 201 employers by the Recruitment &amp; Employment Confederation (REC) found that four out of 10 respondents felt that formally notifying the EU of the UK’s intention to withdraw would make delays in business investment and hiring decisions more likely. But 12% believed delays would become less likely and 38% predicted no impact on investment and hiring.</p> <p>There were also worries that triggering article 50 could intensify skills shortages, with 40% of employers saying EU nationals would become more likely to leave the UK, compared with 39% who saw no impact and 9% who believed they would be less likely to leave.</p> <p>The REC chief executive, Kevin Green, said: “The prospect of EU workers leaving the UK at a time when employers are already facing severe skills shortages is particularly concerning because it’s a risk we cannot afford. </p> <p>“We need EU workers in many sectors across the economy, from construction to hospitality to public services. The government must take steps to reassure EU nationals of their future in the UK.”</p>", 
      "newspaperEditionDate": "2016-12-28T00:00:00Z", 
      "charCount": "4663", 
      "wordcount": "765", 
      "firstPublicationDate": "2016-12-28T00:01:20Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:50:08Z", 
      "thumbnail": "https://media.guim.co.uk/bddd1ecc340ca2fcea625d8a53173278c40320d8/92_0_3816_2290/500.jpg", 
      "trailText": "Survey finds 65% pessimistic about economic growth though many optimistic their own organisations will thrive", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/28/majority-of-managers-think-brexit-uncertainty-will-affect-uk-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-28T00:01:20Z", 
    "type": "article", 
    "id": "business/2016/dec/28/majority-of-managers-think-brexit-uncertainty-will-affect-uk-economy", 
    "pillarName": "News"
  }
]