[
  {
    "webUrl": "https://www.theguardian.com/world/2016/jan/01/slowdown-in-chinese-manufacturing-deepens-fears-for-economy", 
    "sectionName": "Business", 
    "webTitle": "Slowdown in Chinese manufacturing deepens fears for economy", 
    "fields": {
      "bodyText": "A further slowdown in China’s vast manufacturing sector has intensified worries about the year ahead for the world’s second largest economy. The latest in a string of downbeat reports from showed that activity at China’s factor ies cooled in December for the fifth month running, as overseas demand for Chinese goods continued to fall. Against the backdrop of a faltering global economy, turmoil in the country’s stock markets and overcapacity in factories, Chinese economic growth has slowed markedly. The country’s central bank expects growth in 2015 to be the slowest for a quarter of a century. After growing 7.3% in 2014, the economy is thought to have expanded by 6.9% in 2015 and the central bank has forecast that it may slow further in 2016 to 6.8%. A series of interventions by policymakers, including interest rate cuts, have done little to revive growth and in some cases served only to heighten concern about China’s challenges. Friday’s figures showed that the manufacturing sector limped to the end of 2015. The official purchasing managers’ index (PMI) of manufacturing activity edged up to 49.7 in December from 49.6 in November. The December reading matched the forecast in a Reuters poll of economists and marked the fifth consecutive month that the index was below 50, the point that separates expansion from contraction. “Although the PMI slightly rebounded this month, it still lies below the critical point and is lower than historic levels over the same period,” Zhao Qinghe, a senior statistician at the national bureau of statistics, said in a online statement. Analysts said the latest manufacturing PMI pointed to falling activity, but that some hope could be taken from the improvement on November’s three-year low. The small rise “suggests that growth momentum is stabilising somewhat … however, the sector is still facing strong headwinds,” said Zhou Hao, the China economist at Commerzbank in Singapore. “In order to facilitate the destocking and deleveraging process, monetary policy will remain accommodative and the fiscal policy will be more proactive.” The report showed that total new orders at Chinese manufacturers, a measure that combines domestic and export orders, edged up in December from 49.8 to 50.2. Export orders, however, fell for the 15th month running. A separate survey of the smaller services sector showed that activity gained pace in December. The official non-manufacturing PMI rose to 54.4 from November’s 53.6, according to the statistics bureau. There was also upbeat news from the housing market, with signs that prices were boosted in December by six interest rate cuts in the year up to November, and by government moves to ease restrictions on homebuying. Prices for new homes rose 4.15% on an annual basis in China’s 100 biggest cities last month, according to the China Index Academy. Despite the more positive news from the services sector and housing market, economists have focused on the manufacturing sector. They worry that a weak series of PMI survey readings, from the national statistics offices and polls carried out by the private sector, point to GDP growth that is slower than official estimates suggest. Economists expect more stimulus measures in 2016 as Beijing seeks to boost demand in the economy and shore up confidence among Chinese and foreign investors. Leaders have pledged to expand the country’s budget deficit this year, to help boost growth with more government spending. After mixed results in 2015, however, any further moves by Beijing to revive the pace of growth in 2016 face a series of hurdles. After a global rout in 2015, many analysts expect prices for commodities such as oil and metals to remain volatile this year, increasing uncertainty for China as a big producer and consumer of raw materials. China is also grappling with a slowdown in neighbouring emerging economies that are important trading partners. Those countries in turn are under pressure after the recent move by the US Federal Reserve to raise interest rates for the first time in almost a decade caused knock-on effects in currency, bond and stock markets.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Factory activity cools for fifth month running as overseas demand for Chinese goods continues to fall</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Slowdown in Chinese manufacturing deepens fears for economy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fepx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fe2cab65bc0e1d3b9fabb4f844f0c5109c921d7b\"> <img src=\"http://media.guim.co.uk/fe2cab65bc0e1d3b9fabb4f844f0c5109c921d7b/0_0_4096_2456/1000.jpg\" alt=\"A cargo ship at a port in Weihai, in eastern China’s Shandong province\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Export orders at Chinese manufacturers fell for the 15th month running in December.</span> <span class=\"element-image__credit\">Photograph: Guo Xulei/Xinhua Press/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fe2cab65bc0e1d3b9fabb4f844f0c5109c921d7b/0_0_4096_2456/500.jpg", 
      "body": "<p>A further slowdown in China’s vast manufacturing sector has intensified worries about the year ahead for the world’s second largest economy.</p> <p>The latest in a string of downbeat reports from showed that activity at China’s factor ies cooled in December for the fifth month running, as overseas demand for Chinese goods continued to fall.</p> <p>Against the backdrop of a faltering global economy, turmoil in the country’s stock markets and overcapacity in factories, Chinese economic growth has slowed markedly. The country’s central bank expects growth in 2015 to be <a href=\"http://www.theguardian.com/business/2015/oct/25/chinese-premier-7-percent-growth-target\">the slowest for a quarter of a century</a>. </p> <p>After growing 7.3% in 2014, the economy is thought to have expanded by 6.9% in 2015 and the central bank has forecast that it may slow further in 2016 to 6.8%.</p> <p>A series of interventions by policymakers, <a href=\"http://www.theguardian.com/business/2015/oct/26/asian-stocks-rise-after-china-rate-cut-as-beijing-leaders-thrash-out-reforms\">including interest rate cuts</a>, have done little to revive growth and in some cases served only to heighten concern about China’s challenges.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2016/jan/01/china-global-economy-state-opinion-divided\">Opinion is divided on state of Chinese economy, but not on its importance</a> </p> </aside>  <p>Friday’s figures showed that the manufacturing sector limped to the end of 2015. The official purchasing managers’ index (PMI) of manufacturing activity edged up to 49.7 in December from 49.6 in November.<br></p> <p>The December reading matched the forecast in a Reuters poll of economists and marked the fifth consecutive month that the index was below 50, the point that separates expansion from contraction.</p> <p>“Although the PMI slightly rebounded this month, it still lies below the critical point and is lower than historic levels over the same period,” Zhao Qinghe, a senior statistician at the national bureau of statistics, said in a online statement.<br tabindex=\"-1\"></p> <p>Analysts said the latest manufacturing PMI pointed to falling activity, but that some hope could be taken from the improvement on <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/dec/01/china-factory-indicator-at-three-year-low\">November’s three-year low</a>.</p> <p>The small rise “suggests that growth momentum is stabilising somewhat … however, the sector is still facing strong headwinds,” said Zhou Hao, the China economist at Commerzbank in Singapore.</p> <p>“In order to facilitate the destocking and deleveraging process, monetary policy will remain accommodative and the fiscal policy will be more proactive.”</p> <p>The report showed that total new orders at Chinese manufacturers, a measure that combines domestic and export orders, edged up in December from 49.8 to 50.2. Export orders, however, fell for the 15th month running.</p> <p>A separate survey of the smaller services sector showed that activity gained pace in December. The official non-manufacturing PMI rose to 54.4 from November’s 53.6, according to the statistics bureau.</p> <p>There was also upbeat news from the housing market, with signs that prices were boosted in December by six interest rate cuts in the year up to November, and by government moves to ease restrictions on homebuying.</p> <p>Prices for new homes rose 4.15% on an annual basis in China’s 100 biggest cities last month, according to the China Index Academy.<br></p> <p>Despite the more positive news from the services sector and housing market, economists have focused on the manufacturing sector. They worry that a weak series of PMI survey readings, from the national statistics offices and polls carried out by the private sector, point to GDP growth that is slower than official estimates suggest.</p> <p>Economists expect more stimulus measures in 2016 as Beijing seeks to boost demand in the economy and shore up confidence among Chinese and foreign investors. Leaders have pledged to expand the country’s budget deficit this year, to help boost growth with more government spending.</p> <p>After mixed results in 2015, however, any further moves by Beijing to revive the pace of growth in 2016 face a series of hurdles. After a global rout in 2015, many analysts expect <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/dec/31/asian-markets-subdued-as-oil-slump-looks-set-to-continue-into-2016\">prices for commodities such as oil and metals to remain volatile this year</a>, increasing uncertainty for China as a big producer and consumer of raw materials. </p> <p>China is also grappling with a slowdown in neighbouring emerging economies that are important trading partners. Those countries in turn are <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/jun/30/fed-rates-hike-emerging-markets-nouriel-roubini\">under pressure</a> after the recent move by the US Federal Reserve to <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/dec/16/federal-reserve-us-interest-rate-rise-fed-funds-janet-yellen\">raise interest rates for the first time in almost a decade</a> caused knock-on effects in currency, bond and stock markets.</p>", 
      "newspaperEditionDate": "2016-01-02T00:00:00Z", 
      "charCount": "4128", 
      "firstPublicationDate": "2016-01-01T18:41:33Z", 
      "wordcount": "687", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-11-29T04:58:43Z", 
      "trailText": "Factory activity cools for fifth month running as overseas demand for Chinese goods continues to fall", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-04T18:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2016/jan/01/slowdown-in-chinese-manufacturing-deepens-fears-for-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-01T18:41:33Z", 
    "type": "article", 
    "id": "world/2016/jan/01/slowdown-in-chinese-manufacturing-deepens-fears-for-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/01/rolls-royce-brazil-corruption-probe-deepens", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce faces new questions in Brazil corruption investigation", 
    "fields": {
      "standfirst": "<p>Firm declines to answer claims against agent Julio Faerman, who is charged with bribery, money-laundering and tax evasion </p>", 
      "body": "<p><a draggable=\"true\" href=\"http://www.theguardian.com/business/rollsroycegroup\">Rolls-Royce</a> is facing fresh questions over its ties to an influential Brazilian businessman after he was charged in connection with a high-profile corruption investigation known as Operation Black Blood.</p> <p>The businessman, who worked as a representative for Rolls-Royce in <a href=\"http://www.theguardian.com/world/brazil\">Brazil</a>, was charged before Christmas with alleged bribery, money-laundering and tax evasion as part of a scheme involving a Dutch company and Brazil’s state-owned oil giant Petrobras.</p> <p>Rolls-Royce has repeatedly declined to comment on its relationship with the businessman, Julio Faerman, who told the Guardian his company acted as an agent when Rolls-Royce sold power turbines to Petrobras for offshore oil platforms. Faerman denies any wrongdoing.</p> <p>The British engineering group is <a href=\"http://www.theguardian.com/business/2015/aug/30/rolls-royce-cooperate-brazil-investigation-petrobras-bribery\">currently cooperating with Brazilian authorities</a> investigating alleged corruption at Petrobras and its contractors. Earlier this year, <a href=\"http://www.theguardian.com/business/2015/feb/16/rolls-royce-corruption-claims-spread-to-brazil\">allegations emerged</a> that Rolls-Royce had paid bribes to Petrobras executives and politicians via its agent in exchange for a $100m (£67.7m) contract with the oil company.</p> <p>The allegations against Rolls-Royce form part of a widespread, <a href=\"http://www.theguardian.com/world/2015/mar/20/brazil-petrobras-scandal-layoffs-dilma-rousseff\">multibillion-dollar scandal that has engulfed Petrobras</a> and other major Brazilian and foreign companies. The scandal, which continues to unfold, has had a profound impact on Brazil’s economy and political landscape.</p> <p>The prosecutors behind Operation Black Blood have charged 12 individuals, including Faerman and his business partner, for their alleged participation in a long-running bribery scheme between Petrobras and one of its major contractors, SBM Offshore, which builds specialist ships for the oil and gas industry. <br tabindex=\"-1\"></p> <p>Faerman, a former sales agent for SBM in Brazil, was allegedly involved in arranging multimillion-dollar bribes for the Dutch company. Payments of at least $46m were made via Swiss bank accounts, acccording to a statement from federal prosecutors in Rio de Janeiro.<br tabindex=\"-1\"></p> <p>Senior SBM executives, including its current chief executive, are among those charged, as well as former Petrobras executives such as Pedro Barusco, who has alleged in testimony that he received bribes from Rolls-Royce.<br tabindex=\"-1\"></p> <p>Rolls-Royce declined to answer the Guardian’s questions about its relationship with Faerman. Echoing previous statements about allegations in Brazil, a spokesman said the company has “repeatedly made clear it will not tolerate business misconduct of any kind”.</p> <p>He said: “We have confirmed that we are cooperating with investigating authorities in Brazil, but are unable to comment further on the nature of that co-operation.”</p> <p>In an email, Faerman told the Guardian he has “not committed any irregularity related to Rolls-Royce’s activities in Brazil”. </p> <p>He said he was unable to comment on the SBM case because of a plea bargain he had signed with the Brazilian authorities. He declined to comment on a report in the Folha de São Paulo newspaper before Christmas that said he had admitted to paying bribes in the SBM case and been ordered to pay back $54m.</p> <p>The latest development comes as Rolls-Royce is also still under criminal investigation in the UK over bribery allegations in Asia. The Serious Fraud Office (SFO) <a draggable=\"true\" href=\"http://www.theguardian.com/business/2013/dec/23/rolls-royce-sfo-bribery-corruption-investigation-indonesia\">launched its investigation in December 2013</a>. Three months later, Rolls-Royce said it was also cooperating with investigators at the US Department of Justice.</p> <p>The Guardian understands that the SFO met Brazilian prosecutors earlier this year in connection with the Petrobras affair. The SFO has previously indicated the investigation concerns a number of Rolls-Royce devisions, but declined to comment on whether it is now considering the group’s activities in Brazil. </p> <p>Rolls-Royce is currently undergoing <a href=\"http://www.theguardian.com/business/2015/dec/16/rolls-royce-to-scrap-two-divisions-amid-restructuring\">company-wide upheaval</a> after a series of profit warnings over the past two years. Earlier this month, Warren East, who became chief executive in July, ordered a drastic restructuring of the group in an effort to cut costs.</p> <p>In Brazil, the sprawling investigation into the Petrobras affair, known as Operation Car Wash, <a draggable=\"true\" href=\"http://www.theguardian.com/world/2015/dec/15/brazilian-police-raid-homes-of-senior-politicians-as-corruption-inquiry-widens\">intensified in December</a> when federal police conducted 53 raids across seven states, including senior politicians’ residences. About 30 foreign companies are believed to be under investigation. </p> <p>Responding to the charges against its senior executives, SBM said in a statement there were “no impediments” to either continuing in their roles. “We have no doubts regarding the integrity of both,” the company said. </p> <p>In July, <a href=\"http://www.theguardian.com/world/2015/jul/30/uk-to-back-sbm-offshore-despite-bribery-investigations\">the Guardian reported that SBM would receive £34m </a>worth of financial support from the UK’s export finance agency despite its involvement in the scandal. The significant financial support will go towards one of SBM’s flagship oil projects in Brazil. </p>", 
      "byline": "Harry Davies", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Rolls-Royce is facing fresh questions over its ties to an influential Brazilian businessman after he was charged in connection with a high-profile corruption investigation known as Operation Black Blood. The businessman, who worked as a representative for Rolls-Royce in Brazil, was charged before Christmas with alleged bribery, money-laundering and tax evasion as part of a scheme involving a Dutch company and Brazil’s state-owned oil giant Petrobras. Rolls-Royce has repeatedly declined to comment on its relationship with the businessman, Julio Faerman, who told the Guardian his company acted as an agent when Rolls-Royce sold power turbines to Petrobras for offshore oil platforms. Faerman denies any wrongdoing. The British engineering group is currently cooperating with Brazilian authorities investigating alleged corruption at Petrobras and its contractors. Earlier this year, allegations emerged that Rolls-Royce had paid bribes to Petrobras executives and politicians via its agent in exchange for a $100m (£67.7m) contract with the oil company. The allegations against Rolls-Royce form part of a widespread, multibillion-dollar scandal that has engulfed Petrobras and other major Brazilian and foreign companies. The scandal, which continues to unfold, has had a profound impact on Brazil’s economy and political landscape. The prosecutors behind Operation Black Blood have charged 12 individuals, including Faerman and his business partner, for their alleged participation in a long-running bribery scheme between Petrobras and one of its major contractors, SBM Offshore, which builds specialist ships for the oil and gas industry. Faerman, a former sales agent for SBM in Brazil, was allegedly involved in arranging multimillion-dollar bribes for the Dutch company. Payments of at least $46m were made via Swiss bank accounts, acccording to a statement from federal prosecutors in Rio de Janeiro. Senior SBM executives, including its current chief executive, are among those charged, as well as former Petrobras executives such as Pedro Barusco, who has alleged in testimony that he received bribes from Rolls-Royce. Rolls-Royce declined to answer the Guardian’s questions about its relationship with Faerman. Echoing previous statements about allegations in Brazil, a spokesman said the company has “repeatedly made clear it will not tolerate business misconduct of any kind”. He said: “We have confirmed that we are cooperating with investigating authorities in Brazil, but are unable to comment further on the nature of that co-operation.” In an email, Faerman told the Guardian he has “not committed any irregularity related to Rolls-Royce’s activities in Brazil”. He said he was unable to comment on the SBM case because of a plea bargain he had signed with the Brazilian authorities. He declined to comment on a report in the Folha de São Paulo newspaper before Christmas that said he had admitted to paying bribes in the SBM case and been ordered to pay back $54m. The latest development comes as Rolls-Royce is also still under criminal investigation in the UK over bribery allegations in Asia. The Serious Fraud Office (SFO) launched its investigation in December 2013. Three months later, Rolls-Royce said it was also cooperating with investigators at the US Department of Justice. The Guardian understands that the SFO met Brazilian prosecutors earlier this year in connection with the Petrobras affair. The SFO has previously indicated the investigation concerns a number of Rolls-Royce devisions, but declined to comment on whether it is now considering the group’s activities in Brazil. Rolls-Royce is currently undergoing company-wide upheaval after a series of profit warnings over the past two years. Earlier this month, Warren East, who became chief executive in July, ordered a drastic restructuring of the group in an effort to cut costs. In Brazil, the sprawling investigation into the Petrobras affair, known as Operation Car Wash, intensified in December when federal police conducted 53 raids across seven states, including senior politicians’ residences. About 30 foreign companies are believed to be under investigation. Responding to the charges against its senior executives, SBM said in a statement there were “no impediments” to either continuing in their roles. “We have no doubts regarding the integrity of both,” the company said. In July, the Guardian reported that SBM would receive £34m worth of financial support from the UK’s export finance agency despite its involvement in the scandal. The significant financial support will go towards one of SBM’s flagship oil projects in Brazil.", 
      "headline": "Rolls-Royce faces new questions in Brazil corruption investigation", 
      "firstPublicationDate": "2016-01-01T17:51:51Z", 
      "showInRelatedContent": "true", 
      "wordcount": "711", 
      "charCount": "4637", 
      "trailText": "Firm declines to answer claims against agent Julio Faerman, who is charged with bribery, money-laundering and tax evasion ", 
      "shortUrl": "https://gu.com/p/4faht", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2016-01-01T18:14:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d9f4c196f41b50329e88bb90ca653ef38f9ee427\"> <img src=\"http://media.guim.co.uk/d9f4c196f41b50329e88bb90ca653ef38f9ee427/0_0_3500_2098/1000.jpg\" alt=\"The Rolls-Royce logo\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rolls-Royce is cooperating with Brazilian authorities investigating alleged corruption at Petrobras and its contractors.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d9f4c196f41b50329e88bb90ca653ef38f9ee427/0_0_3500_2098/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/01/rolls-royce-brazil-corruption-probe-deepens", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-01T17:51:51Z", 
    "type": "article", 
    "id": "business/2016/jan/01/rolls-royce-brazil-corruption-probe-deepens", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/01/natwest-rbs-customers-hit-another-banking-glitch", 
    "sectionName": "Business", 
    "webTitle": "Natwest and RBS customers hit by another banking glitch", 
    "fields": {
      "bodyText": "NatWest and Royal Bank of Scotland customers have vented their anger after being hit by yet another banking glitch – this one affecting people using their debit cards in shops. Customers reported having their cards declined at tills and their pins being blocked. It is an embarrassing start to the year for NatWest/RBS, which said a small number of customers – including New Year’s Day shoppers trying to take advantage of the post-Christmas sales – were having “issues” with point-of-sale transactions. Customers voiced their frustrations on the banks’ Twitter and Facebook pages. Many said they had experienced difficulties using their cards to shop at various supermarkets, including branches of Tesco. On Facebook, Stuart Davies-Roberts wrote: “Not a great new year when you’re stuck with a toddler in store and your card doesn’t work ‘pin blocked’!”. Sandra Gallagher wrote: “Both mine &amp; my husbands NatWest debit card declined in Tesco this morning. Tesco cashier said NatWest cards aren’t working today. Luckily had my Barclaycard.” Andy Wear added: “I too had my card blocked in Tescos today, thank god I didn’t need much shopping.” Adam Day tweeted: “@NatWest_Help what’s going on with ur card payments been made to look a complete idiot in my local tesco due to your card problem.” He added: “I have never felt so embarrassed in all my life I am not happy and will be looking at leaving this is twice now.” Gareth Williams tweeted: “Why is it always @NatWest_Help cards that fail to work? Good timing for a New Years resolution to get a decent bank.” Also on Twitter, Helen P wrote: “Disgraceful service from @NatWest_Help, just tried to pay &amp; said pin was locked – I hope this is fixed soon or will be wanting compensation.” Another Twitter user, Dave Leach, said: “I’ve been with @NatWest_Help for years, but I’m beginning to wonder for how much longer. Very poor IT again.” The banking group indicated that the technical glitch involved pin transactions, and that contactless payments, credit cards and ATM withdrawals were all unaffected. A spokeswoman said: “We’re aware of some issues with customers using debit cards and are working hard to fix them. We apologise for the inconvenience this has caused.” A statement on the Natwest website said: “We are aware of an issue affecting some of our customers when making point of sale transactions at some retailers. The issue is being investigated as a matter of urgency. Where possible, alternative methods of payment should be used. Contactless payments, Apple Pay and Get Cash via the mobile app are working normally. We apologise for any inconvenience this may cause.” The group has suffered several IT meltdowns during the last few years. In September 2015, customers were hit by a technical problem that meant some could not withdraw cash or use their card in branches. In July, customers were locked out of their online bank accounts for nearly an hour, which RBS blamed on a cyber-attack. A month earlier, many were left without funds over a weekend after 600,000 transactions were delayed for several days.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Customers report debit cards being declined in stores and pins blocked on New Year’s Day in latest embarrassment for banking group</p>", 
      "byline": "Rupert Jones", 
      "publication": "The Guardian", 
      "headline": "Natwest and RBS customers hit by another banking glitch", 
      "shortUrl": "https://gu.com/p/4fepn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3e7cc38537bd9810564d066f9ddf6b61f9c33246\"> <img src=\"http://media.guim.co.uk/3e7cc38537bd9810564d066f9ddf6b61f9c33246/0_131_3500_2099/1000.jpg\" alt=\"Natwest cash machines\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A number of Natwest customers could not use their cards in store but cash machines were unaffected.</span> <span class=\"element-image__credit\">Photograph: Laura Lean/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>NatWest and Royal Bank of Scotland customers have vented their anger after being hit by yet another banking glitch – this one affecting people using their debit cards in shops. Customers reported having their cards declined at tills and their pins being blocked.</p> <p>It is an embarrassing start to the year for NatWest/RBS, which said a small number of customers – including New Year’s Day shoppers trying to take advantage of the post-Christmas sales – were having “issues” with point-of-sale transactions.<br></p> <p>Customers voiced their frustrations on the banks’ Twitter and Facebook pages. Many said they had experienced difficulties using their cards to shop at various supermarkets, including branches of Tesco.<br></p> <p><a href=\"https://www.facebook.com/NatWest\">On Facebook</a>, Stuart Davies-Roberts wrote: “Not a great new year when you’re stuck with a toddler in store and your card doesn’t work ‘pin blocked’!”.</p> <p>Sandra Gallagher wrote: “Both mine &amp; my husbands NatWest debit card declined in Tesco this morning. Tesco cashier said NatWest cards aren’t working today. Luckily had my Barclaycard.” Andy Wear added: “I too had my card blocked in Tescos today, thank god I didn’t need much shopping.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/13/royal-bank-of-scotland-under-fire-over-dormant-accounts\">Royal Bank of Scotland under fire over dormant accounts</a> </p> </aside>  <p><a href=\"https://twitter.com/AdamDUBDay/status/682950562913095680\">Adam Day</a> tweeted: “@NatWest_Help what’s going on with ur card payments been made to look a complete idiot in my local tesco due to your card problem.” He added: “I have never felt so embarrassed in all my life I am not happy and will be looking at leaving this is twice now.”</p> <p>Gareth Williams tweeted: “Why is it always @NatWest_Help cards that fail to work? Good timing for a New Years resolution to get a decent bank.” Also on Twitter, Helen P wrote: “Disgraceful service from @NatWest_Help, just tried to pay &amp; said pin was locked – I hope this is fixed soon or will be wanting compensation.”<br></p> <p>Another Twitter user, Dave Leach, said: “I’ve been with @NatWest_Help for years, but I’m beginning to wonder for how much longer. Very poor IT again.” </p> <p>The banking group indicated that the technical glitch involved pin transactions, and that contactless payments, credit cards and ATM withdrawals were all unaffected. A spokeswoman said: “We’re aware of some issues with customers using debit cards and are working hard to fix them. We apologise for the inconvenience this has caused.”<br></p> <p><a href=\"http://personal.natwest.com/personal/service-status.html\">A statement on the Natwest website</a> said: “We are aware of an issue affecting some of our customers when making point of sale transactions at some retailers. The issue is being investigated as a matter of urgency. Where possible, alternative methods of payment should be used. Contactless payments, Apple Pay and Get Cash via the mobile app are working normally. We apologise for any inconvenience this may cause.”</p> <p>The group has suffered several IT meltdowns during the last few years. In September 2015, customers were <a href=\"http://www.theguardian.com/business/2015/sep/08/natwest-rbs-customers-vent-anger-banking-glitch\">hit by a technical problem</a> that meant some could not withdraw cash or use their card in branches. In July, customers were locked out of their online bank accounts for nearly an hour, which RBS blamed on a cyber-attack. A month earlier, many were left without funds over a weekend <a href=\"http://www.theguardian.com/business/2015/jun/17/rbs-fails-to-make-600000-payments-customers-it-technology-failure-bank\">after 600,000 transactions were delayed</a> for several days.<br></p>", 
      "newspaperEditionDate": "2016-01-02T00:00:00Z", 
      "charCount": "3085", 
      "wordcount": "517", 
      "firstPublicationDate": "2016-01-01T17:48:17Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-11-29T04:59:12Z", 
      "thumbnail": "https://media.guim.co.uk/3e7cc38537bd9810564d066f9ddf6b61f9c33246/0_131_3500_2099/500.jpg", 
      "trailText": "Customers report debit cards being declined in stores and pins blocked on New Year’s Day in latest embarrassment for banking group", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/01/natwest-rbs-customers-hit-another-banking-glitch", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-01T17:48:17Z", 
    "type": "article", 
    "id": "business/2016/jan/01/natwest-rbs-customers-hit-another-banking-glitch", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/01/2016-business-leaders-toughest-challenges", 
    "sectionName": "Business", 
    "webTitle": "The business figures with most at stake in 2016", 
    "fields": {
      "bodyText": "The new year brings new challenges for some of the highest-profile figures in business. Others continue to be dogged by past problems. For some, such as António Horta Osório, the chief executive of Lloyds Banking Group, 2016 raises the prospect of the government selling off its remaining stake in the bailed-out banks. For others, such as David Potts, boss of Morrisons supermarkets, there is the fear of a takeover. Ben van Beurden, meanwhile, chief executive of the Anglo-Dutch oil group Shell, has the task of pulling off a £40bn deal with BG first agreed before the oil price crashed. It is also a critical year for policymakers. Mark Carney, governor of the Bank of England, is facing questions about whether interest rates will remain at their record low of 0.5% by the end of the year. Here Guardian writers select the figures with most at stake in 2016. Ben van Beurden Few chief executives enter 2016 under as much pressure as Ben van Beurden, the Shell boss. He took the top job two years ago with a relatively easy brief to chop the underperforming businesses built up during a period of high oil prices by his seemingly profligate predecessor, Peter Voser. But after a period of successful cost-cutting the 57-year-old Shell lifer has found the price of oil collapsing, expensive exploration in the Arctic going nowhere, and his claims to lead a carbon-friendly company ridiculed. A decision to use low crude prices as an opportunity for a £40bn takeover of rival BG has left him facing City critics worried that Shell’s sacred dividend is now under threat as the price of crude plunges relentlessly downwards. The UN climate change deal last month may have spelled decline for fossil fuels that will play out over decades, but Van Beurden is under the cosh right now. Terry Macalister Mark Carney It has been a while since anyone referred to Mark Carney, the slick Canadian in charge of the Bank of England, as a “rock star central banker”. One MP has even compared his repeated promises of interest rate rises to the empty sweet-talk of an “unreliable boyfriend”. Another of those pledges has failed to materialise in recent weeks. The governor predicted at a speech in Lincoln cathedral in the summer that the decision about raising rates would “come into sharper relief around the turn of this year”. It was part of a strategy of “forward guidance” meant to allow markets and consumers to prepare for shifts in policy. But the final monetary policy committee meeting of the year came and went with only one of its nine rate-setting members voting for an immediate increase. And inflation remains at just 0.1%, instead of bouncing back towards the Bank’s 2% target. Carney, hand-picked by the UK chancellor, George Osborne, to drag the Old Lady of Threadneedle Street into the 21st century, has blamed outside events, including the plunging oil price, for his predictions going awry. But Bank-watchers are now asking whether rates will remain at their record low of 0.5% until the end of 2016: and if so, whether something is fundamentally wrong with Carney’s analysis of the economy. Heather Stewart António Horta Osório The Lloyds Banking Group chief executive has had a mantra since taking the helm of the bailed-out bank in March 2011: “to fix this bank and help taxpayers get their money back”. Horta-Osório is tantalisingly close to achieving the goal. The taxpayer stake has already been reduced from the 43% it stood at when he took charge, to less than 10% as 2016 dawned. But the last chunk of shares may also prove to the toughest to shift. George Osborne has pledged to sell £2bn of them to the public at a 5% discount to the prevailing market price. The chancellor has also promised that those who hold their shares for a year will be given a bonus share for every 10 held, with the bonus capped at £200 per investor. With the taxpayer breaking even on a sale when the shares are at 73.6p, Horta-Osório will be watching the stockmarket even more closely than usual. The year 2016 could be his make or break year. Extricating taxpayers from a bank they pumped £20bn into amid the 2008 banking crisis could be the evidence that the Portuguese banker needs to prove he has fixed the bank. He may then face questions about what to do next. Jill Treanor Carolyn Fairbairn Everything is looking good for Carolyn Fairbairn, who became the first woman director-general of the CBI last year. The UK economy is growing at a fair lick, unemployment is coming down, and the corporation tax rate is coming down. To be sure, the employers’ group has a few gripes with the government. It is, for example, not overly keen on Osborne’s plan for an apprenticeship levy. But, generally, Fairbairn would be looking forward to a trouble-free first year in the job were it not for one big cloud on the horizon: Europe. If things go to plan, the prime minister, David Cameron, intends to hold a referendum on UK membership of the European Union during 2016, with dates already being pencilled in as early as June or July. The Brexit debate will be highly charged and hugely divisive for the UK and, like the rest of the nation, business remains split on the issue. The CBI’s own polling shows that a majority of members in favour of remaining within a reformed EU, but there is a small and vocal minority that believes the UK would be better off outside. Those in favour of Brexit will take some convincing that the prime minister has succeeded in his attempts to renegotiate the terms of EU membership, and Fairbairn’s challenge in 2016 will be to prevent an acrimonious split in her organisation. Larry Elliott Dave Lewis Dave Lewis went into 2015 with all guns blazing, launching a drastic shakeup at the UK’s biggest supermarket chain. He announced plans to cut thousands of jobs, close stores, abandon long-planned developments, sell off foreign operations and slash prices. But a year on, with much of that work completed, Tesco is still struggling to win over shoppers. The supermarket’s share price has sunk to an 18-year low as sales continue to fall at a dizzying pace, according to the latest industry data. Tesco is not the only big supermarket chain to endure falling sales. But as the biggest of the bunch, there’s a feeling that Tesco could and should be faring better. Revelations of losses at Tesco subsidiaries including the Dobbies garden centre chain, Giraffe restaurants and Harris + Hoole coffee shops have also made clear the breadth of the problems that Lewis and his team face. Lewis’ honeymoon period is well and truly over and he has a lot to prove in 2016. Impatient shareholders, and the credit rating agencies which have such influence over the cost of servicing Tesco’s massive debt pile, want to see signs that his medicine is working. Lewis will also have to carefully navigate the fallout from an accounting scandal which broke soon after his arrival in 2014. Might he have to negotiate a deal with the Serious Fraud Office, which has been investigating? How will he handle any litigious shareholders? Tesco will also have to answer questions over its relations with suppliers when a Grocery Code Adjudicator investigation reports this month. Putting past errors safely to bed while fighting to secure Tesco’s future in a rapidly changing grocery market should provide plenty of challenges for this veteran retailer in 2016. Sarah Butler Warren East When Warren East came out of retirement to run Rolls-Royce in July things were obviously awry at the one-time beacon of British engineering. After a series of profit warnings before he joined, East, the former boss of the chipmaker ARM Holdings, issued his own warning after two days in the job and in November he said Rolls was so opaque that financial forecasting was futile. East has promised to cut costs and slash bureaucracy to get Rolls firing on all cylinders again. He is due to give more details in February. But Rolls is buffeted by falling demand for private jets and for boats and equipment for oil and gas production as well as a switch by airlines away from the wide-bodied planes that Rolls makes engines for. Complicating matters further, the low-key but insistent US activist fund ValueAct has bought 10% of Rolls and wants a seat on the board. The government is also involved and has drafted plans to nationalise Rolls’s nuclear submarine division or force the division – or all of Rolls – to merge with BAE Systems. East, 53 and already wealthy and respected after running ARM successfully for 12 years, no doubt thought he had the energy for another challenge – but what a challenge. Sean Farrell David Potts David Potts is running the smallest of the UK’s major supermarkets but arguably he has the biggest turnaround job on his hands. Morrisons’ northern heartland puts it right on the frontline of the battle with discounters Aldi and Lidl, and Potts must find a way to hold on to his weekly share of the shopping basket. He is hoping to score some wins by fixing the basics of service, availability and quality neglected under the previous management team. Potts sensibly sold off Morrisons’ poorly performing M Local convenience store chain. He still has work to do to get a better deal out of an online joint venture with Ocado. Improving efficiency and getting the best out of Morrisons’ food processing divisions will also prove important in cutting prices for shoppers and so making that extra trip to a discounter less enticing. Takeover rumours circled more than once in 2015, and there is no doubt Morrisons is vulnerable after slipping out of the FTSE 100. Sarah Butler Mark Carne Mark Carne stepped straight from the oilfields to the top job in the UK rail industry in April 2014, taking over as chief executive of Network Rail from one of the golden boys of British infrastructure, Sir David Higgins. Unfortunately for Carne, the latent problems in rail infrastructure swiftly became plain. Not least, that his organisation had signed up to an overambitious, poorly scoped and costed five-year plan pushed by Whitehall and lapped up by ministers. It was a plan it could not deliver – especially once it could no longer borrow funds to mask inefficiency. Chaos from over-running engineering works last Christmas also left Carne in the firing line. While new directors have been parachuted in, there has been a feeling that Carne, well-liked and highly regarded, has inherited too much mess. He has spelled out a vision for the future, both technological – the digital railway – and cultural, with a more diverse and empowered workforce at Network Rail. But his organisation is likely to face calls for radical reform this year, and Carne may no longer be given the benefit of the doubt should further calamities occur. Gwyn Topham Dave Forsey Running a company with the reputational problems of Sports Direct will always be a high-pressure job. But 2016 is promising to be even more so for its bosses Dave Forsey, the chief executive, and the founder Mike Ashley. An investigation by the Guardian prompted MPs to demand Mike Ashley face questions over pay and working conditions at the group’s warehouse in Shirebrook, Derbyshire. The company has promised £10m to give staff a pay rise, but that was immediately dismissed by Britain’s largest trade union Unite as no more than a PR stunt. Ashley’s summons before the House of Commons and the results of an internal review are certain to keep practices at the FTSE 100 firm in the spotlight. Forsey, meanwhile, is charged with a criminal offence for allegedly failing to give the 30 days’ notice required for redundancies under employment law, after the group’s subsidiary USC went into administration in January last year. Forsey denies the charge. The next hearing in the case is scheduled at Chesterfield magistrates court in March, while a separate civil conduct investigation was kicked off by the Department for Business, Innovation and Skills (BIS) in October. BIS has the power to ban somebody from serving as a director for up to 15 years. Simon Goodley Ivan Glasenberg It was a humbling 2015 for Glasenberg, the mining industry’s highest-profile and most opinionated chief executive. In September, as shareholders grew nervous about Glencore’s ability to weather the storm in commodity markets, the company became the first London-listed big miner to chop its dividend and raise new capital – around £1.6bn. Glasenberg dipped into his back pocket to find £138m to take up his slice of the new shares. Even that display of confidence didn’t stop the rot. The share price is currently 90p – it stood at 530p when it floated in 2011. Glasenberg needs two things in 2016. First, he has to demonstrate that his various plans to reduce Glencore’s debt – via cuts, disposals and deals – can be achieved. He has started promisingly, and has already pledged that the original $10bn goal can be exceeded by $3bn. But 2016 is about securing the targets. Even on the company’s own projections, borrowings will still be $18bn-$19bn at the end of 2016, which leaves little room for error. The second thing Glasenberg needs is some luck. Nothing would restore investors’ faith like rising commodity prices, especially copper. That, though, is entirely outside his control. Nils Pratley Christine Lagarde Christine Lagarde’s day job, running the International Monetary Fund in Washington, is unlikely to get any easier in 2016, with what she calls “mediocre” global growth expected and a decision looming on whether the IMF should contribute to the latest Greece bailout. The suave former French finance minister may also have hoped to be polishing up her CV for a potential run at the Elysée Palace in 2017. Instead she will have to prepare herself to face trial. In September, a French court recommended Lagarde be acquitted over the long-running saga of a €400m (£293m) taxpayer-funded payout to controversial financier Bernard Tapie during the financial crisis. But last month, the Cour de Justice de la République, which tackles allegations of wrongdoing by ministers, ruled she must appear in court, charged with “negligence by a person in a position of public authority”. So far, the IMF has expressed confidence in Lagarde’s ability to focus on her job; but she may ultimately struggle to combine acting as one of the figureheads of the global economy with the public scrutiny of her record in office that will inevitably accompany a trial. Heather Stewart", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Guardian writers pick the people facing the toughest challenges in the year ahead, from chiefs of major corporations such as Rolls-Royce, Tesco or Lloyds to the heads of the Bank of England, IMF and CBI</p>", 
      "byline": "Jill Treanor, Terry Macalister, Sarah Butler, Larry Elliott, Heather Stewart, Sean Farrell, Gwyn Topham, Simon Goodley and Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "The business figures with most at stake in 2016", 
      "shortUrl": "https://gu.com/p/4f5zc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e2970e6b83027d4d8cd8ec3947c41fa6dc89fd7c\"> <img src=\"http://media.guim.co.uk/e2970e6b83027d4d8cd8ec3947c41fa6dc89fd7c/0_0_5760_3457/1000.jpg\" alt=\"Christine Lagarde puts her head in her hands\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christine Lagarde, head of the IMF faces tough questions in 2016, not least her own trial in France.</span> <span class=\"element-image__credit\">Photograph: Adam Berry/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The new year brings new challenges for some of the highest-profile figures in business. Others continue to be dogged by past problems. <br></p> <p>For some, such as António Horta Osório, the chief executive of Lloyds Banking Group, 2016 raises the prospect of the government selling off its remaining stake in the bailed-out banks. For others, such as David Potts, boss of Morrisons supermarkets, there is the fear of a takeover. Ben van Beurden, meanwhile, chief executive of the Anglo-Dutch oil group Shell, has the task of pulling off a £40bn deal with BG first agreed before the oil price crashed.</p> <p>It is also a critical year for policymakers. Mark Carney, governor of the Bank of England, is facing questions about whether interest rates will remain at their record low of 0.5% by the end of the year. </p> <p>Here Guardian writers select the figures with most at stake in 2016.</p> <h2>Ben van Beurden</h2>  <figure class=\"element element-image\" data-media-id=\"60002ddd4b9001b203898e53f77cf46ab1f6db32\"> <img src=\"https://media.guim.co.uk/60002ddd4b9001b203898e53f77cf46ab1f6db32/0_171_4727_2838/1000.jpg\" alt=\"Ben van Beurden\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ben van Beurden, chief executive of Shell.</span> <span class=\"element-image__credit\">Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>  <p>Few chief executives enter 2016 under as much pressure as Ben van Beurden, the Shell boss. He <a href=\"http://www.theguardian.com/business/2013/jul/09/shell-chief-executive-ben-van-beurden\">took the top job two years ago </a>with a relatively easy brief to chop the underperforming businesses built up during a period of high oil prices by his seemingly profligate predecessor, Peter Voser.</p> <p>But after a period of successful cost-cutting the 57-year-old Shell lifer has found the price of oil collapsing, expensive exploration in the Arctic going nowhere, and his claims to lead a carbon-friendly company ridiculed. </p> <p>A decision to use low crude prices as an opportunity for a<a href=\"http://www.theguardian.com/business/2015/apr/07/shell-gas-bg-group-takeover\"> £40bn takeover of rival BG </a>has left him facing City critics worried that Shell’s sacred dividend is now under threat as the price of crude plunges relentlessly downwards.<br></p> <p>The UN climate change deal last month may have spelled decline for fossil fuels that will play out over decades, but Van Beurden is under the cosh right now. <strong>Terry Macalister</strong></p> <h2>Mark Carney</h2>  <figure class=\"element element-image\" data-media-id=\"b4f7e27031581f610f9bd171c61bb754b87f155c\"> <img src=\"https://media.guim.co.uk/b4f7e27031581f610f9bd171c61bb754b87f155c/0_50_4097_2455/1000.jpg\" alt=\"Bank of England governor Mark Carney\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England governor Mark Carney.</span> <span class=\"element-image__credit\">Photograph: Suzanne Plunkett/AFP/Getty Images</span> </figcaption> </figure>  <p>It has been a while since anyone referred to Mark Carney, the slick Canadian in charge of the Bank of England, as a “rock star central banker”. One MP has even compared his repeated promises of interest rate rises to the empty sweet-talk of <a href=\"http://www.theguardian.com/business/2014/jun/24/bank-of-england-unreliable-boyfriend-interest-rates\">an “unreliable boyfriend”</a>.</p> <p>Another of those pledges has failed to materialise in recent weeks. The governor predicted at a <a href=\"http://www.theguardian.com/business/2015/jul/16/uk-interest-rate-rise-new-year\">speech in Lincoln cathedral</a> in the summer that the decision about raising rates would “come into sharper relief around the turn of this year”. It was part of a strategy of “forward guidance” meant to allow markets and consumers to prepare for shifts in policy.</p> <p>But <a href=\"http://www.theguardian.com/business/2015/dec/10/bank-of-england-keeps-interest-rates-unchanged\">the final monetary policy committee meeting of the year came and went </a>with only one of its nine rate-setting members voting for an immediate increase. And inflation remains at just 0.1%, instead of bouncing back towards the Bank’s 2% target. </p> <p>Carney, hand-picked by the UK chancellor, George Osborne, to drag the Old Lady of Threadneedle Street into the 21st century, has blamed outside events, including the plunging oil price, for his predictions going awry. </p> <p>But Bank-watchers are now asking whether rates will remain at their record low of 0.5% until the end of 2016: and if so, whether something is fundamentally wrong with Carney’s analysis of the economy. <strong>Heather Stewart</strong></p> <h2>António Horta Osório</h2>  <figure class=\"element element-image\" data-media-id=\"304143625f92b8a1a00797fa455e2a1cb54a0d08\"> <img src=\"https://media.guim.co.uk/304143625f92b8a1a00797fa455e2a1cb54a0d08/0_0_5760_3456/1000.jpg\" alt=\"António Horta Osório\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">António Horta Osório, chief executive of Lloyds Banking Group.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>  <p>The Lloyds Banking Group chief executive has had a mantra since taking the helm of the bailed-out bank in March 2011: “to fix this bank and help taxpayers get their money back”.</p> <p>Horta-Osório is tantalisingly close to achieving the goal. The taxpayer stake has already been reduced from the 43% it stood at when he <a draggable=\"true\" href=\"http://www.theguardian.com/business/2010/nov/03/santander-uk-chief-joins-lloyds-on-50m-pound-pay-packet\">took charge</a>, to less than 10% as 2016 dawned. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/01/george-osborne-lloyds-share-sale-prepares-pick-right-moment\">Osborne prepares to pick right moment for Lloyds share sale</a> </p> </aside>  <p>But the last chunk of shares may also prove to the toughest to shift. George Osborne <a href=\"http://www.theguardian.com/business/2015/oct/05/lloyds-bank-shares-to-be-offered-cut-price-to-the-public\">has pledged to sell £2bn of them to the public </a>at a 5% discount to the prevailing market price. The chancellor has also promised that those who hold their shares for a year will be given a bonus share for every 10 held, with the bonus capped at £200 per investor.</p> <p>With the taxpayer breaking even on a sale when the shares are at 73.6p, Horta-Osório will be watching the stockmarket even more closely than usual. The year 2016 could be his make or break year. Extricating taxpayers from a bank they pumped £20bn into amid the 2008 banking crisis could be the evidence that the Portuguese banker needs to prove he has fixed the bank. He may then face questions about what to do next.<strong> Jill Treano</strong>r</p> <h2><strong>Carolyn Fairbairn</strong></h2>  <figure class=\"element element-image\" data-media-id=\"199c205d0582415c189695ba5f654b97ccf8e8bc\"> <img src=\"https://media.guim.co.uk/199c205d0582415c189695ba5f654b97ccf8e8bc/0_0_4628_2774/1000.jpg\" alt=\"Carolyn Fairbairn\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carolyn Fairbairn, CBI director-general.</span> <span class=\"element-image__credit\">Photograph: Niklas Halle'N/AFP/Getty Images</span> </figcaption> </figure>  <p>Everything is looking good for Carolyn Fairbairn, <a href=\"http://www.theguardian.com/business/2015/nov/23/new-cbi-chief-carolyn-fairbairn-backs-eu-membership\">who became the first woman director-general of the CBI last year</a>. The UK economy is growing at a fair lick, unemployment is coming down, and the corporation tax rate is coming down.</p> <p>To be sure, the employers’ group has a few gripes with the government. It is, for example, not overly keen on Osborne’s plan for an apprenticeship levy. But, generally, Fairbairn would be looking forward to a trouble-free first year in the job were it not for one big cloud on the horizon: Europe.</p> <p>If things go to plan, the prime minister, David Cameron, intends to hold a referendum on UK membership of the European Union during 2016, with dates already being pencilled in as early as June or July.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/politics/2016/jan/01/stuart-rose-on-the-eu-referendum-the-sooner-we-get-it-done-the-better\">Stuart Rose on the EU referendum: 'The sooner we get it done, the better'</a> </p> </aside>  <p>The Brexit debate will be highly charged and hugely divisive for the UK and, like the rest of the nation, business remains split on the issue. The CBI’s own polling shows that a majority of members in favour of remaining within a reformed EU, but there is a small and vocal minority that believes the UK would be better off outside.</p> <p>Those in favour of Brexit will take some convincing that the prime minister has succeeded in his attempts to renegotiate the terms of EU membership, and Fairbairn’s challenge in 2016 will be to prevent an acrimonious split in her organisation. <strong>Larry Elliott</strong></p> <h2>Dave Lewis</h2>  <figure class=\"element element-image\" data-media-id=\"dbc4efdf88fe6befcfa276873146bc493dc3a8ee\"> <img src=\"https://media.guim.co.uk/dbc4efdf88fe6befcfa276873146bc493dc3a8ee/0_109_3320_1992/1000.jpg\" alt=\"Tesco chief executive Dave Lewis\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dave Lewis, chief executive of Tesco.</span> <span class=\"element-image__credit\">Photograph: Suzanne Plunkett/Reuters</span> </figcaption> </figure>  <p><a href=\"http://www.theguardian.com/business/2014/jul/21/profile-dave-lewis-tesco-unilever\">Dave Lewis </a>went into 2015 with all guns blazing, launching a drastic shakeup at the UK’s biggest supermarket chain. He announced plans to cut thousands of jobs, close stores, abandon long-planned developments, sell off foreign operations and slash prices.</p> <p>But a year on, with much of that work completed, Tesco is still struggling to win over shoppers. The supermarket’s share price has sunk to an 18-year low as <a href=\"http://www.theguardian.com/business/2015/dec/15/sainsburys-lidl-and-aldi-gain-while-rivals-struggle\">sales continue to fall at a dizzying pace, according to the latest industry data</a>. <br></p> <p>Tesco is not the only big supermarket chain to endure falling sales. But as the biggest of the bunch, there’s a feeling that Tesco could and should be faring better.</p> <p>Revelations of losses at Tesco subsidiaries including the <a href=\"http://www.theguardian.com/business/2015/dec/08/tesco-garden-centre-chain-dobbies-48m-in-red\">Dobbies garden centre chain</a>, <a href=\"http://www.theguardian.com/business/2015/dec/02/giraffe-restaurant-losses-tesco-supermarket\">Giraffe restaurants</a> and Harris + Hoole coffee shops have also made clear the breadth of the problems that Lewis and his team face.<br></p> <p>Lewis’ honeymoon period is well and truly over and he has a lot to prove in 2016. Impatient shareholders, and the credit rating agencies which have such influence over the cost of servicing Tesco’s massive debt pile, want to see signs that his medicine is working.<br></p> <p>Lewis will also have to carefully navigate the fallout <a href=\"http://www.theguardian.com/business/2014/sep/22/tesco-investigators-overstating-profit-250m\">from an accounting scandal which broke soon after his arrival </a>in 2014. Might he have to negotiate a deal with the Serious Fraud Office, which has been investigating? How will he handle any litigious shareholders? <br></p> <p>Tesco will also have to answer questions over its relations with suppliers when a Grocery Code Adjudicator investigation reports this month.</p> <p>Putting past errors safely to bed while fighting to secure Tesco’s future in a rapidly changing grocery market should provide plenty of challenges for this veteran retailer in 2016. <strong>Sarah Butler</strong><br></p> <h2>Warren East</h2>  <figure class=\"element element-image\" data-media-id=\"3c79d9588fb7efbbe485072525a53643b2ae1f66\"> <img src=\"https://media.guim.co.uk/3c79d9588fb7efbbe485072525a53643b2ae1f66/0_71_3500_2101/1000.jpg\" alt=\"Warren East, CEO of Rolls-Royce\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Warren East, chief executive of Rolls-Royce.</span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>  <p>When Warren East came out of retirement to run Rolls-Royce in July things were obviously awry at the one-time beacon of British engineering. After a series of profit warnings before he joined, East, the former boss of the chipmaker ARM Holdings, issued his own warning after two days in the job and <a href=\"http://www.theguardian.com/business/2015/nov/24/rolls-royce-chief-warns-of-senior-job-cuts-because-engine-maker-needs-fixing\">in November he said Rolls was so opaque that financial forecasting was futile</a>. </p> <p>East has promised to cut costs and slash bureaucracy to get Rolls firing on all cylinders again. He is due to give more details in February. But Rolls is buffeted by falling demand for private jets and for boats and equipment for oil and gas production as well as a switch by airlines away from the wide-bodied planes that Rolls makes engines for. </p> <p>Complicating matters further, the low-key but insistent US activist fund ValueAct has <a href=\"http://www.theguardian.com/business/2015/nov/19/us-hedge-fund-doubles-stake-in-rolls-royce\">bought 10% of Rolls and wants a seat on the board</a>. The government is also involved and has drafted plans to nationalise Rolls’s nuclear submarine division or force the division – or all of Rolls – to merge with BAE Systems.</p> <p>East, 53 and already wealthy and respected after running ARM successfully for 12 years, no doubt thought he had the energy for another challenge – but what a challenge. <strong>Sean Farrell</strong></p> <h2>David Potts</h2>  <figure class=\"element element-image\" data-media-id=\"689e509e0e7b71b8f416e3105a3929dddc4c33cf\"> <img src=\"https://media.guim.co.uk/689e509e0e7b71b8f416e3105a3929dddc4c33cf/245_484_3739_2243/1000.jpg\" alt=\"David Potts\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Potts, chief executive of Morrisons.</span> <span class=\"element-image__credit\">Photograph: Toby Melville/REUTERS</span> </figcaption> </figure>  <p>David Potts is <a href=\"http://www.theguardian.com/business/2015/feb/25/morrisons-tesco-man-david-potts-chief-executive\">running the smallest of the UK’s major supermarkets</a> but arguably he has the biggest turnaround job on his hands.</p> <p>Morrisons’ northern heartland puts it right on the frontline of the battle with discounters Aldi and Lidl, and Potts must find a way to hold on to his weekly share of the shopping basket.</p> <p>He is hoping to score some wins by fixing the basics of service, availability and quality neglected under the previous management team. </p> <p>Potts sensibly sold off Morrisons’ poorly performing M Local convenience store chain. He still has work to do to get a better deal out of an online joint venture with Ocado.</p> <p>Improving efficiency and getting the best out of Morrisons’ food processing divisions will also prove important in cutting prices for shoppers and so making that extra trip to a discounter less enticing.</p> <p>Takeover rumours circled more than once in 2015, and there is no doubt Morrisons is vulnerable<a href=\"http://www.theguardian.com/business/2015/dec/02/morrisons-g4s-and-meggitt-lose-out-in-ftse-reshuffle\"> after slipping out of the FTSE 100</a>. <strong>Sarah Butler</strong></p> <h2>Mark Carne</h2>  <figure class=\"element element-image\" data-media-id=\"80e4cda0bf2816b01fa0e3fc47ace12b95055e29\"> <img src=\"https://media.guim.co.uk/80e4cda0bf2816b01fa0e3fc47ace12b95055e29/868_282_2029_1217/1000.jpg\" alt=\"Mark Carne, head of Network Rail\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carne, chief executive of Network Rail.</span> <span class=\"element-image__credit\">Photograph: Gallo Images/Getty Images</span> </figcaption> </figure>  <p>Mark Carne stepped straight from the oilfields to the top job in the UK rail industry in April 2014, taking over as chief executive of Network Rail from one of the golden boys of British infrastructure, Sir David Higgins. </p> <p>Unfortunately for Carne, the latent problems in rail infrastructure swiftly became plain. Not least, that his organisation had signed up to <a href=\"http://www.theguardian.com/uk-news/2015/oct/21/cost-to-electrify-great-western-mainline-triples-to-28bn-risking-other-schemes\">an overambitious, poorly scoped and costed five-year </a>plan pushed by Whitehall and lapped up by ministers. It was a plan it could not deliver – especially once it could no longer borrow funds to mask inefficiency. </p> <p><a href=\"http://www.theguardian.com/world/2015/dec/24/christmas-travellers-road-rail-delays-england\">Chaos from over-running engineering works last Christmas</a> also left Carne in the firing line. While new directors have been parachuted in, there has been a feeling that Carne, well-liked and highly regarded, has inherited too much mess. </p> <p>He has spelled out a vision for the future, both technological – the digital railway – and cultural, with a more diverse and empowered workforce at <a href=\"http://www.theguardian.com/business/network-rail\">Network Rail</a>. But his organisation is likely to face calls for radical reform this year, and Carne may no longer be given the benefit of the doubt should further calamities occur. <strong>Gwyn Topham</strong><br></p> <h2>Dave Forsey</h2>  <figure class=\"element element-image\" data-media-id=\"37298caa56b77b5a6fb17500afea4c91c4fbfc5e\"> <img src=\"https://media.guim.co.uk/37298caa56b77b5a6fb17500afea4c91c4fbfc5e/0_437_7195_4320/1000.jpg\" alt=\"Dave Forsey\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dave Forsey, chief executive of Sports Direct.</span> <span class=\"element-image__credit\">Photograph: Sport Direct/PA</span> </figcaption> </figure>  <p>Running a company with the reputational problems of Sports Direct will always be a high-pressure job. But 2016 is promising to be even more so for its bosses Dave Forsey, the chief executive, and the founder Mike Ashley.</p> <p></p> <p>An <a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">investigation by the Guardian</a> prompted MPs to demand Mike Ashley face questions over pay and working conditions at the group’s warehouse in Shirebrook, Derbyshire. The company has promised £10m to give staff a pay rise, but that was immediately dismissed by Britain’s largest trade union Unite as no more than a PR stunt.</p> <p></p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"307c407e6fe48230de58961ed8011f81fd7d2f11\"> <img src=\"https://media.guim.co.uk/307c407e6fe48230de58961ed8011f81fd7d2f11/0_10_1457_874/1000.jpg\" alt=\"Mike Ashley\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mike Ashley.</span> <span class=\"element-image__credit\">Photograph: Martin Rickett/PA</span> </figcaption> </figure>  <p>Ashley’s summons before the House of Commons and the results of an internal review are certain to keep practices at the FTSE 100 firm in the spotlight.</p> <p>Forsey, meanwhile, is <a href=\"http://www.theguardian.com/business/2015/oct/09/sports-direct-chief-executive-david-forsey-charged-usc-administration\">charged with a criminal offence for allegedly failing to give the 30 days’ notice required for redundancies under employment law</a>, after the group’s subsidiary USC went into administration in January last year.</p> <p>Forsey denies the charge. The next hearing in the case is scheduled at Chesterfield magistrates court in March, while a separate civil conduct investigation was kicked off by the Department for Business, Innovation and Skills (BIS) in October. BIS has the power to ban somebody from serving as a director for up to 15 years. <strong>Simon Goodley</strong></p> <h2>Ivan Glasenberg</h2>  <figure class=\"element element-image\" data-media-id=\"6ef33406d2c9f1a77e38c59db16f57e4d0a6dd48\"> <img src=\"https://media.guim.co.uk/6ef33406d2c9f1a77e38c59db16f57e4d0a6dd48/0_0_3044_1827/1000.jpg\" alt=\"Ivan Glasenberg\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Glencore chief executive, Ivan Glasenberg.</span> <span class=\"element-image__credit\">Photograph: Arnd Wiegmann/Reuters</span> </figcaption> </figure>  <p>It was a humbling 2015 for Glasenberg, the mining industry’s highest-profile and most opinionated chief executive. In September, as shareholders grew nervous about Glencore’s ability to weather the storm in commodity markets, the company <a href=\"http://www.theguardian.com/business/2015/sep/15/glencore-fundraiser-share-placing-shore-up-finances-ivan-glasenberg\">became the first London-listed big miner to chop its dividend and raise new capital</a> – around £1.6bn.</p> <p>Glasenberg dipped into his back pocket to find £138m to take up his slice of the new shares. Even that display of confidence didn’t stop the rot. The share price is currently 90p – it stood at 530p when it floated in 2011.</p> <p>Glasenberg needs two things in 2016. First, he has to demonstrate that his various plans to reduce Glencore’s debt – via cuts, disposals and deals – can be achieved. He has started promisingly, and has already pledged that the original $10bn goal can be exceeded by $3bn. But 2016 is about securing the targets. Even on the company’s own projections, borrowings will still be $18bn-$19bn at the end of 2016, which leaves little room for error.</p> <p>The second thing Glasenberg needs is some luck. Nothing would restore investors’ faith like rising commodity prices, especially copper. That, though, is entirely outside his control. <strong>Nils Pratley</strong></p> <h2><strong>Christine Lagarde </strong></h2>  <figure class=\"element element-image\" data-media-id=\"e2970e6b83027d4d8cd8ec3947c41fa6dc89fd7c\"> <img src=\"https://media.guim.co.uk/e2970e6b83027d4d8cd8ec3947c41fa6dc89fd7c/0_0_5760_3457/1000.jpg\" alt=\"Christine Lagarde\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christine Lagarde, managing director of the IMF.</span> <span class=\"element-image__credit\">Photograph: Adam Berry/Getty Images</span> </figcaption> </figure>  <p>Christine Lagarde’s day job, running the International Monetary Fund in Washington, is unlikely to get any easier in 2016, <a href=\"http://www.theguardian.com/world/2015/dec/30/imf-chief-christine-lagarde-disappointing-global-growth-economy-2016\">with what she calls “mediocre” global growth expected</a> and a decision looming on whether the IMF should contribute to the latest Greece bailout.</p> <p>The suave former French finance minister may also have hoped to be polishing up her CV for a potential run at the Elysée Palace in 2017. Instead she will have to prepare herself to face trial.</p> <p>In September, a French court recommended Lagarde be acquitted over the long-running saga of a €400m (£293m) taxpayer-funded payout to controversial financier Bernard Tapie during the financial crisis. But last month, the Cour de Justice de la République, which tackles allegations of wrongdoing by ministers, <a href=\"http://www.theguardian.com/business/2015/dec/17/imf-head-christine-lagarde-tfrench-trial-bernard-tapie-affair\">ruled she must appear in court</a>, charged with “negligence by a person in a position of public authority”.</p> <p>So far, the IMF has expressed confidence in Lagarde’s ability to focus on her job; but she may ultimately struggle to combine acting as one of the figureheads of the global economy with the public scrutiny of her record in office that will inevitably accompany a trial. <strong>Heather Stewart</strong></p>", 
      "newspaperEditionDate": "2016-01-02T00:00:00Z", 
      "charCount": "14432", 
      "wordcount": "2470", 
      "firstPublicationDate": "2016-01-01T16:39:06Z", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2017-11-29T04:59:32Z", 
      "thumbnail": "https://media.guim.co.uk/e2970e6b83027d4d8cd8ec3947c41fa6dc89fd7c/0_0_5760_3457/500.jpg", 
      "trailText": "Guardian writers select the people facing the toughest challenges in the year ahead", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/01/2016-business-leaders-toughest-challenges", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-01T16:39:06Z", 
    "type": "article", 
    "id": "business/2016/jan/01/2016-business-leaders-toughest-challenges", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/01/george-osborne-lloyds-share-sale-prepares-pick-right-moment", 
    "sectionName": "Business", 
    "webTitle": "Osborne prepares to pick right moment for Lloyds share sale", 
    "fields": {
      "bodyText": "George Osborne will be scrutinising the share price of Lloyds Banking Group in the coming months as he prepares to sell off its shares to the public in what he has described as the biggest privatisation for 20 years. The chancellor has been reducing the taxpayer stake in the bank by drip-feeding small quantities of shares on to the stock market when the price is above 73.6p, the level at which the taxpayer breaks even on its stake. But his pledge to offer £2bn of shares at a 5% discount to the prevailing price means he could be facing a loss on the offering unless the share price starts to rebound. The shares ended 2015 at 73.07p after dipping as low as 68p in December, although they traded above the crucial break-even point at certain times during the month. In December, the Treasury extended its trading plan for six months but said it would be halted to ensure the government has enough shares for the retail offer. At the time, the government said the shares sold in this process had achieved an average price of over 81p. “Osborne has a bit of a problem, it seems a little bit embarrassing to have achieved an average disposal price of [over] 80p on the drip and then to come to the market with a public offer at a 5% discount,” said Ian Gordon, banks analyst at Investec. “He could justify it by saying in aggregate we’ve achieved a level above the average [73p] in price,” said Gordon. Would-be shareholders have been registering their interest with stockbrokers and on the government website. If individuals hold their shares for a year they will be given a bonus share for every 10 held. Osborne has said individuals applying for less than £1,000 worth of shares will be given priority. A Treasury spokesperson said the government had made significant progress in selling off the Lloyds stake. “So far we have recovered more than £16bn from Lloyds shares for the taxpayer. We are determined to build on this success, and to continue to return Lloyds to the private sector and reduce our national debt. As part of this plan, we will launch a share sale which will be open to retail investors in the spring.‎ This will allow hardworking people to buy a stake in our economy and help to build a share-owning democracy.” Lloyds’ 2015 results are due in February and City analysts will be looking for signs the dividend will be raised, which could bolster the share price ahead of Osborne’s sell-off. The taxpayer stake in Lloyds was 43% following its takeover of HBOS during the 2008 crisis and now stands at about 9%. The disposal of the stake began in September 2013 when £3.2bn of shares were sold at 75p to institutional investors. In March 2014, a further £4.2bn tranche was sold at 75.5p and in December 2014 the chancellor first began to dribble shares into the market as long as the level was above 73.6p. The sell-off of the government stake in Royal Bank of Scotland is not as advanced as that of Lloyds. The first chunk of shares was sold in August when the taxpayer shareholding was reduced from 79% to just below 73% – at a £1bn loss. This is because the shares were sold at 330p – far less than the 502p average price taxpayers paid for each share during 2008-09. The government wants to reduce the RBS stake to 25% during the lifetime of this parliament. Shares in the Edinburgh-based bank ended 2015 at 302p.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Chancellor will be keeping close eye on banking group’s share price to ensure taxpayer does not lose out in public privatisation </p>", 
      "byline": "Jill Treanor City editor", 
      "publication": "The Guardian", 
      "headline": "Osborne prepares to pick right moment for Lloyds share sale", 
      "shortUrl": "https://gu.com/p/4fen2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6c23fecded014102be4c0038b0bbf2f3f76434a3\"> <img src=\"http://media.guim.co.uk/6c23fecded014102be4c0038b0bbf2f3f76434a3/6_68_3475_2085/1000.jpg\" alt=\"A branch of Lloyds bank\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The taxpayer’s stake in Lloyds was 43% in 2008 but has gradually been reduced to about 9%.</span> <span class=\"element-image__credit\">Photograph: Laura Lean/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>George Osborne will be scrutinising the share price of Lloyds Banking Group in the coming months as he prepares to sell off its shares to the public in what he has described as the biggest privatisation for 20 years.</p> <p>The chancellor has been reducing the taxpayer stake in the bank by drip-feeding small quantities of shares on to the stock market when the price is above 73.6p, the level at which the taxpayer breaks even on its stake.</p> <p>But his pledge to offer <a href=\"http://www.theguardian.com/business/2015/oct/05/lloyds-bank-shares-to-be-offered-cut-price-to-the-public\">£2bn of shares at a 5% discount to the prevailing price</a> means he could be facing a loss on the offering unless the share price starts to rebound.</p> <p>The shares ended 2015 at 73.07p after dipping as low as 68p in December, although they traded above the crucial break-even point at certain times during the month. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/oct/05/lloyds-bank-share-sale-all-you-need-to-know\">Lloyds bank share sale: all you need to know</a> </p> </aside>  <p>In December, the Treasury extended its trading plan for six months but said it would be halted to ensure the government has enough shares for the retail offer. At the time, the government said the shares sold in this process had achieved an average price of over 81p.</p> <p>“Osborne has a bit of a problem, it seems a little bit embarrassing to have achieved an average disposal price of [over] 80p on the drip and then to come to the market with a public offer at a 5% discount,” said Ian Gordon, banks analyst at <a href=\"https://www.investec.co.uk/\">Investec</a>.</p> <p>“He could justify it by saying in aggregate we’ve achieved a level above the average [73p] in price,” said Gordon.</p> <p>Would-be shareholders have been registering their interest with stockbrokers and on the <a href=\"https://www.gov.uk/lloyds-share-offer/location\">government website</a>. If individuals hold their shares for a year they will be given a bonus share for every 10 held. Osborne has said individuals applying for less than £1,000 worth of shares will be given priority.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/oct/26/lloyds-share-sale-first-time-investors-hargreaves-lansdown\">Lloyds share sale attracts first-time investors, says Hargreaves Lansdown</a> </p> </aside>  <p>A Treasury spokesperson said the government had made significant progress in selling off the Lloyds stake. “So far we have recovered more than £16bn from Lloyds shares for the taxpayer. We are determined to build on this success, and to continue to return Lloyds to the private sector and reduce our national debt. As part of this plan, we will launch a share sale which will be open to retail investors in the spring.‎ This will allow hardworking people to buy a stake in our economy and help to build a share-owning democracy.”<br></p> <p>Lloyds’ 2015 results are due in February and City analysts will be looking for signs the dividend will be raised, which could bolster the share price ahead of Osborne’s sell-off. </p> <p>The taxpayer stake in Lloyds was 43% following its takeover of HBOS during the 2008 crisis and now stands at about 9%. The disposal of the stake began in September 2013 when <a href=\"http://www.theguardian.com/business/2013/sep/16/government-sale-lloyds-bank-stake\">£3.2bn of shares were sold at 75p to institutional investors</a>. In March 2014, a <a href=\"http://www.theguardian.com/business/2014/mar/26/lloyds-share-sale-government-4-billion\">further</a><a href=\"http://www.theguardian.com/business/2014/mar/26/lloyds-share-sale-government-4-billion\"> £4.2bn tranche was sold at 75.5p</a> and in December 2014 <a href=\"http://www.theguardian.com/business/2014/dec/17/government-resume-sell-off-stake-lloyds-banking-group-election\">the chancellor first began to dribble shares into the market</a> as long as the level was above 73.6p. </p> <p>The sell-off of the government stake in Royal Bank of Scotland is not as advanced as that of Lloyds. The first chunk of shares was sold in August when the taxpayer shareholding was reduced from 79% to just below 73% –<a href=\"http://www.theguardian.com/business/2015/aug/04/rbs-sell-off-george-osborne-defends-1bn-loss\"> at a £1bn loss</a>. This is because the shares were sold at 330p – far less than the 502p average price taxpayers paid for each share during 2008-09. </p> <p>The government wants to reduce the RBS stake to 25% during the lifetime of this parliament. Shares in the Edinburgh-based bank ended 2015 at 302p. </p>", 
      "newspaperEditionDate": "2016-01-02T00:00:00Z", 
      "charCount": "3340", 
      "wordcount": "603", 
      "firstPublicationDate": "2016-01-01T16:21:15Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-11-29T04:59:43Z", 
      "thumbnail": "https://media.guim.co.uk/6c23fecded014102be4c0038b0bbf2f3f76434a3/6_68_3475_2085/500.jpg", 
      "trailText": "Chancellor will be keeping close eye on banking group’s share price to ensure taxpayer does not lose out in public privatisation ", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/01/george-osborne-lloyds-share-sale-prepares-pick-right-moment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-01T16:21:15Z", 
    "type": "article", 
    "id": "business/2016/jan/01/george-osborne-lloyds-share-sale-prepares-pick-right-moment", 
    "pillarName": "News"
  }
]