[
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/21/sainsburys-lags-behind-rivals-in-plastic-bag-charity-donations-1p", 
    "sectionName": "Business", 
    "webTitle": "Sainsbury's lags behind rivals in plastic bag charity donations", 
    "fields": {
      "bodyText": "Sainsbury’s is giving at least a third less to charity than any of its major rivals from 5p carrier bag charges intended to reduce plastic waste and raise cash for good causes. From October, large retailers have had to charge shoppers 5p each for every single use carrier bag handed out at the check-out in England and pass on the proceeds to charity. The bag tax rules say large retailers should donate all proceeds to good causes after deducting “reasonable costs”. Morrisons, Asda and Waitrose hand all the proceeds minus VAT, or 4.16p a bag, to charity, Tesco is donating 3p, as it also subtracts the costs of administering the scheme. But it is understood that Sainsbury’s only hands over about 1p a bag. In October, Sainsbury’s replaced its typical supermarket bags with a sturdier version, which is counted as returnable and reusable, so is not subject to the same rules. It can donate whatever it likes to charity and will not have to report on the number of bags handed out, how its costs were calculated and how the net proceeds were distributed. In April, all of the other supermarkets will have to reveal details of the amount they are handing over to charity and how they are allotting costs under the terms of the government’s bag tax legislation. Sainsbury’s declined to confirm exactly how much it is handing over to charity in England as it said the information was “commercially sensitive”. However it said “all profits are donated to good causes”. It is understood that Sainsbury’s bags cost just over 3p each to make and would be subject to 0.84p of VAT, meaning it is handing over profit of just 1p a bag to charity. Sainsbury’s states clearly on its website that it donates only 1p of the 5p charge in Wales, which has a very similar scheme, to charity. Industry sources said the retailer was donating a similar amount in England. “Our aim has always been to reduce the number of carrier bags used by our customers, reflecting the environmental objectives set out in this legislation. We believe that our 5p reusable bags are the most effective way to do this, as they are made of recycled material and are recyclable, and we will replace them free of charge if they become damaged,” a spokesperson said. Because of the way the bag tax is structured, all the other supermarkets are have to absorb the cost of producing their single use bags as this is not counted as a reasonable cost. The government introduced the bag tax in England last year after similar moves in Wales, Scotland and Northern Ireland dramatically cut the use of disposable plastic bags, which are seen as an environmental problem, and raised millions of pounds for charity. The government estimates that more than £70m a year – and the lion’s share generated by supermarkets – will be raised for good causes across England. Only larger retailers who employ more than 250 people have to levy the charge, which was introduced as an environmental measure. According to the government, 8.5bn thin-gauge plastic bags were used last year by customers of UK supermarkets alone. That is down from the all-time peak of 12bn in 2006 but still amounts to more than 23m a day.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket gives 1p to charity, while Tesco hands over 3p a bag</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Sainsbury's lags behind rivals in plastic bag charity donations", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gq8x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2264255e036d84a523f28a64c3dab6716503907c\"> <img src=\"http://media.guim.co.uk/2264255e036d84a523f28a64c3dab6716503907c/0_85_2352_1412/1000.jpg\" alt=\"Sainsbury's shopper carrying plastic bags\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In October, Sainsbury’s replaced its typical supermarket bags with a sturdier version that is counted as returnable and reusable.</span> <span class=\"element-image__credit\">Photograph: Gill Allen/Rex/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/2264255e036d84a523f28a64c3dab6716503907c/0_85_2352_1412/500.jpg", 
      "body": "<p>Sainsbury’s is giving at least a third less to charity than any of its major rivals from 5p carrier bag charges intended to reduce plastic waste and raise cash for good causes.<br></p> <p>From October, large retailers have had to charge<a href=\"http://www.theguardian.com/environment/2015/oct/05/englands-shoppers-say-goodbye-to-free-plastic-bags\"> shoppers 5p each for every single use carrier bag handed out at the check-out in England</a> and pass on the proceeds to charity. The bag tax rules say large retailers should donate all proceeds to good causes after deducting “reasonable costs”.</p> <p>Morrisons, Asda and Waitrose hand all the proceeds minus VAT, or 4.16p a bag, to charity, Tesco is donating 3p, as it also subtracts the costs of administering the scheme. </p> <p>But it is understood that Sainsbury’s only hands over about 1p a bag.</p> <p>In October, Sainsbury’s replaced its typical supermarket bags with a sturdier version, which is counted as returnable and reusable, so is not subject to the same rules. It can donate whatever it likes to charity and will not have to report on the number of bags handed out, how its costs were calculated and how the net proceeds were distributed.</p> <p>In April, all of the other supermarkets will have to reveal details of the amount they are handing over to charity and how they are allotting costs under the terms of the government’s bag tax legislation.</p> <p>Sainsbury’s declined to confirm exactly how much it is handing over to charity in England as it said the information was “commercially sensitive”. However it said “all profits are donated to good causes”.</p> <p>It is understood that Sainsbury’s bags cost just over 3p each to make and would be subject to 0.84p of VAT, meaning it is handing over profit of just 1p a bag to charity.</p> <p>Sainsbury’s states clearly on its website that it donates only 1p of the 5p charge in Wales, which has a very similar scheme, to charity. Industry sources said the retailer was donating a similar amount in England. </p> <p>“Our aim has always been to reduce the number of carrier bags used by our customers, reflecting the environmental objectives set out in this legislation. We believe that our 5p reusable bags are the most effective way to do this, as they are made of recycled material and are recyclable, and we will replace them free of charge if they become damaged,” a spokesperson said.</p> <p>Because of the way the bag tax is structured, all the other supermarkets are have to absorb the cost of producing their single use bags as this is not counted as a reasonable cost.</p> <p>The government introduced the bag tax in England last year after similar moves in Wales, Scotland and Northern Ireland dramatically cut the use of disposable plastic bags, which are seen as an environmental problem, and raised millions of pounds for charity.</p> <p>The government estimates that more than £70m a year – and the lion’s share generated by supermarkets – will be raised for good causes across England.<br></p> <p>Only larger retailers who employ more than 250 people have to levy the charge, which was introduced as an environmental measure.</p> <p>According to the government, 8.5bn thin-gauge plastic bags were used last year by customers of UK supermarkets alone. That is down from the all-time peak of 12bn in 2006 but still amounts to more than 23m a day.</p>", 
      "newspaperEditionDate": "2016-02-22T00:00:00Z", 
      "charCount": "3157", 
      "firstPublicationDate": "2016-02-21T15:03:14Z", 
      "wordcount": "558", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:59:39Z", 
      "trailText": "Supermarket gives 1p to charity, while Tesco hands over 3p a bag", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-24T15:03:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/21/sainsburys-lags-behind-rivals-in-plastic-bag-charity-donations-1p", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-21T15:03:14Z", 
    "type": "article", 
    "id": "business/2016/feb/21/sainsburys-lags-behind-rivals-in-plastic-bag-charity-donations-1p", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2016/feb/21/central-bankers-on-the-defensive-as-weird-policy-becomes-even-weirder", 
    "sectionName": "Business", 
    "webTitle": "Central bankers on the defensive as weird policy becomes even weirder", 
    "fields": {
      "bodyText": "Members of the Treasury select committee get the chance to grill the governor of the Bank of England on Tuesday. Mark Carney will make the short journey from Threadneedle Street to Westminster to face questions on the state of the economy. It should be an intriguing contest. The committee’s chairman, Andrew Tyrie, will treat the governor with the weary disdain of a headteacher ticking off a pupil for a substandard piece of homework. Carney will answer in sentences so long that MPs may feel the need for a drinks’ interval half way through them. Tyrie deserves to be cheered on, because central banks have had it far too cushy for far too long. It is taken as read that the best way to run an economy is to muscle politicians out of the way and let technocrats run things. When the financial crisis turned nasty in 2008, central banks were at the zenith of their influence and were handed the responsibility for cleaning up the mess. They slashed interest rates and pumped up the money supply through the use of quantitative easing, the process whereby a central bank buys bonds and exchanges them for new electronic money. Economic policy quickly became lopsided. For a brief period, fiscal policy was used to cut taxes and increase public spending but the general approach since the crisis has been for monetary policy to remain ultra loose and for budgets to be kept tight. Governments have relied on low interest rates and QE to generate enough growth to offset the impact of raising taxes and cutting public spending. The strategy prevented a second Great Depression but has not delivered a strong and durable recovery. Interest rates were supposed to stay at emergency levels for only as long as it took to return life to normal. In the UK, these emergency levels have now lasted for longer than it took for the Beatles to record every one of their albums. There seems not the remotest chance of emergency rates ending any time soon. January 2016 was the month when inflation was supposed to shoot up in the UK, because the big 0.9% monthly drop in prices seen in January 2015 then dropped out of the year-on-year calculation of the cost of living. In fact, there was only a small 0.1 point increase in inflation to 0.3% because the price fall in January 2016 of 0.8% was almost identical to that in January 2016. What’s more, the annual inflation rate will fall over the coming months unless last year’s monthly increases in prices – of either 0.3% or 0.2% - for each month between February and May are repeated. It’s the same story everywhere of weird policy becoming even weirder. Seven and a half years after the collapse of Lehman Brothers the US Federal Reserve has tried raising rates and is already regretting it. The City half expects the next move in UK interest rates to be down. Elsewhere interest rates are negative, with commercial banks being penalised for depositing cash with central banks in the hope that they will instead use their funds to lend to the private sector. What started in some of the smaller countries – Switzerland and Sweden – has now spread to the big boys. Both the European Central Bank and the Bank of Japan now have negative rates. Growth is tepid, productivity is poor, and inflation is too low for comfort. The Organisation for Economic Cooperation and Development last week joined the International Monetary Fund and the World Bank in cutting its growth forecasts for 2016. Another recession now would send the global economy spiralling into deflation and put the eurozone under immense, and perhaps terminal, strain. Clearly, all is not quite going according to the masterplan drawn up by central banks. As far as the OECD is concerned, monetary policy is being forced to take too much of the strain. Its chief economist Catherine Mann made the point that lasting recovery required three things: stimulative monetary policy; activist fiscal policy; and structural reform. The OECD wants the second of these ingredients to be added to the recipe in the form of increased spending on public infrastructure, something it says would more than pay for itself at a time when governments can borrow so cheaply. The Paris-based thinktank says collective action by the world’s leading economies is needed because a go-it-alone approach will result in the effects of stronger demand being blunted by higher imports. It will make the case for higher investment spending at this week’s meeting of the G20 in Shanghai, almost certainly to little effect. Central banks will argue that they still have plenty of ammunition left, even though as the years tick by it becomes more and more apparent that relying solely on monetary policy is the equivalent of pushing on a piece of string. Central banks now have one last chance to live up to their exalted reputations. A prolonged period of low but positive interest rates carries the risk that it will create the conditions for asset price bubbles. That risk is amplified by quantitative easing. All the dangers associated with low but positive borrowing costs apply to negative interest rates – but with some added complications. One is that it affects the profitability of banks, by squeezing lending spreads, at a time when many of them have yet to make a full recovery from the last crisis. Another is that central banks will overcook things and that the deeper into negative territory interest rates go now the higher they will have to go later. Perhaps though the biggest danger is to the reputation of central banks. Throughout the crisis, the assumption has been that the Federal Reserve, the Bank of England, the European Central Bank, the Bank of Japan and all the other central banks are in control of a tricky situation. Central bankers give the impression that they can model the impact of interest rates and QE on growth and inflation; that is part of their mystique. Now, it may be that it is simply taking time for central banks to get to grips with a protracted and complex crisis. Everything may work out well in the end, with inflation returning to target and interest rates back to more normal levels. The absence of supportive fiscal policy could be making an already tough job that much tougher. But the longer this goes on the more the suspicion grows that central bankers aren’t quite so clever as they think they are, and that what is dressed up as a carefully calibrated policy response is really just blundering around in the dark. Central banks have been conducting a gigantic experiment over the past seven years and Tyrie will want to know from Carney whether he actually knows what he is doing. It is a perfectly fair question.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Growth is tepid, productivity is poor, and inflation is too low: all is not going according to policymakers’ masterplans</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Central bankers on the defensive as weird policy becomes even weirder", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4hv85", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0c8a1e195f0c06f24e8067fb45d256345da57d47\"> <img src=\"http://media.guim.co.uk/0c8a1e195f0c06f24e8067fb45d256345da57d47/97_89_3309_1988/1000.jpg\" alt=\"Bank of Japan governor Haruhiko Kuroda\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Haruhiko Kuroda, governor of the Bank of Japan, which has launched negative interest rates.</span> <span class=\"element-image__credit\">Photograph: Yuya Shino/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/0c8a1e195f0c06f24e8067fb45d256345da57d47/97_89_3309_1988/500.jpg", 
      "body": "<p>Members of the Treasury select committee get the chance to grill the governor of the Bank of England on Tuesday. Mark Carney will make the short journey from Threadneedle Street to Westminster to face questions on the <a href=\"http://www.bankofengland.co.uk/publications/Pages/inflationreport/default.aspx\">state of the economy</a>. It should be an intriguing contest. The committee’s chairman, Andrew Tyrie, will treat the governor with the weary disdain of a headteacher ticking off a pupil for a substandard piece of homework. Carney will answer in sentences so long that MPs may feel the need for a drinks’ interval half way through them.<br></p> <p>Tyrie deserves to be cheered on, because central banks have had it far too cushy for far too long. It is taken as read that the best way to run an economy is to muscle politicians out of the way and let technocrats run things. </p> <p>When the financial crisis turned nasty in 2008, central banks were at the zenith of their influence and were handed the responsibility for cleaning up the mess. They <a draggable=\"true\" href=\"http://www.theguardian.com/business/2009/mar/05/interest-rates-quantitative-easing\">slashed interest rates and pumped up the money supply through the use of quantitative easing,</a> the process whereby a central bank buys bonds and exchanges them for new electronic money.</p> <p>Economic policy quickly became lopsided. For a brief period, fiscal policy was used to cut taxes and increase public spending but the general approach since the crisis has been for monetary policy to remain ultra loose and for budgets to be kept tight. Governments have relied on low interest rates and QE to generate enough growth to offset the impact of raising taxes and cutting public spending.</p> <p>The strategy prevented a second Great Depression but has not delivered a strong and durable recovery. Interest rates were supposed to stay at emergency levels for only as long as it took to return life to normal. In the UK, these emergency levels have now lasted for longer than it took for the Beatles to record every one of their albums. </p> <p>There seems not the remotest chance of emergency rates ending any time soon. January 2016 was the month when inflation was supposed to shoot up in the UK, because the big 0.9% monthly drop in prices seen in January 2015 then dropped out of the year-on-year calculation of the cost of living. In fact, <a href=\"http://www.ons.gov.uk/ons/rel/cpi/consumer-price-indices/january-2016/index.html\">there was only a small 0.1 point increase in inflation to 0.3%</a> because the price fall in January 2016 of 0.8% was almost identical to that in January 2016.</p> <p>What’s more, the annual inflation rate will fall over the coming months unless last year’s monthly increases in prices – of either 0.3% or 0.2% - for each month between February and May are repeated. </p> <p>It’s the same story everywhere of weird policy becoming even weirder. Seven and a half years after the collapse of Lehman Brothers the <a href=\"http://www.ft.com/cms/s/0/fcb4202a-c04d-11e5-846f-79b0e3d20eaf.html#axzz40n1OeqNS\">US Federal Reserve has tried raising rates and is already regretting it</a>. The City half expects the next move in UK interest rates to be down. Elsewhere interest rates are negative, with commercial banks being penalised for depositing cash with central banks in the hope that they will instead use their funds to lend to the private sector. What started in some of the smaller countries – Switzerland and Sweden – has now spread to the big boys. Both the <a href=\"http://www.bbc.co.uk/news/business-27717594\">European Central Bank</a> and the <a draggable=\"true\" href=\"http://www.theguardian.com/world/2016/jan/29/bank-of-japan-achieve-imposing-negative-interest-rates\">Bank of Japan</a> now have negative rates.</p> <p>Growth is tepid, productivity is poor, and inflation is too low for comfort. <a href=\"http://www.oecd.org/eco/outlook/economicoutlook.htm\">The Organisation for Economic Cooperation and Development </a>last week joined the <a href=\"http://www.theguardian.com/business/2016/jan/19/imf-cuts-global-growth-forecasts\">International Monetary Fund </a>and the <a href=\"http://www.reuters.com/article/us-worldbank-economy-idUSKBN0UK2JI20160106\">World Bank </a>in cutting its growth forecasts for 2016. Another recession now would send the global economy spiralling into deflation and put the eurozone under immense, and perhaps terminal, strain. Clearly, all is not quite going according to the masterplan drawn up by central banks.</p> <p>As far as the OECD is concerned, monetary policy is being forced to take too much of the strain. Its chief economist Catherine Mann made the point that lasting recovery required three things: stimulative monetary policy; activist fiscal policy; and structural reform. The OECD wants the second of these ingredients to be added to the recipe in the form of increased spending on public infrastructure, something it says would more than pay for itself at a time when governments can borrow so cheaply. </p> <p>The Paris-based thinktank says collective action by the world’s leading economies is needed because a go-it-alone approach will result in the effects of stronger demand being blunted by higher imports. It will make the case for higher investment spending at this week’s meeting of the G20 in Shanghai, almost certainly to little effect. Central banks will argue that they still have plenty of ammunition left, even though as the years tick by it becomes more and more apparent that relying solely on monetary policy is the equivalent of pushing on a piece of string.</p> <p>Central banks now have one last chance to live up to their exalted reputations. A prolonged period of low but positive interest rates carries the risk that it will create the conditions for asset price bubbles. That risk is amplified by quantitative easing.</p> <p>All the dangers associated with low but positive borrowing costs apply to negative interest rates – but with some added complications. One is that it affects the profitability of banks, by squeezing lending spreads, at a time when many of them have yet to make a full recovery from the last crisis. Another is that central banks will overcook things and that the deeper into negative territory interest rates go now the higher they will have to go later.</p> <p>Perhaps though the biggest danger is to the reputation of central banks. Throughout the crisis, the assumption has been that the Federal Reserve, the Bank of England, the European Central Bank, the Bank of Japan and all the other central banks are in control of a tricky situation. Central bankers give the impression that they can model the impact of interest rates and QE on growth and inflation; that is part of their mystique.</p> <p>Now, it may be that it is simply taking time for central banks to get to grips with a protracted and complex crisis. Everything may work out well in the end, with inflation returning to target and interest rates back to more normal levels. The absence of supportive fiscal policy could be making an already tough job that much tougher.</p> <p>But the longer this goes on the more the suspicion grows that central bankers aren’t quite so clever as they think they are, and that what is dressed up as a carefully calibrated policy response is really just blundering around in the dark. Central banks have been conducting a gigantic experiment over the past seven years and Tyrie will want to know from Carney whether he actually knows what he is doing. It is a perfectly fair question. </p>", 
      "newspaperEditionDate": "2016-02-22T00:00:00Z", 
      "charCount": "6645", 
      "firstPublicationDate": "2016-02-21T14:00:28Z", 
      "wordcount": "1152", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-29T02:09:42Z", 
      "trailText": "Growth is tepid, productivity is poor, and inflation is too low: all is not going according to policymakers’ masterplans", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-24T14:00:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2016/feb/21/central-bankers-on-the-defensive-as-weird-policy-becomes-even-weirder", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-21T14:00:28Z", 
    "type": "article", 
    "id": "business/economics-blog/2016/feb/21/central-bankers-on-the-defensive-as-weird-policy-becomes-even-weirder", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/21/uk-bank-pay-and-bonuses-in-the-spotlight-as-results-season-starts", 
    "sectionName": "Business", 
    "webTitle": "UK bank pay and bonuses in the spotlight as results season starts", 
    "fields": {
      "bodyText": "The pay deals handed to the bosses of Britain’s biggest banks will be in focus this week when they report their results for 2015, at a time when bank shares have been hit by fears of renewed financial crisis. Investors will be scrutinising the bonuses handed out staff – it has already been calculated the major high street banks could hand out £5bn between them – and the dividends paid out to shareholders. The results are being published at a time when bank shares have been under pressure over fears that a slowdown in China could have severe knock-on effects for global growth, while sustained low or negative interest rates are harming banks’ long-term profitability. Scandals such as the payment protection insurance mis-selling and the subprime mortgages in the US continue to weigh on the sector. Bailed out Royal Bank of Scotland will report the full extent of an eighth successive year of annual losses and is expected to disclose higher pay for its chief executive, Ross McEwan, of around £3m. HSBC, which last week confirmed it would keep its headquarters in the UK, kicks off the reporting season on Monday, followed by Standard Chartered, Lloyds Banking Group and RBS, with Barclays the week after. António Horta-Osório, chief executive of Lloyds Banking Group, is in line for a maximum payment of around £7.5m if all the performance criteria attached to a long-term scheme he was handed three years ago are met. This includes a £1m salary and other payments. He received £11.5m the previous year when the bank reintroduced its dividend for shareholders for the first time since the banking crisis. The Lloyds results might have been used to signal a sale of shares to the public which was promised in the run-up to last year’s general election but Chancellor George Osborne said last month this would be postponed because of the volatility in global stock markets. Any news of dividends could help bolster the shares - trading at 61p, below the 73p price paid by the taxpayer - amid reports that a special dividend could be planned. RBS is expected to confirm that it is continuing to make payments to its former chief executive Stephen Hester, who under the terms of his departure in June 2013 was allowed to keep some of his performance-related shares. Now chief executive at insurer RSA, Hester could receive up to £500,000. Hester’s bonuses were flash point during his tenure at the bank, and prompted McEwan to ditch annual bonuses for himself and his senior executives. However, a a three-year performance plan put in place for McEwan is due to mature although is unlikely to reach the maximum £1.7m once all the criteria are assessed. McEwan also receives a £1m salary, £350,000 for his pension, a relocation allowance which in 2014 reached £100,0000 and a £1m “role-based allowance” – which last year he gave to charity. These so-called allowances were introduced by the banks after the EU capped bankers’ bonuses to a maximum of double their salary. In last year’s annual report, the bank disclosed his total pay at £1.8m. Such allowances mean that Stuart Gulliver, the chief executive of HSBC, will have received £2.7m a year before any bonuses because his £1m salary comes alongside a £1.7m a year fixed allowance. His total pay for the previous year was £7.6m. Last week he discussed the prospect of boardroom change at the bank, amid expectations chairman Douglas Flint will be first of the two to step aside. Standard Chartered, which analysts warn could struggle to report any profits for 2015, will publish details of pay for Peter Sands, who resigned as chief executive a year ago, and his deputy Mike Rees, who will leave later this year. Before the latest details are announced, calculations by Bloomberg show that Rees had been paid £50m in the six years since the financial crisis. Analysts will be looking for signs of distress inside the banks, given the current volatility in the market. Some argue that the recent concern about the state of the sector is overdone. “We doubt that another credit crunch is on its way unless the economy takes a significant turn for the worse,” said Vicky Redwood at Capital Economics.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Pay deals for Lloyds and Royal Bank of Scotland’s chief executives will be under scrutiny</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "UK bank pay and bonuses in the spotlight as results season starts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gqhj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cc9a5902e5af4532726927f21e288338c2e931d1\"> <img src=\"http://media.guim.co.uk/cc9a5902e5af4532726927f21e288338c2e931d1/0_57_4532_2719/1000.jpg\" alt=\"Lloyds Bank logo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">António Horta-Osório, chief executive of Lloyds Banking Group, is in line for a maximum payment of around £7.5m if all the performance criteria attached to a long-term scheme he was handed three years ago are met.</span> <span class=\"element-image__credit\">Photograph: Niklas Halle'N/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/cc9a5902e5af4532726927f21e288338c2e931d1/0_57_4532_2719/500.jpg", 
      "body": "<p>The pay deals handed to the bosses of Britain’s biggest banks will be in focus this week when they report their results for 2015, at a time when bank shares have been hit by fears of renewed financial crisis.</p> <p>Investors will be scrutinising the bonuses handed out staff – it has already been calculated the major high street banks <a href=\"http://www.theguardian.com/business/2016/feb/12/uk-banks-expected-to-pay-out-5bn-pounds-in-bonuses\">could hand out £5bn </a>between them – and the dividends paid out to shareholders.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/feb/21/bank-results-bust-up-reporting-season\">Time for the annual bank results bust-up</a> </p> </aside>  <p>The results are being published at a time when bank shares have been under pressure over fears that a slowdown in China could have severe knock-on effects for global growth, while sustained low or negative interest rates are harming banks’ long-term profitability. Scandals such as the payment protection insurance mis-selling and the subprime mortgages in the US continue to weigh on the sector.</p> <p>Bailed out Royal Bank of Scotland will <a href=\"http://www.theguardian.com/business/2016/jan/27/rbs-royal-bank-scotland-chief-executive-announces-clean-up\">report the full extent of an eighth successive year of annual losses</a> and is expected to disclose higher pay for its chief executive, Ross McEwan, of around £3m.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/ng-interactive/2016/feb/23/british-bank-annual-results-interactive\">British bank annual results – interactive</a> </p> </aside>  <p>HSBC, which <a href=\"http://www.theguardian.com/business/2016/feb/14/hsbc-to-keep-its-headquarters-in-the-uk\">last week confirmed it would keep its headquarters in the UK</a>, kicks off the reporting season on Monday, followed by Standard Chartered, Lloyds Banking Group and RBS, with Barclays the week after.</p> <p>António Horta-Osório, chief executive of Lloyds Banking Group, is in line for a maximum payment of around £7.5m if all the performance criteria attached to a long-term scheme he was handed three years ago are met. This includes a £1m salary and other payments. He received <a href=\"http://www.theguardian.com/business/2015/feb/27/lloyds-pays-antonio-horta-osorio-11m-resumes-dividend-after-six-years\">£11.5m the previous </a>year when the bank reintroduced its dividend for shareholders for the first time since the banking crisis.</p> <p>The Lloyds results might have been used to signal a sale of shares to the public which was promised in the run-up to last year’s general election but C<a href=\"http://www.theguardian.com/business/2016/jan/28/george-osborne-postpones-sale-sell-off-last-publicly-owned-lloyds-bank-shares\">hancellor George Osborne said last month </a>this would be postponed because of the volatility in global stock markets. </p> <p>Any news of dividends could help bolster the shares - trading at 61p, below the 73p price paid by the taxpayer - amid reports that a special dividend could be planned. </p> <p>RBS is expected to confirm that it is continuing to make payments to its former chief executive <a href=\"http://www.theguardian.com/business/2013/jun/12/rbs-ceo-stephen-hester-quits\">Stephen Hester, who under the terms of his departure in June 2013</a> was allowed to keep some of his performance-related shares. Now chief executive at insurer RSA, Hester could receive up to £500,000.</p> <p>Hester’s bonuses were flash point during his tenure at the bank, and prompted McEwan to ditch annual bonuses for himself and his senior executives.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/feb/08/credit-suisse-chief-asks-for-significant-reduction-to-annual-bonus\">Credit Suisse chief asks for 'significant reduction' to annual bonus</a> </p> </aside>  <p>However, a <a href=\"http://www.investegate.co.uk/royal-bk-scot-grp-/rns/director-pdmr-shareholding/201303081657366371Z/\"> a three-year performance plan</a> put in place for McEwan is due to mature although is unlikely to reach the maximum £1.7m once all the criteria are assessed.</p> <p>McEwan also receives a £1m salary, £350,000 for his pension, a relocation allowance which in 2014 reached £100,0000 and a £1m “role-based allowance” – which last year he <a href=\"http://www.theguardian.com/business/2015/feb/26/rbs-chief-executive-to-hand-back-1m-pay-incentive\">gave to charit</a>y. These so-called allowances were introduced by the banks after the EU capped bankers’ bonuses to a maximum of double their salary. In last year’s annual report, the bank disclosed his total pay at £1.8m. </p> <p>Such allowances mean that Stuart Gulliver, the chief executive of HSBC, will have received £2.7m a year before any bonuses because his £1m salary comes alongside a £1.7m a year fixed allowance. His <a href=\"http://www.theguardian.com/business/2015/feb/23/hsbc-chief-paid-7m-pounds-last-year-profits-slide-tax-avoidance-apology\">total pay for the previous year was £7.6m</a>. Last week he discussed the prospect of boardroom change at the bank, amid expectations chairman Douglas Flint will be first of the two to step aside. </p> <p>Standard Chartered, which analysts warn could struggle to report any profits for 2015, will publish details of pay for Peter Sands, <a href=\"http://www.theguardian.com/business/2015/feb/26/standard-chartered-ceo-and-chairman-to-leave-peter-sands-bill-winters-john-peace\">who resigned as chief executive a year ago</a>, and his deputy Mike Rees, <a href=\"http://www.theguardian.com/business/2016/jan/10/standard-chartered-veteran-mike-rees-set-for-500k-a-year-pension\">who will leave later this year</a>. Before the latest details are announced, <a href=\"http://www.bloomberg.com/news/articles/2015-03-26/standard-chartered-s-deputy-ceo-rees-out-earned-goldman-s-cohn\">calculations by Bloomberg</a> show that Rees had been paid £50m in the six years since the financial crisis. </p> <p>Analysts will be looking for signs of distress inside the banks, given the current volatility in the market. Some argue that the recent concern about the state of the sector is overdone. “We doubt that another credit crunch is on its way unless the economy takes a significant turn for the worse,” said Vicky Redwood at Capital Economics.</p>", 
      "newspaperEditionDate": "2016-02-22T00:00:00Z", 
      "charCount": "4157", 
      "firstPublicationDate": "2016-02-21T11:45:27Z", 
      "wordcount": "718", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-29T02:10:06Z", 
      "trailText": "Pay deals for Lloyds and Royal Bank of Scotland’s chief executives will be under scrutiny", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-24T11:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/21/uk-bank-pay-and-bonuses-in-the-spotlight-as-results-season-starts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-21T11:45:27Z", 
    "type": "article", 
    "id": "business/2016/feb/21/uk-bank-pay-and-bonuses-in-the-spotlight-as-results-season-starts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/21/bank-results-bust-up-reporting-season", 
    "sectionName": "Business", 
    "webTitle": "Time for the annual bank results bust-up", 
    "fields": {
      "bodyText": "Most of Britain’s banks report their annual results this week in probably the most frenzied atmosphere since the financial crisis. Bank shares have plunged as investors have fretted about their financial strength, prompting Deutsche Bank and Credit Suisse to go public with reassuring comments. Britain’s banks have kept quiet and analysts will be as interested in what bosses have to say about their balance sheets as in the profits – and losses – racked up last year. HSBC kicks things off on Monday after deigning last week to remain in the UK instead of moving back to Hong Kong – though that hasn’t stopped it releasing results at the merciless hour of 4am UK time to accommodate Hong Kong. The bank’s shares, like those of its rival in Asia, Standard Chartered, which reports on Tuesday, have been hit by concerns about emerging-market economies and bad debts. Lloyds, which reports on Thursday, could take yet another big charge for mis-selling payment protection insurance, while RBS on Friday is likely to serve up its usual combo of bad figures and claims things are getting better. Barclays wraps things up the week after. With results unlikely to be great, executive pay will be in the spotlight as most banks release annual reports with their figures. The thinking seems to be if there’s going to be uproar, best to get it over with. Hornby has a fence to clear Ladbrokes reports annual results on Tuesday as its merger with Gala Coral, announced last July, continues to grind its way through a competition inquiry that isn’t expected to end until the middle of this year. Analysts at Numis expect pre-tax profit to have halved to £47.5m but for the chief executive, Jim Mullen, to report progress on a restructuring programme. A thorny question is the role Andy Hornby will play. He is chief operating officer at Gala Coral and is meant to do the same job after the merger. It’s been an impressive rehabilitation for Hornby, best known as the boss of HBOS when the bank almost collapsed in 2008. But last month, the Financial Conduct Authority threw a spanner in the works by saying it would look again at whether there was a case for action against former HBOS managers. Those under examination could be barred from working in a job requiring FCA authorisation, though that wouldn’t stop Hornby working at a publicly traded bookie. And the FCA might find there’s no case for Hornby to answer. It’s all a bit uncomfortable. Tuesday will be the first time Ladbrokes has faced questions since the FCA decision. It has so far declined to comment. At home with profit After a quiet half-term week, there’s a veritable deluge of company news on the way this week, including results from housebuilders Barratt, Bovis and Persimmon, online property portal Rightmove and Britain’s biggest estate agent, Countrywide. Life has been tough for estate agents with transaction volumes low and competition fierce, but for housebuilders life couldn’t be much better. Prices are rising and the government’s Help to Buy scheme is putting the properties they build within reach of buyers. Planning restrictions are also loosening. Pay and dividends are up. Yet there are clouds edging in to this vista. Hedge funds are starting to bet against the most London-centric housebuilder, Berkeley Homes, by taking out short positions on its shares. Berkeley updates the market on trading next month. A figure that has been doing the rounds for a year is also getting new interest: there are 54,000 central London homes expected to go on sale for £1m or more but in 2014 only 3,900 such properties sold. Barratt, Bovis and Persimmon don’t build luxury London properties but if that market tanks the reverberations will surely be felt. Then again, wise heads have been warning about bubbles for a long time, and things keep rolling along.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "It’s reporting season in the banking sector again: and to go with the usual anger over pay will be genuine concern over the health of the industry", 
      "byline": "Sean Farrell", 
      "publication": "The Observer", 
      "headline": "Time for the annual bank results bust-up", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gqyd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0d103eb9a0c08b23ae0303a5e5103cdbdcacced9\"> <img src=\"http://media.guim.co.uk/0d103eb9a0c08b23ae0303a5e5103cdbdcacced9/0_152_4134_2482/1000.jpg\" alt=\"HSBC HQ in Canary Wharf.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC: kicking things off.</span> <span class=\"element-image__credit\">Photograph: Hannah McKay/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/0d103eb9a0c08b23ae0303a5e5103cdbdcacced9/0_152_4134_2482/500.jpg", 
      "body": "<p>Most of Britain’s banks report their annual results this week in probably the most frenzied atmosphere since the financial crisis. Bank shares have plunged as investors have fretted about their financial strength, prompting Deutsche Bank and Credit Suisse to go public with reassuring comments. Britain’s banks have kept quiet and analysts will be as interested in what bosses have to say about their balance sheets as in the profits – and losses – racked up last year.</p> <p>HSBC kicks things off on Monday after deigning last week to remain in the UK instead of moving back to Hong Kong – though that hasn’t stopped it releasing results at the merciless hour of 4am UK time to accommodate Hong Kong. The bank’s shares, like those of its rival in Asia, Standard Chartered, which reports on Tuesday, have been hit by concerns about emerging-market economies and bad debts.</p> <p>Lloyds, which reports on Thursday, could take yet another big charge for mis-selling payment protection insurance, while RBS on Friday is likely to serve up its usual combo of bad figures and claims things are getting better. Barclays wraps things up the week after. With results unlikely to be great, executive pay will be in the spotlight as most banks release annual reports with their figures. The thinking seems to be if there’s going to be uproar, best to get it over with.</p> <h2>Hornby has a fence to clear<br></h2> <p>Ladbrokes reports annual results on Tuesday as its merger with Gala Coral, announced last July, continues to grind its way through a competition inquiry that isn’t expected to end until the middle of this year. Analysts at Numis expect pre-tax profit to have halved to £47.5m but for the chief executive, Jim Mullen, to report progress on a restructuring programme.</p> <p>A thorny question is the role Andy Hornby will play. He is chief operating officer at Gala Coral and is meant to do the same job after the merger. It’s been an impressive rehabilitation for Hornby, best known as the boss of HBOS when the bank almost collapsed in 2008. But last month, the Financial Conduct Authority threw a spanner in the works by saying it would look again at whether there was a case for action against former HBOS managers. Those under examination could be barred from working in a job requiring FCA authorisation, though that wouldn’t stop Hornby working at a publicly traded bookie. And the FCA might find there’s no case for Hornby to answer.</p> <p>It’s all a bit uncomfortable. Tuesday will be the first time Ladbrokes has faced questions since the FCA decision. It has so far declined to comment.</p> <h2>At home with profit</h2> <p>After a quiet half-term week, there’s a veritable deluge of company news on the way this week, including results from housebuilders Barratt, Bovis and Persimmon, online property portal Rightmove and Britain’s biggest estate agent, Countrywide.</p> <p>Life has been tough for estate agents with transaction volumes low and competition fierce, but for housebuilders life couldn’t be much better. Prices are rising and the government’s Help to Buy scheme is putting the properties they build within reach of buyers. Planning restrictions are also loosening. Pay and dividends are up.</p> <p>Yet there are clouds edging in to this vista. Hedge funds are starting to bet against the most London-centric housebuilder, Berkeley Homes, by taking out short positions on its shares. Berkeley updates the market on trading next month. A figure that has been doing the rounds for a year is also getting new interest: there are 54,000 central London homes expected to go on sale for £1m or more but in 2014 only 3,900 such properties sold.</p> <p>Barratt, Bovis and Persimmon don’t build luxury London properties but if that market tanks the reverberations will surely be felt. Then again, wise heads have been warning about bubbles for a long time, and things keep rolling along.</p>", 
      "newspaperEditionDate": "2016-02-21T00:00:00Z", 
      "charCount": "3824", 
      "firstPublicationDate": "2016-02-21T09:59:21Z", 
      "wordcount": "660", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:44:43Z", 
      "trailText": "It’s reporting season in the banking sector again: and to go with the usual anger over pay will be genuine concern over the health of the industry", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-24T09:59:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/21/bank-results-bust-up-reporting-season", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-21T09:59:21Z", 
    "type": "article", 
    "id": "business/2016/feb/21/bank-results-bust-up-reporting-season", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/21/the-innovators-looped-water-system-for-earth-friendly-shower", 
    "sectionName": "Business", 
    "webTitle": "The innovators: looped water system for Earth friendly shower", 
    "fields": {
      "bodyText": "When he was working on an academic project with Nasa, Mehrdad Mahdjoubi, a Swedish industrial designer, realised there could be parallels between sustainability in space and on Earth. The extremes of space required that the vital resource of water be used in the most efficient way possible. Water should also be used like this in the home, he thought. Inspired by those experiences with the space agency, Mahdjoubi created a shower system that reuses the same water in a circular loop, while two filters take out impurities as it circulates. This Shower of the Future , from his company, Orbital Systems, can operate on five litres of water. The water constantly circulates for 10 minutes or so – the time of an average shower – in turn saving also on energy. “The reason that we make it work sustainably in space is because we have to do it,” the Swedish industrial designer said. “What if we try the same things on Earth … [if] the house was like a space capsule, how would we go about it? The most sustainable lifestyle is the one that we have in the most extreme environments and that may be in space or in a submarine where you actually have no choice but to really care for the resources that you have.” Mahdjoubi said that while savings have been made in how water is used in toilets and washing machines, the same was not true of the shower. “Without changing the technology, we seem to just heat up water and put it down the drain,” he said. In Sweden, where the company is based, the average shower emits 15 litres of water a minute. During a 10-minute shower this amounts to 150 litres, he said. The Orbital Systems shower starts with five litres of water and adds more if some is splashed out or is taken out of the system by the filters. Water is first pumped through two filters, one which takes out larger particles such as sand, skin and dust and then a finer filter to extract bacteria, viruses and blood. From there the water travels through a heater that moderates the temperature, which is set by a wheel control the user can change from hot to cold. The water then exits the shower nozzle as normal. But when the water trickles through the drain it goes through a sensor which analyses it. If it is contaminated, the sensor recognises this and replaces the water. The company says water flows at a rate of 20 litres a minute, compared to conventional showers, which typically range between seven and 12 litres a minute. The shower takes in water from the mains until it senses that there is enough to go in a constant loop, said Mahdjoubi. “Even though the water is clean we would always flush it out before the next user. Comparing [it] to a hot tub where you sit in your own dirt for however many minutes, this is way more hygienic. When you stand in front of one of these showers you completely forget that the water is being recycled. It is the most unremarkable thing.” The shower unit can be fitted as either an integrated system in the floor or as a standalone cabin with glass walls. The first units were delivered in December with most of the sales to commerical customers such as gyms, residential homes, swimming pools and the Swedish military. Nursing homes and hospitals have also bought them, said Mahdjoubi, because of the filter system. “Not because they really want to save a lot of water but because you can guarantee that the water is clean and free from Legionnaires’ disease because it is always being filtered.” How much money is saved depends on the cost of water and energy and how often the shower is used, he said. The company claims that a UK home can save £1,100 a year assuming there are four showers taken a day lasting nine minutes each. Offsetting this is the price of the shower. The cheaper of the two residential units, where the shower is integrated into the floor of the bathroom, costs £3,300 while the standalone cabin costs £4,100. As sales increase, Mahdjoubi said, the price would fall to less than £2,000 in three years. “I would say that we are steadily going down in price but we have to start where the market can afford it, that is why we have this premium and commercial focus we have right now,” he said. A family would need to spend an average of about £110 every year replacing the purification capsules. So far hundreds of the showers had been sold, said Mahdjoubi, and there had been particular interest from Denmark (location of one of the highest water prices in the EU) and from California, where there had been persistent droughts over recent years.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Swedish industrial designer Mehrdad Mahdjoubi took inspiration from Nasa to create a filtered sustainable-use shower</p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "The innovators: looped water system for Earth friendly shower", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gqdn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4ad61e222ed89d1277d1f4225a4e329de3f21d13\"> <img src=\"http://media.guim.co.uk/4ad61e222ed89d1277d1f4225a4e329de3f21d13/0_240_1559_1308/1000.jpg\" alt=\"Orbital Systems’ ‘Shower of the Future’\" width=\"1000\" height=\"839\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Orbital Systems’ ‘Shower of the Future’.</span> <span class=\"element-image__credit\">Photograph: orbital systems</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/4ad61e222ed89d1277d1f4225a4e329de3f21d13/53_686_1411_846/500.jpg", 
      "body": "<p><br>When he was working on an academic project with <a href=\"https://www.theguardian.com/science/nasa\">Nasa</a>, Mehrdad Mahdjoubi, a Swedish industrial designer, realised there could be parallels between sustainability in space and on Earth. The extremes of space required that the vital resource of water be used in the most efficient way possible. Water should also be used like this in the home, he thought.</p> <p>Inspired by those experiences with the space agency, Mahdjoubi created a shower system that reuses the same water in a circular loop, while two filters take out impurities as it circulates.</p> <p>This Shower of the Future , from his company, Orbital Systems, can operate on five litres of water. The water constantly circulates for 10 minutes or so – the time of an average shower – in turn saving also on energy.</p> <p>“The reason that we make it work sustainably in space is because we have to do it,” the Swedish industrial designer said. “What if we try the same things on Earth … [if] the house was like a space capsule, how would we go about it? The most sustainable lifestyle is the one that we have in the most extreme environments and that may be in space or in a submarine where you actually have no choice but to really care for the resources that you have.”<br><br>Mahdjoubi said that while savings have been made in how water is used in toilets and washing machines, the same was not true of the shower. “Without changing the technology, we seem to just heat up water and put it down the drain,” he said. In Sweden, where the company is based, the average shower emits 15 litres of water a minute. During a 10-minute shower this amounts to 150 litres, he said. </p> <p>The Orbital Systems shower starts with five litres of water and adds more if some is splashed out or is taken out of the system by the filters.</p> <p>Water is first pumped through two filters, one which takes out larger particles such as sand, skin and dust and then a finer filter to extract bacteria, viruses and blood.</p> <p>From there the water travels through a heater that moderates the temperature, which is set by a wheel control the user can change from hot to cold. The water then exits the shower nozzle as normal. </p> <p>But when the water trickles through the drain it goes through a sensor which analyses it. If it is contaminated, the sensor recognises this and replaces the water.</p> <p>The company says water flows at a rate of 20 litres a minute, compared to conventional showers, which typically range between seven and 12 litres a minute. </p> <p>The shower takes in water from the mains until it senses that there is enough to go in a constant loop, said Mahdjoubi. “Even though the water is clean we would always flush it out before the next user. Comparing [it] to a hot tub where you sit in your own dirt for however many minutes, this is way more hygienic. When you stand in front of one of these showers you completely forget that the water is being recycled. It is the most unremarkable thing.”</p> <p>The shower unit can be fitted as either an integrated system in the floor or as a standalone cabin with glass walls. The first units were delivered in December with most of the sales to commerical customers such as gyms, residential homes, swimming pools and the Swedish military. Nursing homes and hospitals have also bought them, said Mahdjoubi, because of the filter system. </p> <p>“Not because they really want to save a lot of water but because you can guarantee that the water is clean and free from <a href=\"http://www.theguardian.com/society/legionnaires-disease\">Legionnaires’ disease</a> because it is always being filtered.” </p> <p>How much money is saved depends on the cost of water and energy and how often the shower is used, he said. The company claims that a UK home can save £1,100 a year assuming there are four showers taken a day lasting nine minutes each.</p> <p>Offsetting this is the price of the shower. The cheaper of the two residential units, where the shower is integrated into the floor of the bathroom, costs £3,300 while the standalone cabin costs £4,100.</p> <p>As sales increase, Mahdjoubi said, the price would fall to less than £2,000 in three years. “I would say that we are steadily going down in price but we have to start where the market can afford it, that is why we have this premium and commercial focus we have right now,” he said.</p> <p>A family would need to spend an average of about £110 every year replacing the purification capsules.</p> <p>So far hundreds of the showers had been sold, said Mahdjoubi, and there had been particular interest from Denmark (location of one of the highest water prices in the EU) and from California, where there had been <a href=\"http://www.theguardian.com/us-news/2015/mar/16/california-water-drought-nasa-warning\">persistent droughts over recent years</a>.</p>", 
      "newspaperEditionDate": "2016-02-22T00:00:00Z", 
      "charCount": "4528", 
      "firstPublicationDate": "2016-02-21T09:00:20Z", 
      "wordcount": "814", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-29T02:10:12Z", 
      "trailText": "Swedish industrial designer Mehrdad Mahdjoubi took inspiration from Nasa to create a filtered sustainable-use shower", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-24T09:00:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/21/the-innovators-looped-water-system-for-earth-friendly-shower", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-21T09:00:20Z", 
    "type": "article", 
    "id": "business/2016/feb/21/the-innovators-looped-water-system-for-earth-friendly-shower", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/21/new-day-trinity-mirror-cut-price-i", 
    "sectionName": "Business", 
    "webTitle": "A New Day for women at the Mirror", 
    "fields": {
      "bodyText": "So print is dead – but here comes a new print paper: New Day from Trinity Mirror, starting cheap (20p) and working its way up, a sort of i for Mail and Express readers. One target seems to be female readers, so pursuing the i, with its 60:40 male split might make sense, especially now it’s owned by rival Johnston Press. But the Daily Mail is the only national title that has more female readers – about 52% to 48%. The war of the sexes is getting awfully congested in there. Of course a cheap cover price still works. Ask Richard Desmond, scoring the biggest ABC rises in January. But why not try that at the Mirror, then? Eagle eyes Leveson Who wants a Leveson part two? Labour, with Maria Eagle shadowing the culture hot seat. But has she really thought what Sir Brian’s return to inquiry duty would mean? The original idea was that Leveson could look at the police, politicians and press once any criminal cases were over. Well, they are. Rebekah’s back in charge, and the politicians got off scot-free. That leaves only the boys in blue in need of a 12-month judicial working over. Is that truly where Eagle dares?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "A new, cut-price daily is welcome, but it faces a battle to wrest female readers from the Mail", 
      "byline": "Peter Preston", 
      "publication": "The Observer", 
      "headline": "A New Day for women at the Mirror", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gqgx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4169b560fe2fca383f68e5ea8db22f9fe5c459c6\"> <img src=\"http://media.guim.co.uk/4169b560fe2fca383f68e5ea8db22f9fe5c459c6/0_0_2252_1351/1000.jpg\" alt=\"Daily Mirror\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Daily Mirror publisher is planning an i for mid-market readers.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/4169b560fe2fca383f68e5ea8db22f9fe5c459c6/0_0_2252_1351/500.jpg", 
      "body": "<p>So print is dead – but here comes a new print paper: <a href=\"http://www.theguardian.com/media/2016/feb/17/daily-mirror-newspaper-new-day\" title=\"\"><em>New Day</em> from Trinity Mirror</a>, starting cheap (20p) and working its way up, a sort of <em>i</em> for <em>Mail</em> and <em>Express </em>readers. One target seems to be female readers, so pursuing the <em>i</em>, with its 60:40 male split might make sense, especially now it’s owned by rival Johnston Press. But the <em>Daily Mail</em> is the only national title that has more female readers – about 52% to 48%. The war of the sexes is getting awfully congested in there. Of course a cheap cover price still works. Ask <a href=\"http://www.theguardian.com/media/2016/feb/18/express-and-star-titles-continue-to-reap-benefit-of-price-cuts\" title=\"\">Richard Desmond, scoring the biggest ABC rises in January</a>. But why not try that at the <em>Mirror</em>, then?</p> <h2>Eagle eyes Leveson</h2> <p>Who wants a Leveson part two? Labour, with Maria Eagle shadowing the culture hot seat. But has she really thought what Sir Brian’s return to inquiry duty would mean? The original idea was that Leveson could look at the police, politicians and press once any criminal cases were over. Well, they are. Rebekah’s back in charge, and the politicians got off scot-free. That leaves only the boys in blue in need of a 12-month judicial working over. Is that truly where Eagle dares?</p>", 
      "newspaperEditionDate": "2016-02-21T00:00:00Z", 
      "charCount": "1120", 
      "firstPublicationDate": "2016-02-21T07:05:18Z", 
      "wordcount": "206", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:29:01Z", 
      "trailText": "A new, cut-price daily is welcome, but it faces a battle to wrest female readers from the Mail", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-24T07:05:18Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/21/new-day-trinity-mirror-cut-price-i", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-21T07:05:18Z", 
    "type": "article", 
    "id": "business/2016/feb/21/new-day-trinity-mirror-cut-price-i", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/feb/21/apple-fbi-battle-technology-firms-consequences-of-actions", 
    "sectionName": "Business", 
    "webTitle": "Apple’s FBI battle is just the beginning of a reality check for the tech sector", 
    "fields": {
      "bodyText": "Life for technology companies was once, as the Fast Show character used to say, brilliant. They could make products and offer services worldwide and, especially in the software field, they would make money hand over fist; look at businesses like Microsoft and Oracle in the 1990s. Oil spills, environmental damage, government regulation – that was something for other sectors. But with the rise of the internet, and companies’ ability to become not just transnational but supranational, active everywhere yet arguing that their responsibilities belong nowhere, attitudes have changed. Apple’s row with the FBI over access to a locked iPhone that belonged to the employer of one of the San Bernardino killers is just the latest example of technology businesses discovering that nothing they now do is without consequences. Apple has been excoriated by presidential candidates, and backed into the tightest of corners by the FBI: the moral case for refusing to hack into a terrorist’s phone is hard to make – particularly in the US over an Isis-inspired attack during an election year. But it’s not just Apple. Google’s Matt Brittin probably wakes up sweating about his appearance before the Commons public accounts committee, at which he couldn’t remember how much he earned, and the questions about Google’s sweetheart tax deal with HMRC kept coming. More broadly, the EU is considering an antitrust finding against Google for promoting its own products ahead of rivals’ in search results. Facebook has been threatened with fines by the French data commissioner. Twitter is on-again, off-again in Turkey, depending on the mood of the government, which frequently censors its feed. Pakistan banned Google’s YouTube. Uber has made enemies of taxi drivers and even its own drivers in cities around the world as it undercuts the first group, then cuts payments to the latter. Airbnb is under investigation in New York, London and elsewhere over whether its accommodation site breaks short-let laws. Amazon is rebuked by MPs over its revenue-shifting, tax-minimising ways, and by bookshop lovers who have seen it undercut high-street retailers. Spotify (which hails from Sweden) is criticised by fans and players for the tiny amounts musicians get paid when people stream music through it rather than buying a download or – remember when? – a CD. And that’s before we get to artificial intelligence, where people fear huge job losses as machines take over more and more complex jobs. Google, again, is at the nexus of that row, with UK company DeepMind (which it bought in 2014) having to try to dampen worries while raising expectations. Technology companies may not create oil spills, but their effects on modern life are suddenly spreading across a gamut of topics – privacy, tax, regulation, safety, even housing. That’s why the San Bernardino case could be the straw that breaks the camel’s back. The FBI knows that the publicity from this battle won’t be favourable to Apple, whichever way the courts rule. That worries every other technology company: it’s notable that Google chief executive Sundar Pichai’s tweets on the topic were carefully hedged, while Microsoft’s Satya Nadella was similarly unwilling to stand foursquare behind Tim Cook (unlike WhatsApp’s Jan Koum and Twitter’s Jack Dorsey). Facebook’s Mark Zuckerberg has been completely silent, though his company did issue a supportive statement. Apple, of course, wasn’t looking for a row with the FBI when it improved the encryption on its phones. And that is what will worry tech companies. As their influence on our daily lives grows, the effects of new features become less predictable – but probably greater. What if the next case involves taxis and short lets used for child trafficking? Or tax avoidance turning out to fund terrorism? Those may sound farfetched, but they’re only a form of Kranzberg’s first law: “Technology is neither good nor bad; nor is it neutral.” This week, the tech business is learning, to its reputational cost, just what that really means. An old-fashioned fix for the G20 When G20 finance ministers and central bank governors meet this week in Shanghai, the failure of low interest rates to stimulate growth in their economies will be top of the agenda. The global economy is faltering and the knee-jerk response is the same today as it has been since 2008: extra monetary stimulus. But when it seems clear that cutting interest rates to zero – or even below, a move already deployed in Europe and Japan – has the same catalysing force as a weak decaff cuppa, surely it is time for a rethink. The Organisation of Economic Co-operation &amp; Development will be on hand with an alternative, though it will not sound very modern or innovative: it is recommending G20 nations coordinate an increase in spending to upgrade their infrastructure. Countries with the capacity to borrow should do so, and that includes the UK. According to the OECD, the growth this plan induces will more than offset the cost of borrowing and will expand national incomes sustainably. This embrace of Keynesianism is not before time. Economists outside the central banks have known for some time that flooding the financial system with cheap funds is a recipe for stagnation. It neither breeds confidence nor tackles structural imbalances, especially not the growing inequality that robs people on lower pay of decent wages to spend. George Osborne will fight the OECD, primarily to defend his economically nonsensical pitch to voters that the exchequer will benefit from balancing the books by 2020. Likewise, Germany will oppose the plan because its ageing population wants to conserve cash, not spend it for the benefit of the next generation. Other countries will resist for more practical reasons. China is investing like crazy and needs to continue switching to consumption, though it might be better if it encouraged the consumption of healthcare via taxation than the purchase of high street goods. Which illustrates how political forces defeat economic arguments, even when those arguments make sense for almost every country and could end the reliance on increasingly exhausted central banks. Banks need a nice thick cushion The words “systemic risk buffers” may cause many eyes to glaze over. But they shouldn’t. This is the extra bit of capital cushion that banks should hold, on top of the regulatory minimum, to help protect them against a system-wide meltdown such as we saw in the 2008 crisis. Sir John Vickers, who in 2011 was charged with finding ways of preventing another taxpayer bailout of the banking system, concluded that banks should hold an extra buffer worth 3% of their assets. Five years on, the Bank of England has set the buffer at around 0.5%. The Bank argues that when it is all added together, the amount of capital banks are required to hold is more than the overall total prescribed by Vickers. Even so, Vickers spoke out last week to urge Threadneedle Street to think again. He says these buffers are as important as ever for the safety of the UK banking sector, which remains bigger than the nation’s GDP. He should be given a good hearing.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Tim Cook’s in trouble with the Feds. Uber and Airbnb have made enemies, and the taxman is cracking down on tech firms the world over. The real world is catching up with Silicon Valley", 
      "publication": "The Observer", 
      "headline": "Apple’s FBI battle is just the beginning of a reality check for the tech sector", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4gqmn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"aa4b4df9d64170c5d4489b5acafc048b429505d9\"> <img src=\"http://media.guim.co.uk/aa4b4df9d64170c5d4489b5acafc048b429505d9/87_289_2783_1670/1000.jpg\" alt=\"The FBI’s attack on Apple is just the beginning of a trend.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FBI’s attack on Apple is just the beginning of a trend.</span> <span class=\"element-image__credit\">Illustration: David Simonds/Observer</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/aa4b4df9d64170c5d4489b5acafc048b429505d9/87_289_2783_1670/500.jpg", 
      "body": "<p>Life for technology companies was once, as the <em>Fast Show </em>character used to say, brilliant. They could make products and offer services worldwide and, especially in the software field, they would make money hand over fist; look at businesses like Microsoft and Oracle in the 1990s. Oil spills, environmental damage, government regulation – that was something for other sectors.</p> <p>But with the rise of the internet, and companies’ ability to become not just transnational but supranational, active everywhere yet arguing that their responsibilities belong nowhere, attitudes have changed. <a href=\"http://www.theguardian.com/technology/2016/feb/17/apple-challenges-chilling-demand-decrypt-san-bernadino-iphone\" title=\"\">Apple’s row with the FBI over access to a locked iPhone</a> that belonged to the employer of one of the San Bernardino killers is just the latest example of technology businesses discovering that nothing they now do is without consequences.</p> <p>Apple has been excoriated by presidential candidates, and backed into the tightest of corners by the FBI: the moral case for refusing to hack into a terrorist’s phone is hard to make – particularly in the US over an Isis-inspired attack during an election year.</p> <p>But it’s not just Apple. Google’s Matt Brittin probably wakes up sweating <a href=\"http://www.theguardian.com/technology/2016/feb/11/google-matt-brittin-salary-public-accounts-committee-tax-deal-grilling\" title=\"\">about his appearance before the Commons public accounts committee</a>, at which he couldn’t remember how much he earned, and the questions about Google’s sweetheart tax deal with HMRC kept coming.</p> <p>More broadly, the EU is considering an antitrust finding against Google for promoting its own products ahead of rivals’ in search results. <a href=\"http://www.theguardian.com/technology/2016/feb/08/france-facebook-data-privacy-safe-harbour-pact\" title=\"\">Facebook has been threatened with fines by the French data commissioner</a>. Twitter is on-again, off-again in Turkey, depending on the mood of the government, which frequently censors its feed. Pakistan banned Google’s YouTube. Uber has made enemies of taxi drivers and even its own drivers in cities around the world as it undercuts the first group, then cuts payments to the latter. Airbnb is under investigation in New York, London and elsewhere over whether its accommodation site breaks short-let laws. Amazon is rebuked by MPs over its revenue-shifting, tax-minimising ways, and by bookshop lovers who have seen it undercut high-street retailers. Spotify (which hails from Sweden) is criticised by fans and players for the tiny amounts musicians get paid when people stream music through it rather than buying a download or – remember when? – a CD.</p> <p>And that’s before we get to artificial intelligence, where people fear huge job losses as machines take over more and more complex jobs. Google, again, is at the nexus of that row, with UK company DeepMind (which it bought in 2014) having to try to dampen worries while raising expectations.</p> <p>Technology companies may not create oil spills, but their effects on modern life are suddenly spreading across a gamut of topics – privacy, tax, regulation, safety, even housing.</p> <p>That’s why the San Bernardino case could be the straw that breaks the camel’s back. The FBI knows that the publicity from this battle won’t be favourable to Apple, whichever way the courts rule. That worries every other technology company: it’s notable that <a href=\"https://twitter.com/sundarpichai\" title=\"\">Google chief executive Sundar Pichai’s tweets on the topic</a> were carefully hedged, while Microsoft’s Satya Nadella was similarly unwilling to stand foursquare behind Tim Cook (<a href=\"http://www.theguardian.com/technology/2016/feb/18/apple-fbi-encryption-battle-iphone-facebook-twitter-san-bernardino-shooting\" title=\"\">unlike WhatsApp’s Jan Koum and Twitter’s Jack Dorsey</a>). Facebook’s Mark Zuckerberg has been completely silent, though his company did issue a supportive statement.</p> <p>Apple, of course, wasn’t looking for a row with the FBI when it improved the encryption on its phones. And that is what will worry tech companies. As their influence on our daily lives grows, the effects of new features become less predictable – but probably greater.</p> <p>What if the next case involves taxis and short lets used for child trafficking? Or tax avoidance turning out to fund terrorism? Those may sound farfetched, but they’re only a form of <a href=\"https://en.wikipedia.org/wiki/Melvin_Kranzberg\" title=\"\">Kranzberg’s first law</a>: “Technology is neither good nor bad; nor is it neutral.”</p> <p>This week, the tech business is learning, to its reputational cost, just what that really means.</p> <h2>An old-fashioned fix for the G20<br></h2> <p>When G20 finance ministers and central bank governors meet this week in Shanghai, the failure of low interest rates to stimulate growth in their economies will be top of the agenda.</p> <p><a href=\"http://www.theguardian.com/business/2016/feb/18/oecd-calls-for-less-austerity-and-more-public-investment\" title=\"\">The global economy is faltering</a> and the knee-jerk response is the same today as it has been since 2008: extra monetary stimulus. But when it seems clear that cutting interest rates to zero – or even below, a move already deployed in Europe and Japan – has the same catalysing force as a weak decaff cuppa, surely it is time for a rethink.</p> <p><a href=\"http://www.theguardian.com/business/economics-blog/2016/feb/18/oecd-calls-less-austerity-common-sense-prevailed\" title=\"\">The Organisation of Economic Co-operation &amp; Development will be on hand with an alternative</a>, though it will not sound very modern or innovative: it is recommending G20 nations coordinate an increase in spending to upgrade their infrastructure. Countries with the capacity to borrow should do so, and that includes the UK.</p> <p>According to the OECD, the growth this plan induces will more than offset the cost of borrowing and will expand national incomes sustainably.</p> <p>This embrace of Keynesianism is not before time. Economists outside the central banks have known for some time that flooding the financial system with cheap funds is a recipe for stagnation. It neither breeds confidence nor tackles structural imbalances, especially not the growing inequality that robs people on lower pay of decent wages to spend.</p> <p>George Osborne will fight the OECD, primarily to defend his economically nonsensical pitch to voters that the exchequer will benefit from balancing the books by 2020. Likewise, Germany will oppose the plan because its ageing population wants to conserve cash, not spend it for the benefit of the next generation.</p> <p>Other countries will resist for more practical reasons. China is investing like crazy and needs to continue switching to consumption, though it might be better if it encouraged the consumption of healthcare via taxation than the purchase of high street goods.</p> <p>Which illustrates how political forces defeat economic arguments, even when those arguments make sense for almost every country and could end the reliance on increasingly exhausted central banks.</p> <h2>Banks need a nice thick cushion</h2> <p>The words “systemic risk buffers” may cause many eyes to glaze over. But they shouldn’t. This is the extra bit of capital cushion that banks should hold, on top of the regulatory minimum, to help protect them against a system-wide meltdown such as we saw in the 2008 crisis. Sir John Vickers, who in 2011 was charged with finding ways of preventing another taxpayer bailout of the banking system, concluded that banks should hold an extra buffer worth 3% of their assets.</p> <p>Five years on, the Bank of England has set the buffer at around 0.5%. The Bank argues that when it is all added together, the amount of capital banks are required to hold is more than the overall total prescribed by Vickers.</p> <p>Even so, Vickers <a href=\"https://next.ft.com/content/674b16b8-d184-11e5-831d-09f7778e7377\" title=\"\">spoke out last week to urge Threadneedle Street to think again</a>. He says these buffers are as important as ever for the safety of the UK banking sector, which remains bigger than the nation’s GDP. He should be given a good hearing.</p>", 
      "newspaperEditionDate": "2016-02-21T00:00:00Z", 
      "charCount": "7153", 
      "firstPublicationDate": "2016-02-21T07:00:18Z", 
      "wordcount": "1189", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:44:56Z", 
      "trailText": "Tim Cook’s in trouble with the Feds. Uber and Airbnb have made enemies, and the taxman is cracking down on tech firms the world over. The real world is catching up with Silicon Valley", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-02-24T07:00:18Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/feb/21/apple-fbi-battle-technology-firms-consequences-of-actions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-02-21T07:00:18Z", 
    "type": "article", 
    "id": "business/2016/feb/21/apple-fbi-battle-technology-firms-consequences-of-actions", 
    "pillarName": "News"
  }
]