[
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/06/federal-reserve-interest-rate-hike-close-call-minutes", 
    "sectionName": "Business", 
    "webTitle": "Federal Reserve's decision to raise interest rates was a 'close call'", 
    "fields": {
      "bodyText": "The Federal Reserve’s decision to raise interest rates in December – the first rate rise in almost a decade – was a “close call” for some policymakers, according to minutes of the Fed’s meeting released on Wednesday. While the US central bank’s decision to raise the key interest rate by 0.25% was unanimous, minutes of the 15-16 December meeting show that some members of the rate-setting committee thought it was a tight decision due to concerns about stubbornly low inflation. “Some members said that their decision to raise the target range was a close call, particularly given the uncertainty about inflation dynamics, and emphasized the need to monitor the progress of inflation,” the minutes said. However, the minutes said that “almost all” Federal Open Market Committee (FOMC) members were “now satisfied the committee’s criteria for beginning the policy normalization process” had been met. “Given the economic outlook, and recognizing the time it takes for policy actions to affect future economic outcomes, the Committee decided to raise the target range for the federal funds rate to 0.25-0.5%,” the minutes said. “The stance of monetary policy remains accommodative after this increase, thereby supporting further improvement in labor market conditions and a return to 2% inflation.” When she announced the rate rise last month, Janet Yellen, the Fed chair, said: “This action marks the end of an extraordinary seven-year period during which the federal funds rate was held near zero to support the recovery of the economy from the worst financial crisis and recession since the Great Depression.” The Fed signalled further increases to come “with gradual adjustments in the stance of monetary policy” and argued that “economic activity will continue to expand at a moderate pace and labor market indicators will continue to strengthen”. Some economists believe the central bank will raise rates three or four times in 2016, with some expecting one quarter-point move at every other meeting. The Fed meets eight times a year. When asked about the possibility of four interest rate increases a year, Stanley Fischer, vice-chairman of the Fed, told CNBC that it was “numbers in the ballpark of what the central bank will likely do ... [but] we don’t know enough now to know how many there will be”. The minutes do not refer to a specific number of rate hikes. They state that “members expected economic conditions would evolve in a manner that would warrant only gradual increases in the federal funds rate”. The Fed next meets on 26-27 January.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>Minutes reveal some policymakers remained concerned about stubbornly low inflation but economists believe rate hike will be first of several to come in 2016</p>", 
      "byline": "Rupert Neate in New York and agencies", 
      "publication": "theguardian.com", 
      "headline": "Federal Reserve's decision to raise interest rates was a 'close call'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ft8t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a5a6e2874222e23aa9c90004a9a71adb29d28e30\"> <img src=\"http://media.guim.co.uk/a5a6e2874222e23aa9c90004a9a71adb29d28e30/0_63_4211_2528/1000.jpg\" alt=\"Janet Yellen called the December rate hike ‘the end of an extraordinary seven-year period’.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Janet Yellen called the December rate hike ‘the end of an extraordinary seven-year period’.</span> <span class=\"element-image__credit\">Photograph: Pablo Martinez Monsivais/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a5a6e2874222e23aa9c90004a9a71adb29d28e30/0_63_4211_2528/500.jpg", 
      "body": "<p>The Federal Reserve’s decision to raise interest rates in December – the first rate rise in almost a decade – was a “close call” for some policymakers, according to <a href=\"http://www.federalreserve.gov/monetarypolicy/files/fomcminutes20151216.pdf\">minutes of the Fed’s meeting released on Wednesday</a>.<br></p> <p>While the US central bank’s decision to raise the key interest rate by 0.25% was unanimous, minutes of the 15-16 December meeting show that some members of the rate-setting committee thought it was a tight decision due to concerns about stubbornly low inflation. </p> <p>“Some members said that their decision to raise the target range was a close call, particularly given the uncertainty about inflation dynamics, and emphasized the need to monitor the progress of inflation,” the minutes said. </p> <p>However, the minutes said that “almost all” Federal Open Market Committee (FOMC) members were “now satisfied the committee’s criteria for beginning the policy normalization process” had been met.</p> <p>“Given the economic outlook, and recognizing the time it takes for policy actions to affect future economic outcomes, the Committee decided to raise the target range for the federal funds rate to 0.25-0.5%,” the minutes said. “The stance of monetary policy remains accommodative after this increase, thereby supporting further improvement in labor market conditions and a return to 2% inflation.”</p> <p>When she announced the rate rise last month, Janet Yellen, the Fed chair, said: “This action marks the end of an extraordinary seven-year period during which the federal funds rate was held near zero to support the recovery of the economy from the worst financial crisis and recession since the Great Depression.”</p> <p>The Fed signalled further increases to come “with gradual adjustments in the stance of monetary policy” and argued that “economic activity will continue to expand at a moderate pace and labor market indicators will continue to strengthen”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/us-news/2015/dec/23/bernie-sanders-wall-street-federal-reserve-bankers\">Bernie Sanders vows to curb Wall Street by purging Federal Reserve of bankers</a> </p> </aside>  <p>Some economists believe the central bank will raise rates three or four times in 2016, with some expecting one quarter-point move at every other meeting. The Fed meets eight times a year.</p> <p>When asked about the possibility of four interest rate increases a year, Stanley Fischer, vice-chairman of the Fed, told CNBC that it was “numbers in the ballpark of what the central bank will likely do ... [but] we don’t know enough now to know how many there will be”.</p> <p>The minutes do not refer to a specific number of rate hikes. They state that “members expected economic conditions would evolve in a manner that would warrant only gradual increases in the federal funds rate”.</p> <p>The Fed next meets on 26-27 January.</p>", 
      "charCount": "2557", 
      "firstPublicationDate": "2016-01-06T20:55:28Z", 
      "wordcount": "420", 
      "lang": "en", 
      "lastModified": "2017-07-14T20:15:57Z", 
      "trailText": "Minutes reveal some policymakers remained concerned about stubbornly low inflation but economists believe rate hike will be first of several to come in 2016", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-09T20:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/06/federal-reserve-interest-rate-hike-close-call-minutes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T20:55:28Z", 
    "type": "article", 
    "id": "business/2016/jan/06/federal-reserve-interest-rate-hike-close-call-minutes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/06/lloyds-under-investigation-fca-market-rigging", 
    "sectionName": "Business", 
    "webTitle": "Lloyds under investigation by FCA over possible market rigging", 
    "fields": {
      "standfirst": "<p>Reports say investigation into gilts trading is not industry-wide despite recent criticism of regulator for dropping review into culture at major banks</p>", 
      "body": "<p>The City regulator is investigating whether traders at Lloyds Banking Group manipulated the price of government bonds, in a sign that the authorities are continuing to seek out rigging of key markets.</p> <p>Following a series of fines across the industry for rigging interest rates and foreign exchange markets, the Financial Conduct Authority has been asking Lloyds for information about trading in gilts.</p> <p>The FCA is seeking information about whether Lloyds traders may have tried to bolster profits by driving down the prices of gilts during official auctions or inflating their price when selling them to investors, <a href=\"http://www.wsj.com/articles/u-k-regulator-probes-lloyds-traders-for-possible-gilt-market-manipulation-1452103361\">the Wall Street Journal reported</a>.</p> <p>The government continues to own nearly 10% of Lloyds following its bailout in 2008, when <a href=\"http://www.theguardian.com/business/2013/sep/16/government-sale-lloyds-bank-stake\">£20bn of taxpayers’ money</a> was used to buy shares. The initial shareholding was 43% and the government is aiming to sell off its remaining shares in the coming months, partly through an offer to retail investors.</p> <p>The FCA, which has recently been accused of <a href=\"http://www.theguardian.com/business/2015/dec/31/banking-culture-review-john-mcdonnell-urges-george-osborne\">going soft on the City after dropping an review into banking culture</a>, declined to comment. Lloyds also said it would not comment on speculation.</p> <p>The bank has previously been fined for manipulating markets. In June 2014, it suspended seven people after being <a href=\"http://www.theguardian.com/business/2014/jul/28/lloyds-suspends-seven-people-rigging-rates-libor\">hit with a £226m punishment from regulators in the UK and the US over Libor rigging</a>. Its penalty included the first censure for manipulating prices to deliberately reduce the fees it paid to the Bank of England for emergency funding during the 2008 banking crisis. This involved changing so-called “repo rates”, which had the effect of cutting fees paid for a liquidity scheme.</p> <p>The scale of fines to hit the industry since the 2008 crisis has been highlighted by the Bank of England governor, Mark Carney, who <a href=\"http://www.theguardian.com/business/2015/jun/10/mark-carney-to-warn-rogue-city-traders-they-should-face-10-years-in-jail\">has cited figures showing that about $150bn (£96bn) worth of fines have been imposed</a> on major global banks since the bailouts. These have deprived the real economy of $3tn of credit, he said. The largest fines have been for rigging foreign exchange and Libor markets.</p> <p>It was not clear precisely what period of trading by Lloyds employees the FCA has been concentrating on but the WSJ said it was not part of an industry-wide investigation.</p> <p>The US is also investigating manipulation of its bond market and there have been reports that had also extended to London. </p> <p>Fines levied by the FCA are handed to the Treasury after the government introduced changes in response to the public outcry that followed the fines imposed on <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\">Barclays for Libor rigging in June 2012</a>. </p> <p>This was the first major fine and was followed by a wave of other penalties for market manipulation. Barclays has also <a href=\"http://www.theguardian.com/business/2014/may/23/barclays-fined-26m-gold-fix-failings\">been fined for failing to prevent the rigging of gold</a> while a former <a href=\"http://www.theguardian.com/business/creditsuisse\">Credit Suisse</a> trader was found to have artificially <a href=\"http://www.theguardian.com/business/2014/mar/20/credit-suisse-trader-fined-rigging-mark-stevenson-quantitative-easing\">ramped up the price of a £1.2bn holding in gilts</a>.</p>", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The City regulator is investigating whether traders at Lloyds Banking Group manipulated the price of government bonds, in a sign that the authorities are continuing to seek out rigging of key markets. Following a series of fines across the industry for rigging interest rates and foreign exchange markets, the Financial Conduct Authority has been asking Lloyds for information about trading in gilts. The FCA is seeking information about whether Lloyds traders may have tried to bolster profits by driving down the prices of gilts during official auctions or inflating their price when selling them to investors, the Wall Street Journal reported. The government continues to own nearly 10% of Lloyds following its bailout in 2008, when £20bn of taxpayers’ money was used to buy shares. The initial shareholding was 43% and the government is aiming to sell off its remaining shares in the coming months, partly through an offer to retail investors. The FCA, which has recently been accused of going soft on the City after dropping an review into banking culture, declined to comment. Lloyds also said it would not comment on speculation. The bank has previously been fined for manipulating markets. In June 2014, it suspended seven people after being hit with a £226m punishment from regulators in the UK and the US over Libor rigging. Its penalty included the first censure for manipulating prices to deliberately reduce the fees it paid to the Bank of England for emergency funding during the 2008 banking crisis. This involved changing so-called “repo rates”, which had the effect of cutting fees paid for a liquidity scheme. The scale of fines to hit the industry since the 2008 crisis has been highlighted by the Bank of England governor, Mark Carney, who has cited figures showing that about $150bn (£96bn) worth of fines have been imposed on major global banks since the bailouts. These have deprived the real economy of $3tn of credit, he said. The largest fines have been for rigging foreign exchange and Libor markets. It was not clear precisely what period of trading by Lloyds employees the FCA has been concentrating on but the WSJ said it was not part of an industry-wide investigation. The US is also investigating manipulation of its bond market and there have been reports that had also extended to London. Fines levied by the FCA are handed to the Treasury after the government introduced changes in response to the public outcry that followed the fines imposed on Barclays for Libor rigging in June 2012. This was the first major fine and was followed by a wave of other penalties for market manipulation. Barclays has also been fined for failing to prevent the rigging of gold while a former Credit Suisse trader was found to have artificially ramped up the price of a £1.2bn holding in gilts.", 
      "headline": "Lloyds under investigation by FCA over possible market rigging", 
      "firstPublicationDate": "2016-01-06T20:49:37Z", 
      "showInRelatedContent": "true", 
      "wordcount": "472", 
      "charCount": "2812", 
      "trailText": "Reports say investigation into gilts trading is not industry-wide despite recent criticism of regulator for dropping review into culture at major banks", 
      "shortUrl": "https://gu.com/p/4ft8e", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:06:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6cd61fdd4ca2c94f15ecd149e9ae60a5afa09b07\"> <img src=\"http://media.guim.co.uk/6cd61fdd4ca2c94f15ecd149e9ae60a5afa09b07/0_123_3500_2099/1000.jpg\" alt=\"Lloyds bank\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds employees were found to be manipulating markets in 2014, when the bank was hit with a £226m fine over Libor rigging.</span> <span class=\"element-image__credit\">Photograph: Laura Lean/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6cd61fdd4ca2c94f15ecd149e9ae60a5afa09b07/0_123_3500_2099/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/06/lloyds-under-investigation-fca-market-rigging", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T20:49:37Z", 
    "type": "article", 
    "id": "business/2016/jan/06/lloyds-under-investigation-fca-market-rigging", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/06/qatar-investment-authority-sainsburys-home-retail-group-bid", 
    "sectionName": "Business", 
    "webTitle": "Qatari shareholders uneasy over Sainsbury's Home Retail Group bid", 
    "fields": {
      "bodyText": "Sainsbury’s largest shareholder, the Qatari Investment Authority, has expressed unease about the retailer’s £1bn bid for Home Retail Group and may be prepared to block a deal. On Tuesday, Sainsbury’s revealed that it had approached the Argos and Homebase owner with a cash-and-shares takeover bid in November. The offer was rejected last month, but Sainsbury’s has until 2 February to consider whether it will make a new offer or walk away. However, it is understood that the QIA, which owns a 25.1% stake in Sainsbury’s, does not want its shareholding in the retailer to be diminished or to pour more money into new shares to help fund a deal. If Sainsbury’s makes a cash-and-shares bid for Home Retail Group it would need to issue new shares, forcing the QIA, an investment firm founded by the state of Qatar, to buy more stock to keep its stake at 25%. Sources said the QIA was unhappy that it had not been fully consulted about the bid for Home Retail Group, and that relations between the investor and the supermarket had cooled since the departure of the former chief executive Justin King in July 2014. However, if the investment firm’s concerns about the dilution of its stake in Sainsbury’s could be satisfied, it may yet back a deal. If the value of the bid for Home Retail Group from Sainsbury’s is worth more than a quarter of the supermarket’s stock market value, it would require shareholder approval. In that case, the Qataris, who took control of Canary Wharf last year but are otherwise diversifying outside Europe, would be in a strong position to block a deal should they want to. Even if a deal did not need the support of shareholders, any opposition from the retailer’s largest shareholder would make a transaction politically difficult to pull off. It is understood that the founding Sainsbury family is supportive of the management, but its combined stake is now only about 3%. On Wednesday, shareholders in Home Retail Group expressed differing views about the company’s decision to reject the Sainsbury’s approach outright without consulting them first. Martin Hughes, the founder of Toscafund, which owns 5% of Home Retail Group, said: “Leading shareholders of Home Retail are sympathetic to Sainsbury’s approach. They are unhappy the board of Home Retail did not consult prior to rejection.” Another shareholder, Schroders, is also reportedly unhappy about the lack of consultation. However, Richard Buxton of Old Mutual, which owns 4.9% of Home Retail Group, said the company’s board was right to have rejected the Sainsbury’s bid. “This was an opportunistic approach just after the October profit warning and ahead of a key trading period when the share price was low. No way should the board have consulted shareholders,” he said. Buxton said Home Retail was three years into a five- to six-year transformation programme that could see profitability dramatically improve. “Sainsbury’s can’t come in just when a lot of the hard work has been done,” he said. “Home Retail has got a strong balance sheet that can fund this transformation. Sainsbury’s does not.” Shares in Home Retail Group, which rose by 41% on Tuesday to 139.3p after the supermarket put out a statement, fell to 132.4p on Wednesday as investors awaited further developments. Sainsbury’s statement to the stock market this week was prompted by an early morning spike in Home Retail Group’s share price. Trading in its shares ahead of the Sainsbury’s statement is likely to be examined by the City watchdog. It has emerged that the November approach came from the Sainsbury’s chairman, David Tyler, to John Coombe, his opposite number at Home Retail Group. Tyler’s close involvement in the deal is no surprise. The Sainsbury’s chairman was finance director of GUS, which previously owned Home Retail Group. He was closely involved in GUS’s acquisition of Homebase from private equity firm Permira and Sainsbury’s for £900m in 2002. Sainsbury’s share price has fallen by about 5% since it announced its bid for Home Retail, as analysts and investors remain sceptical about the benefits of a deal. Analysts at Exane said they were concerned that Argos faces structural challenges, with sales 5% lower today than five years ago. “As such, we’d rather Sainsbury’s focuses on grocery and its core estate,” they said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Qatar Investment Authority, which owns 25.1% of retailer, may be prepared to block potential £1bn deal, according to sources</p>", 
      "byline": "David Hellier and Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Qatari shareholders uneasy over Sainsbury's Home Retail Group bid", 
      "shortUrl": "https://gu.com/p/4ft48", 
      "main": "<figure class=\"element element-image\" data-media-id=\"184bde08ade7cba75843f98c5a4679ab1440bb34\"> <img src=\"http://media.guim.co.uk/184bde08ade7cba75843f98c5a4679ab1440bb34/0_160_4256_2555/1000.jpg\" alt=\"A Sainsbury's store in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The QIA is reportedly unhappy that Sainsbury’s did not consult it over the bid for the Argos and Homebase owner.</span> <span class=\"element-image__credit\">Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sainsbury’s largest shareholder, the Qatari Investment Authority, has expressed unease about the retailer’s £1bn bid for Home Retail Group and may be prepared to block a deal.</p> <p>On Tuesday, Sainsbury’s revealed that it had approached the <a href=\"http://www.theguardian.com/business/2016/jan/05/hedge-funds-lose-millions-argos-homebase-sainsburys\">Argos and Homebase owner</a> with a cash-and-shares takeover bid in November. The <a href=\"http://www.theguardian.com/business/2016/jan/05/sainsburys-1bn-bid-home-retail-argos-homebase-rejected\">offer was rejected last month</a>, but Sainsbury’s has until 2 February to consider whether it will make a new offer or walk away.</p> <p>However, it is understood that the QIA, which owns a 25.1% stake in Sainsbury’s, does not want its shareholding in the retailer to be diminished or to pour more money into new shares to help fund a deal.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2016/jan/05/home-retail-group-offer-is-a-headache-sainsburys-doesnt-need\">Home Retail Group offer is a headache Sainsbury's doesn't need</a> </p> </aside>  <p>If Sainsbury’s makes a cash-and-shares bid for Home Retail Group it would need to issue new shares, forcing the QIA, an investment firm founded by the state of Qatar, to buy more stock to keep its stake at 25%.</p> <p>Sources said the QIA was unhappy that it had not been fully consulted about the bid for Home Retail Group, and that relations between the investor and the supermarket had cooled since the <a draggable=\"true\" href=\"http://www.theguardian.com/business/2014/jul/09/sainsburys-justin-king-departure-difficult-shoes\">departure of the former chief executive</a> Justin King in July 2014.</p> <p>However, if the investment firm’s concerns about the dilution of its stake in Sainsbury’s could be satisfied, it may yet back a deal.</p> <p>If the value of the bid for Home Retail Group from Sainsbury’s is worth more than a quarter of the supermarket’s stock market value, it would require shareholder approval. In that case, the Qataris, who <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/jan/28/canary-wharf-qatar-brookfield-sale-london\">took control of Canary Wharf last year</a> but are otherwise diversifying outside Europe, would be in a strong position to block a deal should they want to.</p> <p>Even if a deal did not need the support of shareholders, any opposition from the retailer’s largest shareholder would make a transaction politically difficult to pull off.</p> <p>It is understood that the founding Sainsbury family is supportive of the management, but its combined stake is now only about 3%.</p> <p>On Wednesday, shareholders in Home Retail Group expressed differing views about the company’s decision to reject the Sainsbury’s approach outright without consulting them first.</p> <p>Martin Hughes, the founder of Toscafund, which owns 5% of Home Retail Group, said: “Leading shareholders of Home Retail are sympathetic to Sainsbury’s approach. They are unhappy the board of Home Retail did not consult prior to rejection.”</p> <p>Another shareholder, Schroders, is also reportedly unhappy about the lack of consultation.</p> <p>However, Richard Buxton of Old Mutual, which owns 4.9% of Home Retail Group, said the company’s board was right to have rejected the Sainsbury’s bid. “This was an opportunistic approach just after the October profit warning and ahead of a key trading period when the share price was low. No way should the board have consulted shareholders,” he said.</p> <p>Buxton said Home Retail was three years into a five- to six-year transformation programme that could see profitability dramatically improve. “Sainsbury’s can’t come in just when a lot of the hard work has been done,” he said. “Home Retail has got a strong balance sheet that can fund this transformation. Sainsbury’s does not.”</p> <p>Shares in Home Retail Group, which rose by 41% on Tuesday to 139.3p after the supermarket put out a statement, fell to 132.4p on Wednesday as investors awaited further developments.</p> <p>Sainsbury’s statement to the stock market this week was prompted by an early morning spike in Home Retail Group’s share price. Trading in its shares ahead of the Sainsbury’s statement is likely to be examined by the City watchdog.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/05/argos-story-green-shield-stamps-tesco-sainsburys\">The Argos story: from Green Shield Stamps via Tesco and now Sainsbury's?</a> </p> </aside>  <p>It has emerged that the November approach came from the Sainsbury’s chairman, David Tyler, to John Coombe, his opposite number at Home Retail Group.</p> <p>Tyler’s close involvement in the deal is no surprise. The Sainsbury’s chairman was finance director of GUS, which previously owned Home Retail Group. He was closely involved in GUS’s acquisition of Homebase from private equity firm Permira and Sainsbury’s for £900m in 2002.</p> <p>Sainsbury’s share price has fallen by about 5% since it announced its bid for Home Retail, as analysts and investors remain sceptical about the benefits of a deal.</p> <p>Analysts at Exane said they were concerned that <a href=\"http://www.theguardian.com/business/2016/jan/05/argos-story-green-shield-stamps-tesco-sainsburys\">Argos faces structural challenges</a>, with sales 5% lower today than five years ago. “As such, we’d rather Sainsbury’s focuses on grocery and its core estate,” they said.</p>", 
      "newspaperEditionDate": "2016-01-07T00:00:00Z", 
      "charCount": "4306", 
      "wordcount": "745", 
      "firstPublicationDate": "2016-01-06T20:13:46Z", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:38Z", 
      "thumbnail": "https://media.guim.co.uk/184bde08ade7cba75843f98c5a4679ab1440bb34/0_160_4256_2555/500.jpg", 
      "trailText": "Qatar Investment Authority, which owns 25.1% of retailer, may be prepared to block potential £1bn deal, according to sources", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/06/qatar-investment-authority-sainsburys-home-retail-group-bid", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T20:13:46Z", 
    "type": "article", 
    "id": "business/2016/jan/06/qatar-investment-authority-sainsburys-home-retail-group-bid", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/06/world-bank-perfect-storm-warning-2016-slowdown-brics-economies", 
    "sectionName": "Business", 
    "webTitle": "World Bank issues 'perfect storm' warning for 2016", 
    "fields": {
      "bodyText": "The risk of the global economy being battered by a “perfect storm” in 2016 has been highlighted by the World Bank in a flagship report that warns that a synchronised slowdown in the biggest emerging markets could be intensified by a fresh bout of financial turmoil. The Bank said the possibility that Brazil, Russia, India, China and South Africa – the so-called Brics economies – could all face problems simultaneously would put in jeopardy the chances of a pick-up in growth in the coming year. It added that the impact would be heightened by severe financial market stress of the sort triggered in 2013 by the announcement by the Federal Reserve that it was considering reducing the stimulus it was then providing to the US economy. Launching its annual Global Economic Prospects, the Bank said activity in 2015 had failed to live up to its expectations – the fifth year in a row that growth has undershot the forecasts made by the Washington-based institution, which lends to the world’s poorest countries. The Bank said growth had slowed to 2.4% in 2015, from 2.6% in 2014, but added that a stronger performance in developed countries should lead to 2.9% growth this year. “Downside risks dominate and have become increasingly centred on emerging and developing countries,” it said. The Bank is predicting that recessions in Brazil and Russia will bottom out in 2016, that China will experience only a modest growth slowdown from 6.9% to 6.7% and that India will continue to expand at a robust pace. The report said that, in a development unmatched since the 1980s, most of the largest emerging market economies were slowing at the same time. Sharp declines in commodity prices, subdued global trade, weaker capital flows and currency pressures had combined last year to create a “particularly challenging external environment for commodity exporters”, where most of the growth slowdown had occurred. The Bank has estimated that growth in developing countries reached a post-crisis low of 4.2% in 2015, down from 4.9% in 2014, and warned that 2016 could be another difficult year. In the event that growth in the Brics economies fell one percentage point short of expectations, the Bank said this would knock 0.8 points off growth in other emerging markets and reduce growth in the global economy by 0.4%. But the Bank also highlighted the risks of what it called a perfect storm. “Spillovers could be considerably larger if the Brics growth slowdown were combined with financial market stress. “If, in 2016, Brics growth slows further, by as much as the average growth disappointment over 2010-14, growth in other emerging markets could fall short of expectations by about one percentage point and global growth by 0.7 percentage points. “If such a Brics growth decline scenario were to be combined with financial sector turbulence, emerging market growth could slow by an additional 0.5 percentage points and global growth by an additional 0.4 percentage points.” Jim Yong Kim, the Bank’s president, said: “More than 40% of the world’s poor live in the developing countries where growth slowed in 2015. Developing countries should focus on building resilience to a weaker economic environment and shielding the most vulnerable. The benefits from reforms to governance and business conditions are potentially large and could help offset the effects of slow growth in larger economies.” The Bank said it expected the growth rate in the Middle East and North Africa region to more than double as a result of the ending of sanctions against Iran and an end to declining oil prices. “Growth is forecast to accelerate to 5.1% in 2016 from 2.5% in the year just ended, as the expected suspension or removal of economic sanctions against the Islamic Republic of Iran will allow that country to play a larger role in global energy markets. Growth is expected to pick up in other oil exporters as well, predominantly on the assumption that oil prices will stabilize.” More stable commodity prices should also help Africa, the Bank added, predicting growth to pick up from 3.4% in 2015 to 4.2% in 2016.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Simultaneous slowdown in Brics economies would jeopardise chances of pick-up in global growth this year, report says</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "World Bank issues 'perfect storm' warning for 2016", 
      "shortUrl": "https://gu.com/p/4fhq2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"938057d4219dbfefbc141c728632e4c93ddc65b4\"> <img src=\"http://media.guim.co.uk/938057d4219dbfefbc141c728632e4c93ddc65b4/0_0_4905_2949/1000.jpg\" alt=\"Russia’s Vladimir Putin (L), India’s Narendra Modi (3rd L), Brazil’s Dilma Rousseff (4th L), China’s Xi Jinping (6th L) and South Africa’s Jacob Zuma (R) at a Brics summit last year.\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Russia’s Vladimir Putin (L), India’s Narendra Modi (3rd L), Brazil’s Dilma Rousseff (4th L), China’s Xi Jinping (4th R) and South Africa’s Jacob Zuma (R).</span> <span class=\"element-image__credit\">Photograph: Alexander Nemenov/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The risk of the global economy being battered by a “perfect storm” in 2016 has been highlighted by the World Bank in a flagship report that warns that a synchronised slowdown in the biggest emerging markets could be intensified by a fresh bout of financial turmoil.</p> <p>The Bank said the possibility that Brazil, Russia, India, China and South Africa – the so-called <a draggable=\"true\" href=\"http://www.theguardian.com/business/brics\">Brics </a>economies – could all face problems simultaneously would put in jeopardy the chances of a pick-up in growth in the coming year.</p> <p>It added that the impact would be heightened by severe financial market stress of the sort triggered in 2013 by the announcement <a draggable=\"true\" href=\"http://www.theguardian.com/business/2013/oct/09/imf-federal-reserve-qe-tapering-rate-rises\">by the Federal Reserve that it was considering reducing the stimulus it was then providing to the US economy</a>.</p> <p>Launching its annual Global Economic Prospects, the Bank said <a draggable=\"true\" href=\"http://www.worldbank.org/en/publication/global-economic-prospects\">activity in 2015 had failed to live up to its expectations</a> – the fifth year in a row that growth has undershot the forecasts made by the Washington-based institution, which lends to the world’s poorest countries.</p> <p>The Bank said growth had slowed to 2.4% in 2015, from 2.6% in 2014, but added that a stronger performance in developed countries should lead to 2.9% growth this year.</p> <p>“Downside risks dominate and have become increasingly centred on emerging and developing countries,” it said.</p> <p>The Bank is predicting that recessions in Brazil and Russia will bottom out in 2016, that China will experience only a modest growth slowdown from 6.9% to 6.7% and that India will continue to expand at a robust pace.</p> <p>The report said that, in a development unmatched since the 1980s, most of the largest emerging market economies were slowing at the same time. Sharp declines in commodity prices, subdued global trade, weaker capital flows and currency pressures had combined last year to create a “particularly challenging external environment for commodity exporters”, where most of the growth slowdown had occurred.</p> <p>The Bank has estimated that growth in developing countries reached a post-crisis low of 4.2% in 2015, down from 4.9% in 2014, and warned that 2016 could be another difficult year.</p> <p>In the event that growth in the Brics economies fell one percentage point short of expectations, the Bank said this would knock 0.8 points off growth in other emerging markets and reduce growth in the global economy by 0.4%.</p> <p>But the Bank also highlighted the risks of what it called a perfect storm. “Spillovers could be considerably larger if the Brics growth slowdown were combined with financial market stress.</p> <p>“If, in 2016, Brics growth slows further, by as much as the average growth disappointment over 2010-14, growth in other emerging markets could fall short of expectations by about one percentage point and global growth by 0.7 percentage points.</p> <p>“If such a Brics growth decline scenario were to be combined with financial sector turbulence, emerging market growth could slow by an additional 0.5 percentage points and global growth by an additional 0.4 percentage points.”</p> <p>Jim Yong Kim, the Bank’s president, said: “More than 40% of the world’s poor live in the developing countries where growth slowed in 2015. Developing countries should focus on building resilience to a weaker economic environment and shielding the most vulnerable. The benefits from reforms to governance and business conditions are potentially large and could help offset the effects of slow growth in larger economies.”</p> <p>The Bank said it expected the growth rate in the Middle East and North Africa region to more than double as a result of the ending of sanctions against Iran and an end to declining oil prices. “Growth is forecast to accelerate to 5.1% in 2016 from 2.5% in the year just ended, as the expected suspension or removal of economic sanctions against the Islamic Republic of Iran will allow that country to play a larger role in global energy markets. Growth is expected to pick up in other oil exporters as well, predominantly on the assumption that oil prices will stabilize.”</p> <p> More stable commodity prices should also help Africa, the Bank added, predicting growth to pick up from 3.4% in 2015 to 4.2% in 2016.<br></p>", 
      "newspaperEditionDate": "2016-01-07T00:00:00Z", 
      "charCount": "4098", 
      "wordcount": "696", 
      "firstPublicationDate": "2016-01-06T20:04:54Z", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-29T04:44:04Z", 
      "trailText": "Simultaneous slowdown in Brics economies would jeopardise chances of pick-up in global growth this year, report says", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/06/world-bank-perfect-storm-warning-2016-slowdown-brics-economies", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T20:04:54Z", 
    "type": "article", 
    "id": "business/2016/jan/06/world-bank-perfect-storm-warning-2016-slowdown-brics-economies", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/06/john-lewis-christmas-sales-boosted-by-online-shopping", 
    "sectionName": "Business", 
    "webTitle": "John Lewis Christmas sales bolstered by mobile online shopping", 
    "fields": {
      "bodyText": "John Lewis enjoyed a better than expected Christmas, grabbing market share from rivals, as the department store benefited from a surge in shopping via mobile phones. Sales rose nearly 7% in the six weeks to 2 January, as shoppers clicked up 31% more sales via smartphones and tablet computers. Despite fears of a fashion meltdown during an unseasonably warm autumn and winter, John Lewis increased sales of clothing and beauty products by about 6%. That growth was largely a result of strong demand online which accounted for 40% of the chain’s total sales over the period. But analysts estimated that underlying sales at physical stores were down by about 3% as shoppers preferred buying from the sofa to the high street. The department store’s performance was in stark contrast to the group’s Waitrose supermarket chain, where sales at established stores fell 1.4% amid a wave of price cuts in the grocery market. Total sales rose 1.4% to £859.8m as online sales increased nearly 8%. The upmarket grocer said it enjoyed record trading days on 22, 23 and 24 December as shoppers left stocking up for the festive celebrations later than ever. But industry-wide price deflation of 1.7%-2%, as a result of falling commodity prices and retailers battling over the price of essentials and seasonal favourites hit the value of sales. Mark Price, the outgoing managing director of Waitrose, said: “There was a lot of price deflation and customers were buying more on promotion. There were a lot of offers out there so it was hard to make top line progress but I think all the numbers will show we won market share over Christmas.” Price said Waitrose had increased the number of items it sold and attracted more shoppers and added that he believed the business had enjoyed a more profitable Christmas this year despite the disappointing sales figures. Andy Street, managing director of John Lewis, said he believed the department store had taken market share because as its heavy investment in distribution and IT systems meant it was seen as a reliable option by shoppers. “All the signs are that we dramatically out-performed the market,” Street said, because the late rush had increased the pace of sales growth from 3.5% in November to nearly 7% over the six weeks to 2 January. “People were ordering online in huge quantities even on the Monday and Tuesday before Christmas,” he added. On Tuesday, Next cut its profit guidance after the warmest December on record hit sales at the fashion and homewares retailer. A fall in the number of high street shoppers after Christmas suggested big discounts were failing to lure people into stores. At John Lewis, homewares rose 5% and electrical goods up nearly 10%, driven by sales of hi-tech gadgets including Apple Watches, the new iPad Pro and Nutribullet blenders. Menswear sales rose 8% while Star Wars Lego was another strong seller. Street said: “Christmas gives retail brands momentum or sadly for some it doesn’t. We will go into 2016 with great momentum and I am expecting to grow our sales in this coming year.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sales rise nearly 7% in six weeks to 2 January, as shoppers click up 31% more sales via smartphones and tablet devices</p>", 
      "byline": "Sarah Butler and Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "John Lewis Christmas sales bolstered by mobile online shopping", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fhet", 
      "main": "<figure class=\"element element-image\" data-media-id=\"efa1b2f1b23a78fd32b82de308988a7bb24a3fcc\"> <img src=\"http://media.guim.co.uk/efa1b2f1b23a78fd32b82de308988a7bb24a3fcc/0_42_5472_3283/1000.jpg\" alt=\"Black Friday at John Lewis\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Lewis sales are up on Christmas 2014, with demand online accounting for 40% of total sales.</span> <span class=\"element-image__credit\">Photograph: David Jackson/Demotix/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/efa1b2f1b23a78fd32b82de308988a7bb24a3fcc/0_42_5472_3283/500.jpg", 
      "body": "<p>John Lewis enjoyed a better than expected Christmas, grabbing market share from rivals, as the department store benefited from a surge in shopping via mobile phones.</p> <p>Sales rose nearly 7% in the six weeks to 2 January, as shoppers clicked up 31% more sales via smartphones and tablet computers. Despite fears of a fashion meltdown during an unseasonably warm autumn and winter, John Lewis increased sales of clothing and beauty products by about 6%. That growth was largely a result of strong demand online which accounted for 40% of the chain’s total sales over the period.</p> <p>But analysts estimated that underlying sales at physical stores were down by about 3% as shoppers preferred buying from the sofa to the high street.</p> <p>The department store’s performance was in stark contrast to the group’s Waitrose supermarket chain, where sales at established stores fell 1.4% amid a wave of price cuts in the grocery market. Total sales rose 1.4% to £859.8m as online sales increased nearly 8%.</p> <p>The upmarket grocer said it enjoyed record trading days on 22, 23 and 24 December as shoppers left stocking up for the festive celebrations later than ever. But industry-wide price deflation of 1.7%-2%, as a result of falling commodity prices and retailers battling over the price of essentials and seasonal favourites hit the value of sales.</p> <p>Mark Price, the outgoing managing director of Waitrose, said: “There was a lot of price deflation and customers were buying more on promotion. There were a lot of offers out there so it was hard to make top line progress but I think all the numbers will show we won market share over Christmas.”</p> <p>Price said Waitrose had increased the number of items it sold and attracted more shoppers and added that he believed the business had enjoyed a more profitable Christmas this year despite the disappointing sales figures.</p> <p>Andy Street, managing director of John Lewis, said he believed the department store had taken market share because as its heavy investment in distribution and IT systems meant it was seen as a reliable option by shoppers. </p> <p>“All the signs are that we dramatically out-performed the market,” Street said, because the late rush had increased the pace of sales growth from 3.5% in November to nearly 7% over the six weeks to 2 January.</p> <p>“People were ordering online in huge quantities even on the Monday and Tuesday before Christmas,” he added.</p> <p>On Tuesday, <a href=\"http://www.theguardian.com/business/2016/jan/05/next-reports-disappointing-christmas-after-mild-autumn\">Next cut its profit guidance</a> after <a href=\"http://www.theguardian.com/uk-news/2015/dec/30/mildest-december-since-uk-records-began-means-more-rain-and-more-pain\">the warmest December on record</a> hit sales at the fashion and homewares retailer. <a href=\"http://www.theguardian.com/business/2016/jan/03/high-street-retailers-feel-pinch-shoppers-stay-at-home\">A fall in the number of high street shoppers after Christmas</a> suggested big discounts were failing to lure people into stores.</p> <p>At John Lewis, homewares rose 5% and electrical goods up nearly 10%, driven by sales of hi-tech gadgets including Apple Watches, the new iPad Pro and Nutribullet blenders. Menswear sales rose 8% while Star Wars Lego was another strong seller.</p> <p>Street said: “Christmas gives retail brands momentum or sadly for some it doesn’t. We will go into 2016 with great momentum and I am expecting to grow our sales in this coming year.”</p> <p></p>", 
      "newspaperEditionDate": "2016-01-07T00:00:00Z", 
      "charCount": "3063", 
      "firstPublicationDate": "2016-01-06T08:33:03Z", 
      "wordcount": "525", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:38Z", 
      "trailText": "Sales rise nearly 7% in six weeks to 2 January, as shoppers click up 31% more sales via smartphones and tablet computers", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-09T08:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/06/john-lewis-christmas-sales-boosted-by-online-shopping", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T19:36:32Z", 
    "type": "article", 
    "id": "business/2016/jan/06/john-lewis-christmas-sales-boosted-by-online-shopping", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2016/jan/06/oil-prices-could-continue-to-slide-saudi-arabia-shell-priory", 
    "sectionName": "Business", 
    "webTitle": "Oil prices could continue to slide with Saudi sights set on shale", 
    "fields": {
      "bodyText": "The price of a barrel of Brent crude fell below $35 on Wednesday for the first time since 2004, a remarkable event given that the global economy, while plainly not red hot, is several degrees above lukewarm. Even after the banking crash of 2008, and the global recession that followed, oil only briefly traded below $40 a barrel. So, you would assume, a rebound in prices must lie around the next corner, just as the Opec cartel and oil company chiefs keep telling us. One of these days – or months, or years – those predictions of more expensive oil will be proved correct. Today’s glut of supplies always becomes tomorrow’s shortage as exploration and production budgets are slashed and low prices stimulate demand. The question, however, is when that day arrives. The guess here is that it’s still some way off. In the short-term, sub-$30 oil seems a real possibility. First, almost nobody has stopped pumping the stuff. Opec is in disarray and unable to agree on production quotas. Instead, it is obliged to march to the Saudis’ apparent policy of trying to break the US shale industry. So far, that strategy has yielded next to nothing. Overall, US oil production continues to rise and the US shale producers have shown that they cut costs like everybody else. It’s true that exploration is slowing down, but actual production volumes matter more in the short-term. Second, the old assumption that a surge in tensions in the Middle East implies higher oil prices probably doesn’t apply this time. Saudi Arabia and Iran are at diplomatic loggerheads but the effect on supplies may be zero. Iran doesn’t want to imperil its return to world oil markets when sanctions are lifted this year, as seems likely. The Saudis don’t want to cede market share to an economic rival. Third, the real state of the Chinese economy is a mystery to most outsiders but almost every piece of the data in the past year points to a slowdown that’s sharper than the official statistics imply. Then there’s a potential joker in the pack from the US economy. Has the Federal Reserve started raising rates just as the business cycles turns down? It’s a possibility. In short, then, there are few reasons to believe oil supplies are about to reduce in coming months and a couple of reasons to think demand could falter. And this is at a moment when the world is running out of places to store current stockpiles of oil. Sub-$30 wouldn’t last for long, one suspects. But, until the Saudis decide they’ve had enough of these prices, it’s hard to see what will alter the current plotline. At the moment, Saudi Arabia isn’t even trying to talk up prices, let alone curbing production. Shelling out to save face How goes Shell’s planned £36bn purchase of BG Group in this climate? Logically, you’d think the deal would be dead in the water since the terms were negotiated last April, when a barrel of Brent fetched $65. As every can investor can see, BG’s shareholders are getting the better end of this transaction, and then some. If the talks were happening today, the Shell chief executive, Ben van Beurden, would not dream of offering 383p in cash plus shares currently worth 670p, the terms on which its shareholders will vote on later this month. That £10.53-a-share offer compares to BG’s share price a year ago of 800p, which might be 700p-ish today without a bid on the table. The remarkable fact, however, is that protests from Shell’s shareholders about an apparent giveaway of billions of pounds of value haven’t risen above murmuring from the likes of David Cumming at Standard Life. Why not? Some fund managers own both stocks, so can take the view that what they lose on Shell they gain on BG. Others may be persuaded by Shell’s argument that it has spotted extra savings and the cash arithmetic now works once oil returns to $50, rather than the $70 figure cited at the outset. But one suspects that the main explanation for fund managers’ near-silence is Shell’s status as a global titan whose board cannot be embarrassed into seeking a last-minute renegotiation of terms. That is depressing. Fund managers are not paid to be poodles. Priory purchase brings policy problem If Labour MPs ever tire of internal squabbling and decide to return to day-to-day politics, here’s a deal to complain about: the purchase of Priory Group, the chain of private hospitals, by Acadia Healthcare of the US. The deal, unveiled earlier this week, is worth £1.28bn plus shares worth £230m and looks very good point of the view of the seller, private equity group Advent International. But it raises competition issues – and public policy questions – that are being ignored. Acadia already owns Partnerships in Care in the UK, a rival to Priory, which it bought for almost £400m in June 2014. After the latest acquisition, Acadia will control about 50% of the independent – or non-NHS – market for psychiatric care in the UK. What’s the problem, it might be argued, won’t the NHS still dominate the market? Well, yes, but the NHS is also obliged to buy mental health services from outside when it can’t cope with demand itself. There would seem to be a real risk that the NHS ends up outsourcing to a highly concentrated market where it lacks pricing power. No wonder Acadia’s chief executive, Joey Jacobs, likes the “favourable industry dynamics” in the UK. If the opposition can’t see the potential problem, the Competition and Markets Authority should. Indeed, one hopes alarm bells are already ringing at the competition regulator.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>With prices at a 11-year low common wisdom suggests a rebound is imminent, but look closer and more expensive oil still seems some way off</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Oil prices could continue to slide with Saudi sights set on shale", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ft7c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f2d0593466590280b0859414fdca6f32a0f28f97\"> <img src=\"http://media.guim.co.uk/f2d0593466590280b0859414fdca6f32a0f28f97/0_23_594_356/500.jpg\" alt=\"The Aramco oil refinery in Saudi Arabia\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Could sub-$30 oil prices – however short-lived – be a looming possibility?</span> <span class=\"element-image__credit\">Photograph: MyLoupe/UIG via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f2d0593466590280b0859414fdca6f32a0f28f97/0_23_594_356/500.jpg", 
      "body": "<p><a href=\"http://www.theguardian.com/business/2016/jan/06/oil-prices-crash-to-11-year-low\">The price of a barrel of Brent crude fell below $35 on Wednesday for the first time since 2004</a>, a remarkable event given that the global economy, while plainly not red hot, is several degrees above lukewarm. Even after the banking crash of 2008, and the global recession that followed, oil only briefly traded below $40 a barrel. So, you would assume, a rebound in prices must lie around the next corner, just as the Opec cartel and oil company chiefs keep telling us.</p> <p>One of these days – or months, or years – those predictions of more expensive oil will be proved correct. Today’s glut of supplies always becomes tomorrow’s shortage as exploration and production budgets are slashed and low prices stimulate demand. The question, however, is when that day arrives. The guess here is that it’s still some way off. In the short-term, sub-$30 oil seems a real possibility.</p> <p>First, almost nobody has stopped pumping the stuff. Opec is in disarray and unable to agree on production quotas. Instead, it is obliged to march to the Saudis’ apparent policy of trying to break the US shale industry. So far, that strategy has yielded next to nothing. Overall, US oil production continues to rise and the US shale producers have shown that they cut costs like everybody else. It’s true that exploration is slowing down, but actual production volumes matter more in the short-term.</p> <p>Second, the old assumption that a surge in tensions in the Middle East implies higher oil prices probably doesn’t apply this time. Saudi Arabia and Iran are at diplomatic loggerheads but the effect on supplies may be zero. Iran doesn’t want to imperil its return to world oil markets when sanctions are lifted this year, as seems likely. The Saudis don’t want to cede market share to an economic rival.</p> <p>Third, the real state of the Chinese economy is a mystery to most outsiders but almost every piece of the data in the past year points to a slowdown that’s sharper than the official statistics imply. Then there’s a potential joker in the pack from the US economy. Has the Federal Reserve started raising rates just as the business cycles turns down? It’s a possibility.</p> <p>In short, then, there are few reasons to believe oil supplies are about to reduce in coming months and a couple of reasons to think demand could falter. And this is at a moment when the world is running out of places to store current stockpiles of oil.</p> <p>Sub-$30 wouldn’t last for long, one suspects. But, until the Saudis decide they’ve had enough of these prices, it’s hard to see what will alter the current plotline. At the moment, Saudi Arabia isn’t even trying to talk up prices, let alone curbing production.</p> <h2>Shelling out to save face</h2> <p>How goes <a href=\"http://www.theguardian.com/business/2015/dec/21/shell-shareholders-move-to-back-35bn-takeover-of-bg\">Shell’s planned £36bn purchase of BG Group</a> in this climate? Logically, you’d think the deal would be dead in the water since the terms were negotiated last April, when a barrel of Brent fetched $65.</p> <p>As every can investor can see, BG’s shareholders are getting the better end of this transaction, and then some. If the talks were happening today, the Shell chief executive, Ben van Beurden, would not dream of offering 383p in cash plus shares currently worth 670p, the terms on which its shareholders will vote on later this month. That £10.53-a-share offer compares to BG’s share price a year ago of 800p, which might be 700p-ish today without a bid on the table.</p> <p>The remarkable fact, however, is that protests from Shell’s shareholders about an apparent giveaway of billions of pounds of value haven’t risen above <a href=\"http://www.theguardian.com/business/2015/dec/21/shell-shareholders-move-to-back-35bn-takeover-of-bg\">murmuring from the likes of David Cumming at Standard Life</a>. Why not?</p> <p>Some fund managers own both stocks, so can take the view that what they lose on Shell they gain on BG. Others may be persuaded by <a href=\"http://www.theguardian.com/business/2015/dec/22/shell-on-course-to-complete-35bn-takeover-of-bg-by-february\">Shell’s argument that it has spotted extra savings </a>and the cash arithmetic now works once oil returns to $50, rather than the $70 figure cited at the outset.</p> <p>But one suspects that the main explanation for fund managers’ near-silence is Shell’s status as a global titan whose board cannot be embarrassed into seeking a last-minute renegotiation of terms. That is depressing. Fund managers are not paid to be poodles.</p> <h2>Priory purchase brings policy problem</h2> <p>If Labour MPs ever tire of internal squabbling and decide to return to day-to-day politics, here’s a deal to complain about: the purchase of Priory Group, the chain of private hospitals, by Acadia Healthcare of the US.</p> <p>The deal, <a href=\"http://www.theguardian.com/business/2016/jan/04/us-owned-arcadia-healthcare-buys-the-priory-for-128bn\">unveiled earlier this week</a>, is worth £1.28bn plus shares worth £230m and looks very good point of the view of the seller, private equity group Advent International. But it raises competition issues – and public policy questions – that are being ignored.</p> <p>Acadia already owns Partnerships in Care in the UK, a rival to Priory, which it bought for almost £400m in June 2014. After the latest acquisition, Acadia will control about 50% of the independent – or non-NHS – market for psychiatric care in the UK.</p> <p>What’s the problem, it might be argued, won’t the NHS still dominate the market? Well, yes, but the NHS is also obliged to buy mental health services from outside when it can’t cope with demand itself. There would seem to be a real risk that the NHS ends up outsourcing to a highly concentrated market where it lacks pricing power. No wonder Acadia’s chief executive, Joey Jacobs, likes the “favourable industry dynamics” in the UK.</p> <p>If the opposition can’t see the potential problem, the Competition and Markets Authority should. Indeed, one hopes alarm bells are already ringing at the competition regulator.</p>", 
      "newspaperEditionDate": "2016-01-07T00:00:00Z", 
      "charCount": "5505", 
      "firstPublicationDate": "2016-01-06T19:30:32Z", 
      "wordcount": "973", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-29T04:44:14Z", 
      "trailText": "With prices at a 11-year low common wisdom suggests a rebound is imminent, but look closer and more expensive oil still seems some way off", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-09T19:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2016/jan/06/oil-prices-could-continue-to-slide-saudi-arabia-shell-priory", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T19:30:32Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2016/jan/06/oil-prices-could-continue-to-slide-saudi-arabia-shell-priory", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/06/marks-spencer-to-trial-larger-food-halls-floorspace-clothing-stores-sales", 
    "sectionName": "Business", 
    "webTitle": "Marks & Spencer to trial larger food halls", 
    "fields": {
      "bodyText": "Marks &amp; Spencer has begun a trial scheme to increase the size of its food halls and cut back on the space it devotes to fashion as its clothing sales continue to slump. The retailer has already lined up eight stores where it will increase the amount of floorspace for its upmarket food range over the next six months. It is now examining how many more could be rejigged to bolster its struggling sales and profit performance. The strategy is being developed as M&amp;S is expected to reveal another dive in fashion sales over the key three months to 26 December. Sales from stores – rather than online – are expected to be down by as much as 10%. Online sales are expected to be up by as much as a third, as M&amp;S recovers from problems at the distribution centre for its internet business a year ago. With both stores and online taken into account, City analysts are expecting underlying sales of clothing to have fallen by 2%. It will be the third consecutive quarter of falling clothing sales – the M&amp;S has now had just one quarterly rise in five years. The retailer has struggled to compete with growing competition from rivals including Next and Debenhams, and fashion chains such as H&amp;M, Zara and New Look, where its once core “mum and dad” customers are now happy to shop. But the M&amp;S food business is thriving in a tough market. Food sales at its established stores are expected to have risen by as much as 1% over the three months to Boxing Day – putting M&amp;S well ahead of grocers such as Tesco and Morrisons. Well informed sources said M&amp;S had concluded that it devoted too much store space to clothing, especially as shoppers’ shift towards buying online and the retailer continues to struggle to regain the broad family appeal it had in the 1980s. The food business, which currently does not offer home deliveries, is better protected from the switch to online shopping as its upmarket own-label products cannot be bought elsewhere. With food performing well, one source said there could be as many as 60 stores which had space for larger departments. The retailer’s biggest stores have food departments as large as 16,000 sq ft (1,500 sq m) – the size of a small high street supermarket. But the average space devoted to food in its medium-sized stores is about 7,000 sq ft and it is understood that there are dozens which could be expanded by up to 30%. Fraser Ramzan, a retail analyst at Nomura, said: “The channel shift [towards online sales] in the most recent quarter does raise questions about what to do with store space longer term. Other retailers such as B&amp;Q and Debenhams have already addressed store space with concessions or closures. M&amp;S does have a decent alternative use for some of their spare space – food.” About 10 years ago, M&amp;S cut back the amount of space devoted to food in a handful of stores. But the retailer is thought unlikely to simply unwind those changes One well-informed source said the retailer would have to consider a number of factors including the location, car-parking facilities, the spending power of the local community and level of competition in an area to judge the opportunity for expanding food space. “Each store will have to be judged on its own merits with a lot of factors taken into consideration,” said the source. “Clothing profit margins are much higher so they don’t want to shrink clothing sales and find they don’t make the money back on food.” M&amp;S has already cut back the amount of space devoted to clothing in some stores by introducing cafes, restaurants, delis and dedicated areas for picking up goods bought online. One source who knows the retailer well said there was still further opportunity to expand cafes and takeaway food areas to reflect the rising trend in eating out and buying pre-prepared food. Retailers such as Sainsbury’s, Waitrose and Tesco are already introducing more eateries and takeaway food areas to take advantage of the changing spending habits. Spending in restaurants and pubs rose 14.4% and nearly 10% respectively last year, according to credit and debit card provider Barclaycard, while food and drink shopping rose just 1%. With all the challenges it faces, Ramzan said M&amp;S not only needed to reassess its existing outlets but be more proactive in reshaping its store estate. The retailer closed 12 stores in the six months to November, nearly twice the number in the previous six months, and analysts said M&amp;S appeared to have stepped up action to move out of less popular shopping locations. “It’s not just about closing stores but opening in the right places where, in an increasingly online world, people want to shop,” Ramzan said. A spokeswoman for M&amp;S said the changes to store space were just business as usual and it had no plans to alter dozens of stores. The company has said it wants to keep the space devoted to clothing and homewares steady across the business and that was still the current plan. “We will move some space from GM [clothing and homeware] to food in eight stores over the next few months. This is part of our regular work to ensure every store has the best possible set up for our customers,” she added.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Floorspace once devoted to clothing will be reduced at eight stores with others being consider as part of attempt to bolster struggling overall sales</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Marks & Spencer to trial larger food halls", 
      "shortUrl": "https://gu.com/p/4fg2c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b299f5500800a68b7ed3ed79cc80ddb816037139\"> <img src=\"http://media.guim.co.uk/b299f5500800a68b7ed3ed79cc80ddb816037139/0_233_4287_2577/1000.jpg\" alt=\"Marks &amp; Spencer sign on window of food hall.\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A M&amp;S food hall. M&amp;S is expected to reveal another dive in fashion sales over the key three months to 26 December.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Marks &amp; Spencer has begun a trial scheme to increase the size of its food halls and cut back on the space it devotes to fashion as its clothing sales continue to slump.</p> <p>The retailer has already lined up eight stores where it will increase the amount of floorspace for its upmarket food range over the next six months. It is now examining how many more could be rejigged to bolster its struggling sales and profit performance.</p> <p>The strategy is being developed as M&amp;S is expected to reveal another dive in fashion sales over the key three months to 26 December. Sales from stores – rather than online – are expected to be down by as much as 10%.</p> <p>Online sales are expected to be up by as much as a third, as M&amp;S recovers from problems at the distribution centre for its internet business a year ago. With both stores and online taken into account, City analysts are expecting underlying sales of clothing to have fallen by 2%. </p> <p>It will be the <a href=\"http://www.theguardian.com/business/2015/nov/04/marks-spencer-fashion-and-homes-sales-fall\">third consecutive quarter of falling clothing sales</a> – the M&amp;S has now had just one quarterly rise in five years.</p> <p>The retailer has struggled to compete with growing competition from rivals including Next and Debenhams, and fashion chains such as H&amp;M, Zara and New Look, where its once core “mum and dad” customers are now happy to shop.</p> <p>But the M&amp;S food business is thriving in a tough market. Food sales at its established stores are expected to have risen by as much as 1% over the three months to Boxing Day – putting M&amp;S well ahead of grocers such as Tesco and Morrisons.</p> <p>Well informed sources said M&amp;S had concluded that it devoted too much store space to clothing, especially as shoppers’ shift towards buying online and the retailer continues to struggle to regain the broad family appeal it had in the 1980s.</p> <p>The food business, which currently does not offer home deliveries, is better protected from the switch to online shopping as its upmarket own-label products cannot be bought elsewhere.</p> <p>With food performing well, one source said there could be as many as 60 stores which had space for larger departments. </p> <p>The retailer’s biggest stores have food departments as large as 16,000 sq ft (1,500 sq m) – the size of a small high street supermarket. But the average space devoted to food in its medium-sized stores is about 7,000 sq ft and it is understood that there are dozens which could be expanded by up to 30%.</p> <p>Fraser Ramzan, a retail analyst at Nomura, said: “The channel shift [towards online sales] in the most recent quarter does raise questions about what to do with store space longer term. Other retailers such as B&amp;Q and Debenhams have already addressed store space with concessions or closures. M&amp;S does have a decent alternative use for some of their spare space – food.”</p> <p>About 10 years ago, M&amp;S cut back the amount of space devoted to food in a handful of stores. But the retailer is thought unlikely to simply unwind those changes<br></p> <p>One well-informed source said the retailer would have to consider a number of factors including the location, car-parking facilities, the spending power of the local community and level of competition in an area to judge the opportunity for expanding food space.</p> <p>“Each store will have to be judged on its own merits with a lot of factors taken into consideration,” said the source. “Clothing profit margins are much higher so they don’t want to shrink clothing sales and find they don’t make the money back on food.”</p> <p>M&amp;S has already cut back the amount of space devoted to clothing in some stores by introducing cafes, restaurants, delis and dedicated areas for picking up goods bought online.</p> <p>One source who knows the retailer well said there was still further opportunity to expand cafes and takeaway food areas to reflect the rising trend in eating out and buying pre-prepared food.</p> <p>Retailers such as Sainsbury’s, Waitrose and Tesco are already introducing more eateries and takeaway food areas to take advantage of the changing spending habits.</p> <p>Spending in restaurants and pubs rose 14.4% and nearly 10% respectively last year, according to credit and debit card provider Barclaycard, while food and drink shopping rose just 1%.</p> <p>With all the challenges it faces, Ramzan said M&amp;S not only needed to reassess its existing outlets but be more proactive in reshaping its store estate.</p> <p>The retailer closed 12 stores in the six months to November, nearly twice the number in the previous six months, and analysts said M&amp;S appeared to have stepped up action to move out of less popular shopping locations.</p> <p>“It’s not just about closing stores but opening in the right places where, in an increasingly online world, people want to shop,” Ramzan said.</p> <p>A spokeswoman for M&amp;S said the changes to store space were just business as usual and it had no plans to alter dozens of stores. The company has said it wants to keep the space devoted to clothing and homewares steady across the business and that was still the current plan.</p> <p>“We will move some space from GM [clothing and homeware] to food in eight stores over the next few months. This is part of our regular work to ensure every store has the best possible set up for our customers,” she added.</p>", 
      "newspaperEditionDate": "2016-01-07T00:00:00Z", 
      "charCount": "5196", 
      "wordcount": "928", 
      "firstPublicationDate": "2016-01-06T19:17:16Z", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:38Z", 
      "trailText": "Floorspace once devoted to clothing will be reduced at eight stores with others being consider as part of attempt to bolster struggling overall sales", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/06/marks-spencer-to-trial-larger-food-halls-floorspace-clothing-stores-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T19:17:16Z", 
    "type": "article", 
    "id": "business/2016/jan/06/marks-spencer-to-trial-larger-food-halls-floorspace-clothing-stores-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/06/thousands-argos-jobs-at-risk-sainsburys-takeover-deal", 
    "sectionName": "Business", 
    "webTitle": "Thousands of Argos jobs at risk if Sainsbury's deal is struck", 
    "fields": {
      "bodyText": "As many as 245 Argos shops could close if Sainsbury’s secures a deal to buy Home Retail Group. Analysis for the Guardian by property agent Harper Dennis Hobbs shows that 245 Argos shops are within half a mile of at least one Sainsbury’s store, meaning their future will be under threat if the supermarket chain agrees a takeover of Argos’s parent company. Thousands of jobs would be lost if these stores were closed. Argos has 840 shops across the UK in total and employs around 30,000 people. Sainsbury’s revealed on Tuesday that it had made an approach to buy Home Retail, which also owns DIY chain Homebase, and sources expect the company to return with another bid. The grocery retailer made clear in its statement that store closures would be likely if a deal happens. Sainsbury’s said a combination of the two companies would provide “cost synergy potential” – which is City parlance for cost-cutting – through “property rationalisation”. In addition, Sainsbury’s said it would “optimise the use of their combined retail space”. The company already has Argos concessions inside ten of its supermarkets. If a takeover is complete, Sainsbury’s could open more Argos stores within its supermarkets and then close nearby Argos stores. Jonathan De Mello, head of retail consultancy at HDH, said: “I definitely think they will need to close some of the Argos stores – they will need to quickly find ways to reduce costs. “Selling Homebase as soon as possible would be one way of doing so, but maximising synergies where considerable store overlap exists is another. I don’t think they will close all the stores where overlap exists, but certainly 100-plus would be very much ‘at risk.’” Homebase has 296 stores across the UK. Analysts believe Sainsbury’s would look to sell off the DIY chain after not mentioning Homebase in the statement revealing its approach to buy Home Retail. However, if it keeps Homebase then Sainsbury’s could look to merge its products into nearby supermarkets and close existing sites. In late 2014, Home Retail announced it would close one quarter Homebase stores by February 2019. The prospect of Sainsbury’s closing Argos stores is made even more likely by the leases running out on the catalogue retailer’s stores. Data provided by Home Retail in its last financial results show that the lease on 55% of its shops will either expire or reach a break clause in the next five years. This means that Sainsbury’s could close shops without having to pay any outstanding rent. Freddie George, analyst at Cantor Fitzgerald, said: “Sainsbury’s, we suspect, would plan to dispose of Homebase and look to restructure the Argos estate, which has an average length of lease of under five years, with a focus on hub stores and concessions.” A tie-up with Sainsbury’s could help Argos to negotiate cheaper rents with its landlords, Bruno Montenye, analyst at stockbroker Bernstein, added. Monteyne said: “Argos would suddenly be in a very strong negotiation position to either close the store and move the sales to a nearby Sainsbury’s store and renegotiate rates with lease holders, using the threat of walking away and using a nearby store. It would only take a few tens of Argos store closures to put pressure on the leases of the 700 to 800 other leases.” Shares in Home Retail, which rise 41% on Tuesday, fell back 5% on Wednesday, while Sainsbury’s dropped by 0.4%. All parties declined to comment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Some 245 Argos shops are within half-a-mile of at least one Sainsbury’s store, meaning closures are inevitable if takeover is agreed</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "Thousands of Argos jobs at risk if Sainsbury's deal is struck", 
      "shortUrl": "https://gu.com/p/4ft34", 
      "main": "<figure class=\"element element-image\" data-media-id=\"13f73a0776499c17eec1a34f482c7719a8355e17\"> <img src=\"http://media.guim.co.uk/13f73a0776499c17eec1a34f482c7719a8355e17/0_59_3500_2100/1000.jpg\" alt=\"Argos has 840 shops across the UK in total and employs around 30,000 people\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Argos has 840 shops across the UK in total and employs around 30,000 people.</span> <span class=\"element-image__credit\">Photograph: John Stillwell/Press Association</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>As many as 245 Argos shops could close if Sainsbury’s secures a deal to buy Home Retail Group.</p> <p>Analysis for the Guardian by property agent Harper Dennis Hobbs shows that 245 Argos shops are within half a mile of at least one Sainsbury’s store, meaning their future will be under threat if the supermarket chain <a href=\"http://www.theguardian.com/business/2016/jan/05/sainsburys-1bn-bid-home-retail-argos-homebase-rejected\">agrees a takeover of Argos’s parent company.</a></p> <p>Thousands of jobs would be lost if these stores were closed. <a href=\"http://www.theguardian.com/business/2016/jan/05/argos-story-green-shield-stamps-tesco-sainsburys\">Argos</a> has 840 shops across the UK in total and employs around 30,000 people.</p> <p>Sainsbury’s revealed on Tuesday that it had <a href=\"http://www.theguardian.com/business/2016/jan/05/sainsburys-1bn-bid-home-retail-argos-homebase-rejected\">made an approach to buy Home Retail</a>, which also owns DIY chain Homebase, and sources expect the company to return with another bid.</p> <p>The grocery retailer made clear in its statement that store closures would be likely if a deal happens. Sainsbury’s said a combination of the two companies would provide “cost synergy potential” – which is City parlance for cost-cutting – through “property rationalisation”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/05/sainsburys-1bn-bid-home-retail-argos-homebase-rejected\">Sainsbury's £1bn bid for Home Retail Group rejected</a> </p> </aside>  <p>In addition, <a href=\"http://www.theguardian.com/business/j-sainsbury\">Sainsbury’s</a> said it would “optimise the use of their combined retail space”. The company already has Argos concessions inside ten of its supermarkets. If a takeover is complete, Sainsbury’s could open more Argos stores within its supermarkets and then close nearby Argos stores.</p> <p>Jonathan De Mello, head of retail consultancy at HDH, said: “I definitely think they will need to close some of the Argos stores – they will need to quickly find ways to reduce costs.</p> <p>“Selling Homebase as soon as possible would be one way of doing so, but maximising synergies where considerable store overlap exists is another. I don’t think they will close all the stores where overlap exists, but certainly 100-plus would be very much ‘at risk.’”</p> <p>Homebase has 296 stores across the UK. Analysts believe Sainsbury’s would look to sell off the DIY chain after not mentioning Homebase in the statement revealing its approach to buy Home Retail. However, if it keeps Homebase then Sainsbury’s could look to merge its products into nearby supermarkets and close existing sites. In late 2014, Home Retail announced it would close one quarter Homebase stores by February 2019.</p> <p>The prospect of Sainsbury’s closing Argos stores is made even more likely by the leases running out on the catalogue retailer’s stores. </p> <p>Data provided by Home Retail in its last financial results show that the lease on 55% of its shops will either expire or reach a break clause in the next five years. This means that Sainsbury’s could close shops without having to pay any outstanding rent.</p> <p>Freddie George, analyst at Cantor Fitzgerald, said: <strong> “</strong>Sainsbury’s, we suspect, would plan to dispose of Homebase and look to restructure the Argos estate, which has an average length of lease of under five years, with a focus on hub stores and concessions.”</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2016/jan/05/home-retail-group-offer-is-a-headache-sainsburys-doesnt-need\">Home Retail Group offer is a headache Sainsbury's doesn't need</a> </p> </aside>  <p>A tie-up with Sainsbury’s could help Argos to negotiate cheaper rents with its landlords, Bruno Montenye, analyst at stockbroker Bernstein, added.</p> <p>Monteyne said: “Argos would suddenly be in a very strong negotiation position to either close the store and move the sales to a nearby Sainsbury’s store and renegotiate rates with lease holders, using the threat of walking away and using a nearby store. </p> <p>It would only take a few tens of Argos store closures to put pressure on the leases of the 700 to 800 other leases.”</p> <p>Shares in Home Retail, which rise 41% on Tuesday, fell back 5% on Wednesday, while Sainsbury’s dropped by 0.4%.</p> <p>All parties declined to comment.</p>", 
      "newspaperEditionDate": "2016-01-07T00:00:00Z", 
      "charCount": "3421", 
      "wordcount": "588", 
      "firstPublicationDate": "2016-01-06T19:08:33Z", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:38Z", 
      "thumbnail": "https://media.guim.co.uk/13f73a0776499c17eec1a34f482c7719a8355e17/0_59_3500_2100/500.jpg", 
      "trailText": "Some 245 Argos shops are within half-a-mile of at least one Sainsbury’s store, meaning closures are inevitable if takeover is agreed", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/06/thousands-argos-jobs-at-risk-sainsburys-takeover-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T19:08:33Z", 
    "type": "article", 
    "id": "business/2016/jan/06/thousands-argos-jobs-at-risk-sainsburys-takeover-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/money/2016/jan/06/tesco-direct-charge-click-and-collect-orders", 
    "sectionName": "Business", 
    "webTitle": "Tesco Direct to charge for click and collect orders of less than £30", 
    "fields": {
      "bodyText": "Tesco is to charge customers for click and collect orders through its Direct arm costing less than £30, saying the fee is needed to ensure the service remains sustainable. The supermarket giant, which in October reported a sharp fall in profits, will introduce the £2 fee on Tesco Direct orders on 2 February. It already has a £4 charge for grocery shops below £40 which are ordered online and collected in store. In July, John Lewis introduced a similar charge for orders collected in its stores and in branches of Waitrose. It said on Wednesday that sales through the channel were up 16% over the Christmas period, with shoppers spending more per order to qualify for free collection, and it was the delivery method of choice for half of online orders. Tesco would not reveal how many orders it handles through click and collect. A spokesperson for the retailer said: “To ensure our Click &amp; Collect service remains sustainable for the future, from 2 February we will be introducing a £2 surcharge on all Tesco Direct Click &amp; Collect orders under £30. We want to provide customers with a great online experience and continue to offer customers the convenience of our Click &amp; Collect service at every Tesco store across the UK.” In the autumn the retailer increased the estimated delivery time on orders to between five and seven days to cope with high demand for home deliveries and click and collect.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>£2 fee on orders will apply from 2 February, the retailer says</p>", 
      "byline": "Hilary Osborne", 
      "publication": "The Guardian", 
      "headline": "Tesco Direct to charge for click and collect orders of less than £30", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ft2a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1a557626fff1b63347c41c9402b5768e50f504bb\"> <img src=\"http://media.guim.co.uk/1a557626fff1b63347c41c9402b5768e50f504bb/188_70_4690_2815/1000.jpg\" alt=\"Tesco sign against a blue sky\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Blue sky thinking? Tesco says the charge will allow it to operate a sustainable service.</span> <span class=\"element-image__credit\">Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1a557626fff1b63347c41c9402b5768e50f504bb/188_70_4690_2815/500.jpg", 
      "body": "<p>Tesco is to charge customers for click and collect orders through its Direct arm costing less than £30, saying the fee is needed to ensure the service remains sustainable.</p> <p>The supermarket giant, which in October reported <a href=\"http://www.theguardian.com/business/2015/oct/07/tesco-profits-more-than-halved\">a sharp fall in profits</a>, will introduce the £2 fee on Tesco Direct orders on 2 February. It already has a £4 charge for grocery shops below £40 which are ordered online and collected in store. <br></p> <p>In July, John Lewis introduced <a href=\"http://www.theguardian.com/business/2015/jul/01/john-lewis-to-charge-for-click-and-collect\">a similar charge</a> for orders collected in its stores and in branches of Waitrose. It said on Wednesday that sales through the channel were up 16% <a href=\"http://www.theguardian.com/business/2016/jan/06/john-lewis-christmas-sales-boosted-by-online-shopping\">over the Christmas period</a>, with shoppers spending more per order to qualify for free collection, and it was the delivery method of choice for half of online orders.</p> <p>Tesco would not reveal how many orders it handles through click and collect.</p> <p>A spokesperson for the retailer said: “To ensure our Click &amp; Collect service remains sustainable for the future, from 2 February we will be introducing a £2 surcharge on all Tesco Direct Click &amp; Collect orders under £30. We want to provide customers with a great online experience and continue to offer customers the convenience of our Click &amp; Collect service at every Tesco store across the UK.”</p> <p>In the autumn the retailer increased the estimated delivery time on orders to between five and seven days to cope with high demand for home deliveries and click and collect.</p>", 
      "newspaperEditionDate": "2016-01-07T00:00:00Z", 
      "charCount": "1414", 
      "firstPublicationDate": "2016-01-06T17:18:29Z", 
      "wordcount": "242", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:39Z", 
      "trailText": "A £2 fee on orders will apply from 2 February, the retailer says", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-09T17:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/money/2016/jan/06/tesco-direct-charge-click-and-collect-orders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T19:00:01Z", 
    "type": "article", 
    "id": "money/2016/jan/06/tesco-direct-charge-click-and-collect-orders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/06/uk-government-preparing-bradford-bingley-mortgage-sell-off-17bn", 
    "sectionName": "Business", 
    "webTitle": "Government preparing to sell £17bn of Bradford & Bingley mortgages", 
    "fields": {
      "bodyText": "Thousands of customers of Bradford &amp; Bingley face the prospect of having their mortgages sold off to another lender as the government prepares £17bn of home loans for sale. The vast package of mortgages is in government hands because B&amp;B had to be rescued by taxpayers during the 2008 banking crisis. The mortgages could be sold off in parcels or as one giant bundle of loans. The potential sell-off follows the recent sale of £13bn of Northern Rock mortgages which the government took over when the lender was nationalised in February 2008. The home loans of about 125,000 customers of the Newcastle-based lender were sold to US private equity company Cerberus Capital Management in November, prompting concerns that the terms and conditions of customers may be adversely affected. Following that sale, the chancellor, George Osborne, announced in his autumn statement that another £7.5bn of mortgages could be sold off by UK Asset Resolution (Ukar), the body that looks after loans issued by Northern Rock and B&amp;B that are now owned by taxpayers. B&amp;B was a major buy-to-let lender before it ran into problems. It was split in two in September 2008, when the Treasury rescued about £40bn of its troublesome loans and the UK arm of Spanish bank Santander took over its branches and savings customers. The £17bn of B&amp;B mortgages now being considered for a possible sale would be in addition to those and further reduce the size of the balance sheet of Ukar, which stood at £115bn at the time of the bailout and is close to being halved. The loan from the taxpayer to keep the operation afloat has been cut by 30% to £48.7bn. The latest sale is not certain but has been outlined in documents sent to investment bankers. Separately, the remaining stake in Lloyds Banking Group is also expected to sold off this year, partly through a move by Osborne to offer £2bn of shares to the public at a discount. The government stake stood at 43% at the time of its bailout. Shares in Royal Bank of Scotland have proved more difficult to sell. The first chunk was sold in August at a £1bn loss to reduce the taxpayer stake from 79% to just below 73%. Any sale of the £17bn of B&amp;B mortgages is likely to be some months away as Ukar is has yet to complete the sell-off of the Northern Rock mortgages – known as the Granite portfolio – to Cerberus. It could also face scrutiny from MPs who are considering whether the sale to the private equity firm was in the public interest. Andrew Tyrie, the Conservative MP who chairs the Treasury select committee, has asked Harriett Baldwin, the economic secretary to the Treasury, for reassurance about the treatment of customers whose mortgages were sold.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Thousands of customers could be affected by move eight years after B&amp;B was rescued by taxpayers during 2008 banking crisis</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Government preparing to sell £17bn of Bradford & Bingley mortgages", 
      "shortUrl": "https://gu.com/p/4fhpm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"59d707235f772e54262d144d632903b5eb427ebd\"> <img src=\"http://media.guim.co.uk/59d707235f772e54262d144d632903b5eb427ebd/0_183_5367_3222/1000.jpg\" alt=\"A Bradford & Bingley branch\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bradford &amp; Bingley mortgage sale will reduce the balance sheet of UK Asset Resolution, which looks after loans issued by B&amp;B and Northern Rock.</span> <span class=\"element-image__credit\">Photograph: Murdo Macleod for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Thousands of customers of Bradford &amp; Bingley face the prospect of having their mortgages sold off to another lender as the government prepares £17bn of home loans for sale.</p> <p>The vast package of mortgages is in government hands because B&amp;B had to be rescued by taxpayers during the 2008 banking crisis. The mortgages could be sold off in parcels or as one giant bundle of loans.</p> <p>The potential sell-off follows the <a href=\"http://www.theguardian.com/business/2015/nov/13/northern-rock-mortgages-13bn-sold-us-private-equity\">recent sale of £13bn of Northern Rock mortgages</a> which the government took over when the lender was nationalised in February 2008. The home loans of about 125,000 customers of the Newcastle-based lender were sold to US private equity company Cerberus Capital Management in November, prompting concerns that the terms and conditions of customers may be adversely affected. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/nov/22/mps-to-look-into-13bn-sale-of-northern-rock-mortgages-to-cerberus-capital\">MPs to look into £13bn sale of Northern Rock mortgages to Cerberus Capital</a> </p> </aside>  <p>Following that sale, the chancellor, George Osborne, announced in his autumn statement that another £7.5bn of mortgages could be sold off by UK Asset Resolution (Ukar), the body that looks after loans issued by Northern Rock and B&amp;B that are now owned by taxpayers.</p> <p>B&amp;B was a major buy-to-let lender before it ran into problems. It was <a href=\"http://www.theguardian.com/business/2008/sep/29/bradfordbingley.banking\">split in two in September 2008</a>, when the Treasury rescued about £40bn of its troublesome loans and the UK arm of Spanish bank Santander took over its branches and savings customers.</p> <p>The £17bn of B&amp;B mortgages now being considered for a possible sale would be in addition to those and further reduce the size of the balance sheet of Ukar, which stood at £115bn at the time of the bailout and is close to being halved. The loan from the taxpayer to keep the operation afloat has been cut by 30% to £48.7bn.</p> <p>The latest sale is not certain but has been outlined in documents sent to investment bankers. </p> <p>Separately, the remaining stake in Lloyds Banking Group is also expected to sold off this year, partly through a move by Osborne to <a href=\"http://www.theguardian.com/business/2015/oct/05/lloyds-bank-shares-to-be-offered-cut-price-to-the-public\">offer £2bn of shares to the public</a> at a discount. The government stake stood at 43% at the time of its bailout.</p> <p>Shares in Royal Bank of Scotland have proved more difficult to sell. The first chunk was <a href=\"http://www.theguardian.com/business/2015/aug/04/rbs-sell-off-george-osborne-defends-1bn-loss\">sold in August at a £1bn loss</a> to reduce the taxpayer stake from 79% to just below 73%.</p> <p>Any sale of the £17bn of B&amp;B mortgages is likely to be some months away as Ukar is has yet to complete the sell-off of the Northern Rock mortgages – <a href=\"http://www.theguardian.com/business/2015/jun/16/northern-rock-mortgages-zombie-bank-granite-loans\">known as the Granite portfolio</a> – to Cerberus. It could also face scrutiny from MPs who are considering whether the sale to the private equity firm <a href=\"http://www.theguardian.com/business/2015/nov/22/mps-to-look-into-13bn-sale-of-northern-rock-mortgages-to-cerberus-capital\">was in the public interest</a>.</p> <p>Andrew Tyrie, the Conservative MP who chairs the Treasury select committee, has asked Harriett Baldwin, the economic secretary to the Treasury, for <a href=\"http://www.theguardian.com/business/2015/dec/16/andrew-tyrie-seeks-treasury-guarantee-cerberus-deal\">reassurance about the treatment of customers</a> whose mortgages were sold. </p>", 
      "newspaperEditionDate": "2016-01-07T00:00:00Z", 
      "charCount": "2705", 
      "wordcount": "477", 
      "firstPublicationDate": "2016-01-06T18:53:54Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-29T04:44:59Z", 
      "thumbnail": "https://media.guim.co.uk/59d707235f772e54262d144d632903b5eb427ebd/0_183_5367_3222/500.jpg", 
      "trailText": "Thousands of customers could be affected by move eight years after B&amp;B was rescued by taxpayers during 2008 banking crisis", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/06/uk-government-preparing-bradford-bingley-mortgage-sell-off-17bn", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T18:53:54Z", 
    "type": "article", 
    "id": "business/2016/jan/06/uk-government-preparing-bradford-bingley-mortgage-sell-off-17bn", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/06/global-financial-markets-slip-as-oil-price-plunges-to-new-lows", 
    "sectionName": "Business", 
    "webTitle": "Global financial markets slip as oil price plunges to new lows", 
    "fields": {
      "standfirst": "<p>Fears about China’s economy prompt third day of stock market falls, while tension between Saudi Arabia and Iran pushes oil to its lowest level for a decade</p>", 
      "body": "<p>Global financial markets suffered a third day of new year turbulence after fresh fears over the health of China’s economy and tension between Saudi Arabia and Iran sent the price of oil plummeting to its lowest level in more than a decade.</p> <p>In a move that motoring organisations said would trigger further cuts in petrol prices, the cost of Brent crude dropped by 5% during trading in London to stand at $34.60 (£23.66) a barrel.</p> <p>Share prices were also down, with London’s FTSE 100 closing 64 points lower at 6,073 and New York’s Dow Jones industrial average dropping below the 17,000 level in early trading.</p> <p>Oil’s slide began in east Asia, where Beijing’s decision to allow its currency, the yuan, to weaken prompted concerns in financial markets that China’s economy is performing much less strongly than suggested by official statistics.</p> <p>The selling then continued in Europe as dealers calculated that the <a href=\"http://www.theguardian.com/world/2016/jan/05/kuwait-recalls-ambassador-iran-saudi-executions-crisis-widens\">tension between two of the world’s biggest oil producers – Saudi Arabia and Iran</a> – would prevent the Opec cartel from agreeing on production cuts that might stabilise prices by bringing supply into line with demand.</p> <p>The decline carried on in North America following news that <a draggable=\"true\" href=\"http://www.reuters.com/article/us-usa-oil-eia-idUSKBN0UK1XN20160106\">US oil stocks had risen by 10% in the past week </a>– the biggest increase since 1993. At one point, Brent crude was down almost 6% on the day at levels not seen since 2004. Analysts believe the price could tumble below $30 a barrel in the coming weeks.</p> <p>“With the lack of a strong upward catalyst on the horizon, we are not out of the woods yet [on oil prices],” said Miswin Mahesh, an oil market analyst at <a draggable=\"true\" href=\"http://www.investmentbank.barclays.com/\">Barclays Capital</a>, adding: “Non-Opec production from the North Sea, Canada and Brazil is falling, but not quick enough at a time when demand is weak, partly due to a mild winter in the northern hemisphere.”</p> <p>New numbers showed the Chinese service sector growing at its lowest level for 17 months, while a fifth consecutive month of weaker manufacturing data led to a 7% fall in equity prices in Shanghai on Monday. The market subsequently stabilised after Beijing first suspended share dealing and then stepped in to the market to buy stocks.</p> <p>Laura Eaton, analyst at the London-based consultancy Fathom, said China was growing at 2.4% a year rather than the 6.9% indicated by official statistics. She added that the authorities in Beijing were likely to respond by allowing the currency to weaken further in order to boost exports, and by reducing interest rates from 4.35% to zero by the end of 2017.</p> <p>“China has a longstanding problem of non-performing loans and while policy stimulus may stall the slowdown in growth, it is not going to solve the country’s long-term problems,” Eaton said. She estimated that unemployment, officially 4%, was currently 7% and likely to rise to 11%.</p> <p>In the past, the Saudis have encouraged Opec (Organisation of the Petroleum Exporting Countries) to reduce its output targets during periods of low oil prices. This time it has stuck fast in what most market watchers believe is a deliberate attempt to drive competitors from the US shale fields out of business. This ploy has been only partly successful.</p> <p>American output, which has surged in recent years, has remained relatively strong despite oil prices falling from their $115 peak in June 2014.</p> <p>The growing rapprochement between the west and Iran has increased the likelihood of a huge rise in Iranian crude exports just as Iraq and other countries are ramping up output.</p> <p>This has influenced price makers more than the <a href=\"http://www.theguardian.com/world/2016/jan/05/kuwait-recalls-ambassador-iran-saudi-executions-crisis-widens\">growing standoff between Saudi Arabia and Iran over the recent execution of a Shia Muslim cleric</a> and the <a href=\"http://www.theguardian.com/world/2014/dec/26/libya-militant-kill-soldiers-failed-attempt-seize-oil-terminal\">terrorist attacks on Libyan oil storage tanks</a>.</p> <p>The tumbling oil price has made refined products, including petrol, cheaper. The average price of unleaded fuel fell by more than 4p a litre in December to 102.89p and reduced the cost of filling up a family-sized car by more than £2.</p> <p><a href=\"http://www.theguardian.com/business/2015/dec/11/morrisons-petrol-price-cut-fuels-supermarket-competition\">Four supermarkets cut their petrol prices to below £1 a litre last month</a> and the RAC motoring organisation said on Wednesday that pump prices were likely to fall further.</p>", 
      "byline": "Terry Macalister and Larry Elliott", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Global financial markets suffered a third day of new year turbulence after fresh fears over the health of China’s economy and tension between Saudi Arabia and Iran sent the price of oil plummeting to its lowest level in more than a decade. In a move that motoring organisations said would trigger further cuts in petrol prices, the cost of Brent crude dropped by 5% during trading in London to stand at $34.60 (£23.66) a barrel. Share prices were also down, with London’s FTSE 100 closing 64 points lower at 6,073 and New York’s Dow Jones industrial average dropping below the 17,000 level in early trading. Oil’s slide began in east Asia, where Beijing’s decision to allow its currency, the yuan, to weaken prompted concerns in financial markets that China’s economy is performing much less strongly than suggested by official statistics. The selling then continued in Europe as dealers calculated that the tension between two of the world’s biggest oil producers – Saudi Arabia and Iran – would prevent the Opec cartel from agreeing on production cuts that might stabilise prices by bringing supply into line with demand. The decline carried on in North America following news that US oil stocks had risen by 10% in the past week – the biggest increase since 1993. At one point, Brent crude was down almost 6% on the day at levels not seen since 2004. Analysts believe the price could tumble below $30 a barrel in the coming weeks. “With the lack of a strong upward catalyst on the horizon, we are not out of the woods yet [on oil prices],” said Miswin Mahesh, an oil market analyst at Barclays Capital, adding: “Non-Opec production from the North Sea, Canada and Brazil is falling, but not quick enough at a time when demand is weak, partly due to a mild winter in the northern hemisphere.” New numbers showed the Chinese service sector growing at its lowest level for 17 months, while a fifth consecutive month of weaker manufacturing data led to a 7% fall in equity prices in Shanghai on Monday. The market subsequently stabilised after Beijing first suspended share dealing and then stepped in to the market to buy stocks. Laura Eaton, analyst at the London-based consultancy Fathom, said China was growing at 2.4% a year rather than the 6.9% indicated by official statistics. She added that the authorities in Beijing were likely to respond by allowing the currency to weaken further in order to boost exports, and by reducing interest rates from 4.35% to zero by the end of 2017. “China has a longstanding problem of non-performing loans and while policy stimulus may stall the slowdown in growth, it is not going to solve the country’s long-term problems,” Eaton said. She estimated that unemployment, officially 4%, was currently 7% and likely to rise to 11%. In the past, the Saudis have encouraged Opec (Organisation of the Petroleum Exporting Countries) to reduce its output targets during periods of low oil prices. This time it has stuck fast in what most market watchers believe is a deliberate attempt to drive competitors from the US shale fields out of business. This ploy has been only partly successful. American output, which has surged in recent years, has remained relatively strong despite oil prices falling from their $115 peak in June 2014. The growing rapprochement between the west and Iran has increased the likelihood of a huge rise in Iranian crude exports just as Iraq and other countries are ramping up output. This has influenced price makers more than the growing standoff between Saudi Arabia and Iran over the recent execution of a Shia Muslim cleric and the terrorist attacks on Libyan oil storage tanks. The tumbling oil price has made refined products, including petrol, cheaper. The average price of unleaded fuel fell by more than 4p a litre in December to 102.89p and reduced the cost of filling up a family-sized car by more than £2. Four supermarkets cut their petrol prices to below £1 a litre last month and the RAC motoring organisation said on Wednesday that pump prices were likely to fall further.", 
      "headline": "Global financial markets slip as oil price plunges to new lows", 
      "firstPublicationDate": "2016-01-06T18:50:50Z", 
      "showInRelatedContent": "true", 
      "wordcount": "702", 
      "charCount": "4050", 
      "trailText": "Fears about China’s economy prompt third day of stock market falls, while tension between Saudi Arabia and Iran pushes oil to its lowest level for a decade", 
      "shortUrl": "https://gu.com/p/4ft4t", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T13:20:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"aa86334f91cb8e7dffe96248920feccd97a9d123\"> <img src=\"http://media.guim.co.uk/aa86334f91cb8e7dffe96248920feccd97a9d123/0_252_2686_1613/1000.jpg\" alt=\"Stock exchange in China\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fears about the health of China’s economy contributed to share price falls around the world.</span> <span class=\"element-image__credit\">Photograph: ChinaFotoPress/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/aa86334f91cb8e7dffe96248920feccd97a9d123/0_252_2686_1613/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/06/global-financial-markets-slip-as-oil-price-plunges-to-new-lows", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T18:50:50Z", 
    "type": "article", 
    "id": "business/2016/jan/06/global-financial-markets-slip-as-oil-price-plunges-to-new-lows", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live", 
    "sectionName": "Business", 
    "webTitle": "Oil hits 11-year low as weak Chinese data spooks markets - as it happened", 
    "fields": {
      "bodyText": "Investors could see the FTSE 100 - currently at 6073 - slip below 6000 during the current market rout, according to Tony Cross at Trustnet Direct. He said: It’s been another difficult day for London equities with the FTSE-100 failing to find any meaningful support, in line with sentiment across the bulk of global stock markets. Once again miners are leading the rout, this time with suggestions that some of the big names could look to use a rights issue to build so-called war chests so they’re well placed to pick up distressed assets from smaller rivals when the inevitable fire sales come along. The fact oil prices have hit levels not seen in over a decade is also cause for concern, with traders taking the glass half empty approach here – US crude inventories fell, but there was simultaneously a sharp build in the corresponding gasoline reading... Downside pressure may be with us for a while yet and the obvious next level to watch for is a break below 6,000 on the FTSE-100. On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow. It was another day of dramatic declines on global markets. It started badly with more poor Chinese data - this time from the service sector - which prompted renewed fears of a severe slowdown in the world’s second largest economy. However there were also suggestions that the country’s central bank might unveil new stimulus measures, as well as extending the ban on short selling which is due to expire at the end of this week. News that North Korea had claimed to have exploded a hydrogen bomb also unnerved investors, while the oil price continued to slide. Growing tensions between Saudi Arabia and Iran make it unlikely the oil-rich countries will be able to agree on production cuts to cope with falling demand and oversupply. On top of that came new figures showing a 10.1m rise in gasoline inventories in the US last week. So markets fell sharply again, with commodity companies bearing the brunt of the selling, although they recovered from their worst levels towards the end of trading. The final scores showed: The FTSE 100 fell 63.86 points or 1.04% to 6073.38, having earlier fallen as low as 6018. Around 22 points of the decline came from mining and oil companies Germany’s Dax dropped 0.93% to 10,214.02 France’s Cac closed down 1.26% at 4480.47 Italy’s FTSE MIB lost 2.67% to 20,422.39 Spain’s Ibex ended down 1.48% at 9197.4 In Greece, the Athens market fell 0.57% to 617.59 In the US, the Dow Jones Industrial Average is currently down 217 points or 1.26%. Brent crude is 5.1% lower at $34.56 a barrel, after earlier touching $34.26 - its worst level for around eleven and a half years. Back with the stock markets, and the day’s events seemed to follow a familiar pattern according to Joshua Mahony, market analyst at IG. He said: The 2016 meltdown has moved into its third day, with both European and US markets selling off heavily once more, spurred on by yet another leg lower in crude prices. A hat-trick of underperforming services PMIs saw the Chinese, UK and US readings all fall short of market expectations today. With the UK and US heavily reliant on the services sector, the continued slide in services PMIs will no doubt be worrying, with certain negative implications for future growth in both countries. As we head towards the European close there is a distinct pattern taking shape, with selling dominating the morning session, followed by a rally within the crossover period between the US and European markets. Perhaps this is US optimism at work, yet there certainly appears to be substantially more negativity within Europe than in the US, despite the fact that the Fed is the only central bank to be raising rates. Following the news that the US added 10.1m barrels of gasoline to inventories last week, John Kilduff of Again Capital told CNBC: It’s the biggest increase in gasoline supply since 1993. Gasoline prices are going to collapse. On the other hand US crude inventories dropped by 5.1m barrels last week, but this has done nothing to support the oil price. And now a new low for the day. Brent crude is down $2 a barrel or 5.7% at $34.30, in the wake of the US inventory figures. These have added to worries about oversupply and falling demand, at a time when tensions between Saudia Arabia and Iran make it less likely the major producers will be able to agree on production cuts. After staging a minor recovery, oil prices are falling again after US gasoline stocks rose by 10.6m last week, the biggest weekly rise since 1993, according to the US Energy Information Administration. So Brent crude is now down 4.75% at $34.69, back down towards the lows of the day. However: Connor Campbell, financial analyst at Spreadex said: Whilst not quite at bad their early afternoon nadirs, the global indices were still drunk off today’s toxic China/oil/North Korea cocktail, staggering to fresh lows like a troop of inebriated uncles at an uncomfortable family function. The Dow Jones, at its worst down by nearly 300 points, settled into a 200 point loss as the open receded into the background, lifted slightly by an absurdly strong ADP non-farm employment change figure and a shrinking trade balance number. Some of that goodwill was undone, however, by a huge month-on-month drop in factory orders (from 1.5% to -0.2%) and a pair of Markit and ISM services PMIs that, at 54.3 and 55.1 respectively, both worryingly underperformed expectations. And whilst the Dow may have climbed away from its lows, it remains both firmly below the 17000 mark and approaching 3 month lows. Over in Europe and things remained just as bad, the DAX, CAC and FTSE all haemorrhaging around 1-1.5% as the day dragged on. If anything it is admirable the UK index hasn’t fallen even further given that Brent Crude truly lost its way this Wednesday, trading below $35 per barrel to hit new 11 year lows for most of the afternoon, at one point extending its losses to nearly 5%. Here are the bigget fallers on the Dow Jones Industrial Average. It’s a broad based decline, with only retailer Wal Mart bucking the downward trend: And US factory orders fell in November and inventories declined for the fifth straight month, according to the Commerce Department. New orders slipped 0.2% in November compared to a 1.3% rise in October, itself downgraded from an initial reading of 1.5%. Inventories fell 0.3% in November after a 0.5% decline the previous month. The ISM non-manufacturing report also suggests some weakness in the US economy. Its PMI came in at 55.3 in December, down from 55.9 in November and lower than the 56 that analysts had been expecting. This was the lowest reading since April 2014. But the new orders index rose from 57.5 in November to 58.2, while the business activity index improved from 58.2 to 58.7. The Markit survey suggests that US economic growth could be losing momentum. Its chief economist Chris Williamson said: The PMI surveys show the service sector losing momentum alongside a stalling of growth in the manufacturing sector, pushing the overall rate of economic expansion down to the weakest for a year. While the survey data indicate that the economy grew at a reasonably healthy 1.9% annualised clip in the fourth quarter, the weakness seen in the final month of the year raises concerns that growth is losing momentum, possibly quite markedly. The survey also signals robust employment growth, but likewise suggests the pace of hiring has slowed since earlier in the year as businesses have become more cautious in the face of worries such as the forthcoming elections, the strong dollar, global growth jitters and the outlook for interest rates. The December survey data are consistent with non-farm payrolls rising by around 175,000 compared to an average of 200,000 in the first eleven months of the year. Having hiked interest rates for the first time in almost a decade at the end of last year, the Fed will likely err on the side of caution and hold off with further policy tightening until the full extent of the slowdown becomes apparent. US services grew more strongly than expected in December, according to Markit, but were still at their lowest level since January last year. Its services PMI came in at 54.3 compared to expectations of 54 and an initial reading of 53.7. But it was weaker than the November figure of 56.1. Markit’s composite PMI for December was 54, down from 55.9 in November and the lowest since December 2014. Markit said: December data highlighted that the U.S. service sector ended the year on a weaker growth footing, with business activity and incoming new work both expanding at slower rates than in November. Staffing numbers continued to rise at a solid pace, but the latest survey suggested a greater degree of caution about the business outlook. The ISM non-manufacturing survey is due shortly. As expected, US markets are joining in the global downturn, sparked by the latest poor Chinese data, this time from the service sector, and of course the reports of a hydrogen bomb test by North Korea. The Dow Jones Industrial Average is down 235 points or 1.4% in early trading. The S&amp;P 500 has fallen 1%, while Nasdaq is off 1.5% (not helped by weakness in Apple following reports of iPhone 6 production cutbacks.) Oil continues to fall, the latest lurch down coming after the strong ADP jobs report which has in turn strengthened the dollar on the basis of more possible US interest rate rises. Commodities are denominated in dollars, so any rise in the US currency makes them more expensive to hold. So Brent crude is now down 4.7% at $34.71 a barrel, having touched a low of $34.62. That’s a new low of more than 11 years (since July 2004). Here is our story on the oil price slide: There’s quite a New Year hangover in the markets today. Today’s selloff has sent European stocks down to a three-week low, knocking 1.7% off the Stoxx 600 index (which tracks listed companies across Europe). That pretty much wipes out the “Santa Rally” that kicked off after the US Federal Reserve raised interest rates in mid December: Alastair McCaig, Market Analyst at IG, says weak Chinese data and tensions overseas have hurt stocks this week. Only three days into the new year and both the economic data and equity markets in China are giving investors plenty to worry about. The People’s Bank of China has already suspended equity markets, closing them early for the day, injected 130 billion yuan into the markets and has now weakened the currency. What will the fourth day of the trading year bring? The escalation in rhetoric between Saudi Arabia and Iran has already heightened fears over the Middle East and now North Korea has decided this is the optimum time to carry out its latest nuclear bomb test. If 2016 is going to be a good one for equities, they are going to have to do it the hard way. Here’s today’s damage, with just over two hours trading left in Europe: City firm Fathom Consulting is particularly pessimistic about China - it believes growth is way, way below the official reading of 7% (which is also Beijing’s official target) Today’s ADP report shows that the US labour market saved the best till last.... Is it too early to speculate about another US interest rate rise? Rob Carnell of ING thinks markets could start pricing in a fresh rise in borrowing costs in March, if Friday’s Non-Farm Payroll matches today’s decent ADP jobs report. Such a move would be backed by rising inflation, notwithstanding what is currently happening to oil prices - the base effects from last year dominate any current downward pressure on prices. Wages too will likely bolster the case for more tightening (only +0.2%mom needed to take wage inflation to 2.8% in December), and sooner than markets are expecting. There is still a long way to go until the March meeting, and we think that by the time we get there, the Fed will have managed to come up with an excuse for dragging its feet some more. But in the meantime, stronger labour data, rising inflation and wages are making a decent case for a more aggressive Fed, a stronger USD, and higher bond yields. America’s trade deficit narrowed in November, according to figures just released by the Commerce Department. With businesses reducing inventory, imports fell to their lowest level in five years, with exports also declining but at a lower rate. So the trade gap fell by 5% to $42.4bn, while October’s deficit was revised up to $44.6bn for $43.9bn. Rob Carnell at ING Bank said: The November US trade deficit narrowed by a little over $2bn to $42.374bn, which will help lift the fourth quarter 2015 GDP figures by about 0.1%/0.2% relative to what a flat reading would have delivered (assuming this is sustained). But this is not quite as good a data post as first glance shows. The deficit was not materially affected by petroleum flows or prices, with the ex-petroleum deficit actually narrowing even more than the headline figure. What appears to be dominating this result is a sharp (1.7% month on month) decline in imports, particularly on the goods side (service imports broadly unchanged). And this may reflect a much weaker level of underlying demand in the economy than some other recent data have suggested. Exports were a little softer too, but it is weak imports that dominated this result. Analysts are surprised by the unexpectedly strong US private sector jobs report. It doesn’t really match up to recent economic data, particularly from US manufacturing sector: Breaking: American companies hired more new staff than expected last month. It’s a sign that the US labour market remains robust, despite weakening economic growth in emerging markets such as China. The closely watched monthly survey conducted by the Automatic Data Processing (ADP) showed that 257,000 new private sector jobs were created last month. That beats estimates; it’s around 62,000 more jobs than expected. It suggests Friday’s Non-Farm Payroll report will not contain any shocks that might make the Federal Reserve regret raising interest rates last month. undefined Wall Street traders should take their tin hats into work. The futures market is predicting chunky falls across the three main share markets, CNBC flags up. Trading begins in 75 minutes, at 2.30pm GMT. America’s tech-heavy Nasdaq index is on track to shed 2% when trading begins, in an hour and half’s time. That reflects concerns that Apple is reportedly cutting iPhone production, which may herald wider problems in the technology sector.... There was no relief to the commodity crunch this morning: Shares in tech giant Apple are on track to hit their lowest level since last August, when Wall Street opens. According to reports from China, Apple is cutting back on production of its iPhone 6 smartphone, in response to weaker than expected sales. Foxconn, a major iPhone assembler, has already cut staff levels according to the Wall Street Journal. The news has already hit the shares of the various tech firms whose components go into the iPhone. ARM, the UK chip firm, are down 3%. And Apple is on track to fall by 2.7% to around $99.98.... European markets are lurching lower -- the FTSE 100 is flirting with a triple-digit loss, as concern swirls over China and North Korea. The German, French and Italian markets are also deeper in the red: Mining firms are still the biggest fallers, as commodity prices are hit by concerns over the global economy. The fall in the crude price has hit producer Tullow Oil, which is down over 5%. In another sign of nervousness, the price of gold is rising: The Russian rouble is being hit by the weakening oil price, dropping 1% to 74 roubles to the US dollar. Oil is continuing to slide..... Today is definitely a “risk-off” trading session, says Peter Rosenstreich, head of market strategy at online bank Swissquote Bank. “North Korea’s announcement of a hydrogen bomb test has done little to calm already jittery nerves. The announcement was supported by media outlets reporting a “man-made” earthquake in the area that North Korea generally uses to test their nuclear capabilities. This concerning news follows directly on the heels of the escalations of tensions between Saudi Arabia and Iran. Given the weak economic growth data emulating for emerging markets recently investors had little appetite to wait around. Spreadex’s Conner Campbell says markets are suffering a triple-whammy -- poor Chinese data, weakening oil, and North Korean worries. “The dismal start to 2016 appears to have only intensified this Wednesday, with disappointing Chinese services data (sending the yuan to a 5-year low against the dollar even if the Shanghai Composite managed some counter-intuitive growth), a fresh 11-year low for Brent Crude and reports of a fourth nuclear test from North Korea.” There’s still 90 minutes to wait until dawn breaks over New York. But any early-rising Wall Street workers should brace for a lively day. The futures market is predicting the Dow Jones industrial average will shed almost 200 points, or 1.3%, at the open. A fresh dose of gloom has swept the oil market today, driving down crude prices to their lowest levels since the summer of 2004. Rising geopolitical tensions between Saudi Arabia and Iran pushed prices down; good news for consumers, and countries who import their energy supplies, but another blow to producers. Brent crude, sourced from the North Sea, tumbled by 2% to just $35.52 per barrel, a new 11-year low. US crude dropped 1.5% to $35.38. This partly reflects concerns over China’s slowing economy -- weaker growth equals less demand for energy. But oil traders are also watching the tensions between Tehran and Riyadh carefully. Over the weekend, Saudi Arabia cut diplomatic ties with Iran after protesters ransacked the Saudi embassy in Tehran, following Saudi’s execution of a senior Shia Muslim cleric. Middle Eastern tensions usually push the oil price up. But in this case, it dampens the prospect of producers working together and cutting the amount of crude hitting the market. RBC Capital Markets say: In particular, we would highlight the government’s decision to execute the prominent Shiite Cleric and political dissident Sheikh Nimr al-Nimr as a catalyst for increased sectarian tension both at home and throughout the region. At the time of writing, protests had broken out in the restive city of Qatif in the Kingdom’s oil-rich eastern province and angry demonstrators had set the Saudi Embassy in Tehran on fire. Returning to China... Ilya Spivak, currency strategist at DailyFX, says traders are alarmed that Beijing allowed the yuan to hit a five-year low today. The sentiment-sensitive Australian, Canadian and New Zealand Dollars dropped while the safety-linked Japanese Yen pushed higher as risk aversion gripped markets in Asian trade. The move followed China’s move to set the daily reference rate for the onshore Yuan exchange rate at the lowest in five years. “Newswires suggested the move reflected Beijing’s determination that the economy needs additional stimulus, which implies a deteriorating growth outlook. Curiously, the prospect of additional policy support might have been expected to be supportive for sentiment considering a slowdown in China has been baked into consensus forecasts for some time. He also reckons traders should chill... “With this in mind, today’s move may prove to be a reflexive, knee-jerk response rather than a sober evaluation of China’s FX policy on its merits. The PBOC spooked investors when it began to rapidly revalue the Yuan in August, catching markets off-guard and sending asset prices scrambling. Today’s response may reflect fears of a similar scenario, but the ingredients for a repeat appear to be absent. Growth across the UK’s service sector dipped last month, suggesting the British economy isn’t growing as fast as hoped. Markit’s UK Services PMI dropped to 55.5 in December, from 55.9 in November. That still shows robust expansion, with firms taking on more business....but Markit sounds a little concerned about the situation. It says: Employment increased at a robust pace, albeit the weakest in five months.... Growth in recent months has been slower than in the first half of the year and when compared with the trend rates set in 2013-14. Reflecting this, outstanding business continued to grow only modestly in December, and firms’ longer-term expectations for business activity were the weakest since early-2013. Jeremy Cook of currency exchange firm World First wonders if the service sector may have peaked: Despite France’s problems, private sector growth across the euro area has hit its highest level since mid-2011. Data firm Markit reports that activity rose across Germany, France, Italy, Spain and Ireland last month, with many firms taking on more staff. Its composite PMI, which measures manufacturing and service sector growth across the eurozone, hit 54.3, up from 54.2 in November. That indicates that growth in the final three months of 2015 was the strongest since the eurozone debt crisis kicked off. Ireland posted the fastest growth, continuing a strong run. More surprisingly, Italy was the second-best performer, ahead of Germany. Chris Williamson, chief economist at Markit, says the data is encouraging: “The eurozone economy starts 2016 on a solid footing and well placed to enjoy a year of robust expansion. Growth of business activity continued to edge higher at the end of 2015, with an upturn in the PMI rounding off the strongest quarter for four- and-a-half years. “It’s particularly encouraging to see firms taking on staff in increased numbers, suggesting that businesses are preparing for stronger demand in the coming year by boosting capacity.” France is kicking off 2016 where it ended 2015, with more bad economic news. Markit’s French service sector PMI, which measures activity across the sector, fell to 49.8 in December. That’s an 11-month low, and suggests a small contraction) (50 is the cutoff point). Firms reported that new business growth slowed to near-stagnation during the month which also suggests economic demand is weak. Jack Kennedy, senior economist at Markit, flags up that business expectations are also lacklustre, following November’s terrorist atrocities in Paris. Anecdotal evidence suggested that a number of businesses continued to be affected by cancellations following the recent terrorist attacks, exerting a drag on new business growth. Correspondingly, business expectations dipped to the lowest level for over a year. Service providers responded by cutting their charges to the greatest extent in six months, which they will be hoping may spur new work intakes to get the New Year off to a more positive start.” Back in the UK, John Lewis has shrugged off a drop in shoppers at its high street outlets to report a “strong” Christmas. My colleague Sean Farrell has the details: Group sales for the six weeks to 2 January rose 4.1% from a year earlier to £1.81bn as sales at its John Lewis department store business, including online, rose 6.9% to £951.3m. At operations open a year or more, John Lewis sales rose 5.1% with performance spread between homeware, fashion and technology. Sales at John Lewis department stores fell 1.2%, reflecting fewer visits to high streets and shopping centres as online sales jumped 21.4%. Maybe that Man in the Moon advert charmed the shoppers again (despite cynical hacks wondering what terrible crime the old chap had committed to prompt his lunar exile). Personally I preferred Monty the Penguin. China’s yuan is continuing to weaken -– it just hit a record low of 6.7250 to the US dollar in London trading, according to Reuters. Stocks are weakening across Europe this morning. As this chart shows, the basic resources sector (miners and energy suppliers) are the worst hit, but it’s a pretty broad selloff: Mining shares are leading the selloff in London, with BHP Billiton down 4%, Rio Tinto and Antofagasta shedding 3.7% and Glencore down 2.9%. That highlights concerns that China’s economy may be slowing faster than official figures show, which would dampen demand for commodities. UK fashion chain Burberry is also feeling the chill, dropping 2.3% at the open. It warned in October that Chinese demand for its pricy coats and handbags had weakened since last summer’s stock market turmoil. Down we go again..... Europe’s stock markets are dropping in early trading, hit by worries over China and anxiety over North Korea’s nuclear test. In London, the FTSE 100 has shed almost 1% at the open, with other markets close behind. Mike van Dulken of Accendo Markets says investors have plenty to worry about: Geopolitical risk has moved up a gear thanks to North Korea testing a hydrogen bomb for supposed self defense which will only go to make for more tension with its neighbours, while China data disappointed with a pullback in PMI Services adding to Monday’s weakness in Manufacturing, bolstering investor fears about the slowing economy. China’s stock markets are defying today’s selloff, and rallying on hopes that Beijing will be forced into more stimulus moves soon. The Shanghai Composite Index jumped 1.7% to close 61 points higher, at 3,539 points. That still leaves the index down 5% this year, after Monday’s 7% slump forced trading to be suspended. Most Asian stock markets has fallen today, driven down by worries over China and the nuclear test claims from North Korea. Japan’s Nikkei fell 1%, while Hong Kong’s Hang Seng index lost 0.8% to hit its lowest level since October. More here: In another sign of problems building in China, the country’s currency has hit a five-year low against the US dollar today. The People’s Bank of China surprised investors by setting its daily yuan fix at the lowest level since April 2011, which triggered fresh selling overseas. CNBC has the details: The offshore yuan fell to 6.6915 against the greenback, the lowest rate of exchange since at least the last quarter of 2010 and a 2.1 percent discount to the onshore yuan’s 6.5506 level. The People’s Bank of China has been under growing pressure as nervous investors pull capital out of the country. A weaker yuan should help Chinese firms compete overseas, but may also fuel concern about currency wars. Nizam Idris, head of foreign-exchange and fixed-income strategy at Macquarie Bank in Singapore, has told Bloomberg that the drop in the yuan will “confuse” the markets. Economists are concerned to see that China’s service sector growth ground to a halt last month. Zhou Hao, an economist at Commerzbank AG in Singapore, warned: “This sentiment gauge clearly clouds the growth outlook for China,” Iris Pang, greater China economist at Natixis SA in Hong Kong, hopes for a recovery this month. “Services have felt the heat from the economic slowdown....Spending in the Chinese New Year may lead to a rebound”. This chart from Caixin shows how China’s economy took a dive in December, with service sector growth hitting a 17 month low and manufacturing actually shrinking (as we learned on Monday) Dr He Fan, their chief economist, says it shows Beijing needs to do more to stimulate its economy: “The headline Caixin China General Services PMI for December is 50.2, down 1 point from the reading for the previous month and reaching the lowest point in 17 months. The Caixin Composite Output Index came in at 49.4, below the 50-point neutral level and 1.1 points lower than November’s record. In light of the setback to services sector growth, the government needs to gradually relax restrictions in the sector. This will release the potential of supply-side reform, improve the economic structure and help with the industrial transformation and upgrading.” Good morning, and welcome to our rolling coverage of the world economy, the financial market, the eurozone and business. Worries over China’s economy are in focus again this morning. Overnight, fresh data has shown that the country’s service sector economy grew at its slowest rate in 17 months in December. The Caixin/Markit Purchasing Managers’ Index (PMI) fell to 50.2 last month, which implies that the sector basically stagnated last month. That follows Monday’s weak manufacturing data, and adds to concerns that its economy is softening, It also suggests Beijing’s move to a more consumer-driven economy isn’t going as well as hoped. Investors are also (understandably) alarmed that North Korea is claiming to have detonated a hydrogen bomb overnight (live coverage of that drama is here). That’s weighing on Asia markets, which are mostly in the red today, and driving up the US dollar. We get service sector data from across Europe this morning, which is likely to show that the slow recovery in the eurozone continued in December (with Germany doing rather better than France). The eurozone data comes in dribs-and-drabs from 8.15am to 9am GMT, with the UK services PMI at 9.30am. We then get the US services data at 3pm, after the monthly ADP report shows how many new private sector jobs were created last month. That will tee up Friday’s Non-Farm Payroll (the broad measure of the American labour market). And in the City, investors will be chewing through Christmas trading figures from retail bellwether John Lewis, and Topps Tiles. We’ll be tracking all the main events through the day...", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>More gloom from China, falling oil price, and North Korean nuclear test are fuelling City jitters</p><ul><li><a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live#block-568d23f1e4b02440900e249b\">Latest: Wall Street falls sharply</a></li><li><a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live#block-568d138be4b0ef602a240083\">US jobs report smashes forecasts</a></li><li><a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live#block-568cf548e4b02440900e0a02\">European selloff gathers pace</a></li><li><a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live#block-568ce368e4b0ef602a23eddc\">Geopolitical tensions sends oil under $35/barrel</a></li><li><a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live#block-568cbad2e4b0c73bdb0e6c53\">Introduction: China’s service sector growth stalls</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live#block-568cc718e4b0c73bdb0e6c5b\">Yuan hits five-year low</a><br></li></ul>", 
      "byline": "Graeme Wearden (until 2.25) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Oil hits 11-year low as weak Chinese data spooks markets - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fhef", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e5f8e856636ffa412d61f3377ae0f2181e97c15f\"> <img src=\"http://media.guim.co.uk/e5f8e856636ffa412d61f3377ae0f2181e97c15f/0_30_3500_2100/1000.jpg\" alt=\"An oil field near the village of Nikolo-Berezovka in Bashkortostan, Russia.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An oil field near the village of Nikolo-Berezovka in Bashkortostan, Russia.</span> <span class=\"element-image__credit\">Photograph: Sergei Karpukhin/REUTERS</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e5f8e856636ffa412d61f3377ae0f2181e97c15f/0_30_3500_2100/500.jpg", 
      "body": "<div id=\"block-568d5100e4b02440900e3380\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T17:53:42.343Z\">5.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Investors could see the FTSE 100 - currently at 6073 - slip below 6000 during the current market rout</strong>, according to Tony Cross at Trustnet Direct. He said:</p> <blockquote class=\"quoted\"> <p>It’s been another difficult day for London equities with the FTSE-100 failing to find any meaningful support, in line with sentiment across the bulk of global stock markets. Once again miners are leading the rout, this time with suggestions that some of the big names could look to use a rights issue to build so-called war chests so they’re well placed to pick up distressed assets from smaller rivals when the inevitable fire sales come along.</p> <p>The fact oil prices have hit levels not seen in over a decade is also cause for concern, with traders taking the glass half empty approach here – US crude inventories fell, but there was simultaneously a sharp build in the corresponding gasoline reading...</p> <p>Downside pressure may be with us for a while yet and the obvious next level to watch for is a break below 6,000 on the FTSE-100.</p> </blockquote> <p><em>On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-568d45b2e4b0ef602a241373\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T17:07:04.930Z\">5.07pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European shares close lower but off worst levels</h2>  <div class=\"block-elements\">  <p>It was another day of dramatic declines on global markets. It started badly with more poor Chinese data - this time from the service sector - which prompted renewed fears of a severe slowdown in the world’s second largest economy. However there were also suggestions that the country’s central bank might unveil new stimulus measures, as well as extending the ban on short selling which is due to expire at the end of this week.</p> <p>News that North Korea had claimed to have exploded a hydrogen bomb also unnerved investors, while the oil price continued to slide. Growing tensions between Saudi Arabia and Iran make it unlikely the oil-rich countries will be able to agree on production cuts to cope with falling demand and oversupply. On top of that came new figures showing a 10.1m rise in gasoline inventories in the US last week.</p> <p>So markets fell sharply again, with commodity companies bearing the brunt of the selling, although they recovered from their worst levels towards the end of trading. The final scores showed:</p> <ul> <li><strong>The FTSE 100 fell 63.86 points or 1.04% to 6073.38, having earlier fallen as low as 6018. Around 22 points of the decline came from mining and oil companies</strong></li> <li><strong>Germany’s Dax dropped 0.93% to 10,214.02</strong></li> <li><strong>France’s Cac closed down 1.26% at 4480.47</strong></li> <li><strong>Italy’s FTSE MIB lost 2.67% to 20,422.39</strong></li> <li><strong>Spain’s Ibex ended down 1.48% at 9197.4</strong></li> <li><strong>In Greece, the Athens market fell 0.57% to 617.59</strong></li> </ul> <p>In the US, the Dow Jones Industrial Average is currently down 217 points or 1.26%.</p> <p>Brent crude is 5.1% lower at $34.56 a barrel, after earlier touching $34.26 - its worst level for around eleven and a half years.</p>  <figure class=\"element element-image\" data-media-id=\"9a0e61202213748a6cf0d30b768394da6096db66\"> <img src=\"https://media.guim.co.uk/9a0e61202213748a6cf0d30b768394da6096db66/0_0_3000_1801/1000.jpg\" alt=\"Traders on the New York Stock Exchange as the market suffers more sharp falls.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders on the New York Stock Exchange as the market suffers more sharp falls.</span> <span class=\"element-image__credit\">Photograph: Spencer Platt/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-568d4495e4b02440900e2eb7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T16:46:15.972Z\">4.46pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back with the stock markets, and the day’s events seemed to follow a familiar pattern according to Joshua Mahony, market analyst at IG. He said:</p> <blockquote class=\"quoted\"> <p>The 2016 meltdown has moved into its third day, with both European and US markets selling off heavily once more, spurred on by yet another leg lower in crude prices. A hat-trick of underperforming services PMIs saw the Chinese, UK and US readings all fall short of market expectations today. With the UK and US heavily reliant on the services sector, the continued slide in services PMIs will no doubt be worrying, with certain negative implications for future growth in both countries.</p> <p>As we head towards the European close there is a distinct pattern taking shape, with selling dominating the morning session, followed by a rally within the crossover period between the US and European markets. Perhaps this is US optimism at work, yet there certainly appears to be substantially more negativity within Europe than in the US, despite the fact that the Fed is the only central bank to be raising rates.</p> </blockquote> </div>   </div> <div id=\"block-568d43a3e4b0ef602a241292\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T16:43:51.654Z\">4.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Following the news that the US added 10.1m barrels of gasoline to inventories last week, John Kilduff of Again Capital <strong><a href=\"http://www.cnbc.com/2016/01/05/oil-prices-edge-higher-after-dropping-to-near-11-year-lows.html\">told CNBC</a></strong>:</p> <blockquote class=\"quoted\"> <p>It’s the biggest increase in gasoline supply since 1993. Gasoline prices are going to collapse.</p> </blockquote> <p>On the other hand US crude inventories dropped by 5.1m barrels last week, but this has done nothing to support the oil price. </p> </div>   </div> <div id=\"block-568d397ce4b02440900e2a94\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T16:07:44.051Z\">4.07pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Brent falls 5.7% on the day</h2>  <div class=\"block-elements\">  <p><strong>And now a new low for the day. Brent crude is down $2 a barrel or 5.7% at $34.30, in the wake of the US inventory figures.</strong></p> <p>These have added to worries about oversupply and falling demand, at a time when tensions between Saudia Arabia and Iran make it less likely the major producers will be able to agree on production cuts.</p>  <figure class=\"element element-image\" data-media-id=\"960374b8f17b284119211372d7b4fdf3170e2809\"> <img src=\"https://media.guim.co.uk/960374b8f17b284119211372d7b4fdf3170e2809/0_0_1516_820/1000.jpg\" alt=\"Oil price at an 11 year low.\" width=\"1000\" height=\"541\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Oil price at an 11 year low.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-01-06T16:12:10.501Z\">at 4.12pm GMT</time></p>  </div> <div id=\"block-568d35ece4b0ef602a240ef4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T15:47:44.887Z\">3.47pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>After staging a minor recovery, oil prices are falling again after US gasoline stocks rose by 10.6m last week, the biggest weekly rise since 1993, according to the US Energy Information Administration.</p> <p>So Brent crude is now down 4.75% at $34.69, back down towards the lows of the day. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FOREXcom/statuses/684762425942499329\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/WTI?src=hash\">#WTI</a> crude has hit a fresh low after the EIA&#39;s stockpiles report showed a huge build in stocks of crude products <a href=\"https://t.co/wzJ3ioJXnS\">https://t.co/wzJ3ioJXnS</a> ^FR</p>&mdash; FOREX.com (@FOREXcom) <a href=\"https://twitter.com/FOREXcom/status/684762425942499329\">January 6, 2016</a></blockquote>  </figure>  <p>However:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JKempEnergy/statuses/684761405397020672\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US GASOLINE STOCKS jump +10.6 million bbl last week but still -5.2 million bbl below prior-year level <a href=\"https://t.co/qglIlTfQeP\">pic.twitter.com/qglIlTfQeP</a></p>&mdash; John Kemp (@JKempEnergy) <a href=\"https://twitter.com/JKempEnergy/status/684761405397020672\">January 6, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-01-06T15:51:10.823Z\">at 3.51pm GMT</time></p>  </div> <div id=\"block-568d3311e4b0c73bdb0e9a2a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T15:31:55.121Z\">3.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Connor Campbell, financial analyst at Spreadex said:<br></p> <blockquote class=\"quoted\"> <p>Whilst not quite at bad their early afternoon nadirs, the global indices were still drunk off today’s toxic China/oil/North Korea cocktail, staggering to fresh lows like a troop of inebriated uncles at an uncomfortable family function.</p> <p>The Dow Jones, at its worst down by nearly 300 points, settled into a 200 point loss as the open receded into the background, lifted slightly by an absurdly strong ADP non-farm employment change figure and a shrinking trade balance number. Some of that goodwill was undone, however, by a huge month-on-month drop in factory orders (from 1.5% to -0.2%) and a pair of Markit and ISM services PMIs that, at 54.3 and 55.1 respectively, both worryingly underperformed expectations. And whilst the Dow may have climbed away from its lows, it remains both firmly below the 17000 mark and approaching 3 month lows.</p> <p> Over in Europe and things remained just as bad, the DAX, CAC and FTSE all haemorrhaging around 1-1.5% as the day dragged on. If anything it is admirable the UK index hasn’t fallen even further given that Brent Crude truly lost its way this Wednesday, trading below $35 per barrel to hit new 11 year lows for most of the afternoon, at one point extending its losses to nearly 5%.</p> </blockquote> </div>   </div> <div id=\"block-568d30d0e4b02440900e2a48\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T15:30:03.234Z\">3.30pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here are the bigget fallers on the Dow Jones Industrial Average. It’s a broad based decline, with only retailer Wal Mart bucking the downward trend:</p>  <figure class=\"element element-image\" data-media-id=\"7d4edbcdf657446e927cf6d1e3fb4ba1ee4338c9\"> <img src=\"https://media.guim.co.uk/7d4edbcdf657446e927cf6d1e3fb4ba1ee4338c9/0_0_1138_581/1000.jpg\" alt=\"Wall Street falls.\" width=\"1000\" height=\"511\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wall Street falls.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-568d2cece4b0c73bdb0e983f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T15:11:57.166Z\">3.11pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>And US factory orders fell in November and inventories declined for the fifth straight month</strong>, according to the Commerce Department.</p> <p>New orders slipped 0.2% in November compared to a 1.3% rise in October, itself downgraded from an initial reading of 1.5%. Inventories fell 0.3% in November after a 0.5% decline the previous month.</p> </div>   </div> <div id=\"block-568d2c41e4b0c73bdb0e97f1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T15:04:08.193Z\">3.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The ISM non-manufacturing report also suggests some weakness in the US economy.</strong></p> <p>Its PMI came in at 55.3 in December, down from 55.9 in November and lower than the 56 that analysts had been expecting. This was the lowest reading since April 2014.</p> <p>But the new orders index rose from 57.5 in November to 58.2, while the business activity index improved from 58.2 to 58.7.</p> </div>   </div> <div id=\"block-568d2ab7e4b0ef602a240c33\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T14:57:05.857Z\">2.57pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Markit survey suggests that US economic growth could be losing momentum. Its chief economist Chris Williamson said:</p> <p>The PMI surveys show the service sector losing momentum alongside a stalling of growth in the manufacturing sector, pushing the overall rate of economic expansion down to the weakest for a year.<br></p> <blockquote class=\"quoted\"> <p>While the survey data indicate that the economy grew at a reasonably healthy 1.9% annualised clip in the fourth quarter, the weakness seen in the final month of the year raises concerns that growth is losing momentum, possibly quite markedly. </p> <p>The survey also signals robust employment growth, but likewise suggests the pace of hiring has slowed since earlier in the year as businesses have become more cautious in the face of worries such as the forthcoming elections, the strong dollar, global growth jitters and the outlook for interest rates. The December survey data are consistent with non-farm payrolls rising by around 175,000 compared to an average of 200,000 in the first eleven months of the year. </p> <p>Having hiked interest rates for the first time in almost a decade at the end of last year, the Fed will likely err on the side of caution and hold off with further policy tightening until the full extent of the slowdown becomes apparent. </p> </blockquote> </div>   </div> <div id=\"block-568d2a98e4b0c73bdb0e9741\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T14:54:21.147Z\">2.54pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/statuses/684749652651053057\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Markit &#39;all sector&#39; US PMI at 12-month low of 54.0 v 55.9 in Nov. Signals +1.9% ann. GDP Q4 <a href=\"https://t.co/g0qkK483Zf\">https://t.co/g0qkK483Zf</a> <a href=\"https://t.co/ifbeaf7Rij\">pic.twitter.com/ifbeaf7Rij</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/status/684749652651053057\">January 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-568d2892e4b0c73bdb0e964c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T14:49:35.110Z\">2.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>US services grew more strongly than expected in December, according to Markit, but were still at their lowest level since January last year.</strong></p> <p>Its services PMI came in at 54.3 compared to expectations of 54 and an initial reading of 53.7. But it was weaker than the November figure of 56.1.</p> <p>Markit’s composite PMI for December was 54, down from 55.9 in November and the lowest since December 2014. Markit said:</p> <blockquote> <p>December data highlighted that the U.S. service sector ended the year on a weaker growth footing, with business activity and incoming new work both expanding at slower rates than in November. Staffing numbers continued to rise at a solid pace, but the latest survey suggested a greater degree of caution about the business outlook. </p> </blockquote> <p>The ISM non-manufacturing survey is due shortly.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-01-06T14:55:09.955Z\">at 2.55pm GMT</time></p>  </div> <div id=\"block-568d23f1e4b02440900e249b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T14:34:14.266Z\">2.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street opens sharply lower</h2>  <div class=\"block-elements\">  <p>As expected, US markets are joining in the global downturn, sparked by the latest poor Chinese data, this time from the service sector, and of course the reports of a hydrogen bomb test by North Korea.</p> <p>The Dow Jones Industrial Average is down 235 points or 1.4% in early trading.</p> <p>The S&amp;P 500 has fallen 1%, while Nasdaq is off 1.5% (not helped by weakness in Apple following <strong><a href=\"http://www.theguardian.com/business/marketforceslive/2016/jan/06/arm-loses-3-on-reports-apple-plans-iphone-production-cuts\">reports of iPhone 6 production cutbacks</a></strong>.)</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-01-06T14:50:35.416Z\">at 2.50pm GMT</time></p>  </div> <div id=\"block-568d2130e4b0c73bdb0e92ca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T14:24:24.164Z\">2.24pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Oil continues to fall,</strong> the latest lurch down coming after the strong ADP jobs report which has in turn strengthened the dollar on the basis of more possible US interest rate rises. Commodities are denominated in dollars, so any rise in the US currency makes them more expensive to hold.</p> <p>So Brent crude is now down 4.7% at $34.71 a barrel, having touched a low of $34.62. That’s a new low of more than 11 years (since July 2004).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FOREXcom/statuses/684739587613306880\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Brent <a href=\"https://twitter.com/hashtag/crude?src=hash\">#crude</a> hits fresh 11-year low on supply worries; <a href=\"https://twitter.com/hashtag/WTI?src=hash\">#WTI</a> &lt; $35 ahead of stocks data <a href=\"https://t.co/wzJ3ioJXnS\">https://t.co/wzJ3ioJXnS</a> ^FR <a href=\"https://t.co/gl1HkV7QT5\">pic.twitter.com/gl1HkV7QT5</a></p>&mdash; FOREX.com (@FOREXcom) <a href=\"https://twitter.com/FOREXcom/status/684739587613306880\">January 6, 2016</a></blockquote>  </figure>  <p>Here is our story on the oil price slide:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/06/oil-prices-crash-to-11-year-low\">Oil prices crash to 11-year low</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-01-06T14:31:18.926Z\">at 2.31pm GMT</time></p>  </div> <div id=\"block-568d221be4b02440900e23a9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T14:23:39.032Z\">2.23pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European stocks hit three-week low.</h2>  <div class=\"block-elements\">  <p><strong>There’s quite a New Year hangover in the markets today. </strong></p> <p>Today’s selloff has sent European stocks down to a three-week low, knocking 1.7% off the Stoxx 600 index (which tracks listed companies across Europe).</p> <p>That pretty much wipes out the “Santa Rally” that kicked off after the US Federal Reserve raised interest rates in mid December:</p>  <figure class=\"element element-image\" data-media-id=\"8be757da168f94cc9347d15e0338c6a01cb95246\"> <img src=\"https://media.guim.co.uk/8be757da168f94cc9347d15e0338c6a01cb95246/0_0_915_388/500.jpg\" alt=\"The Stoxx 600 index since late November\" width=\"500\" height=\"212\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Stoxx 600 index since late November</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Alastair McCaig, Market Analyst at IG, says weak Chinese data and tensions overseas have hurt stocks this week.<br></p> <blockquote class=\"quoted\"> <p>Only three days into the new year and both the economic data and equity markets in China are giving investors plenty to worry about. The People’s Bank of China has already suspended equity markets, closing them early for the day, injected 130 billion yuan into the markets and has <a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live#block-568cc718e4b0c73bdb0e6c5b\">now weakened the currency</a>. What will the fourth day of the trading year bring?</p> <p>The escalation in rhetoric between Saudi Arabia and Iran has already heightened fears over the Middle East and now North Korea has decided this is the optimum time to carry out its latest nuclear bomb test. </p> <p>If 2016 is going to be a good one for equities, they are going to have to do it the hard way.</p> </blockquote> <p>Here’s today’s damage, with just over two hours trading left in Europe:</p>  <figure class=\"element element-image\" data-media-id=\"40000b63afb3134af4dcec8bd20ea80a21d4221a\"> <img src=\"https://media.guim.co.uk/40000b63afb3134af4dcec8bd20ea80a21d4221a/0_0_758_285/500.jpg\" alt=\"European markets\" width=\"500\" height=\"188\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European markets</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-568d2069e4b02440900e22cd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T14:13:50.268Z\">2.13pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>City firm <strong>Fathom Consulting</strong> is particularly pessimistic about China - it believes growth is way, way below the official reading of 7% (<em>which is also Beijing’s official target</em>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/684737434450538496\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Chinese GDP growth may already be running as low as 2.4%, says Fathom Consulting <a href=\"https://t.co/hoGAcXNbFC\">pic.twitter.com/hoGAcXNbFC</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/684737434450538496\">January 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-568d1fa1e4b02440900e2270\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T14:08:05.856Z\">2.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Today’s ADP report shows that the US labour market saved the best till last....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarketWatch/statuses/684736698199216128\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Ending the year on top: December was strongest month for jobs growth in 2015, ADP says <a href=\"https://t.co/7djzydDP0F\">https://t.co/7djzydDP0F</a> <a href=\"https://t.co/424vKWaw8u\">pic.twitter.com/424vKWaw8u</a></p>&mdash; MarketWatch (@MarketWatch) <a href=\"https://twitter.com/MarketWatch/status/684736698199216128\">January 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-568d1e74e4b0c73bdb0e9172\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T14:06:55.073Z\">2.06pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Is it too early to speculate about another US interest rate rise?</p> <p><strong>Rob Carnell</strong> of <strong>ING</strong> thinks markets could start pricing in a fresh rise in borrowing costs in March, if Friday’s Non-Farm Payroll matches <a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live#block-568d138be4b0ef602a240083\">today’s decent ADP jobs report</a>.<br></p> <blockquote class=\"quoted\"> <p>Such a move would be backed by rising inflation, notwithstanding what is currently happening to oil prices - the base effects from last year dominate any current downward pressure on prices. Wages too will likely bolster the case for more tightening (only +0.2%mom needed to take wage inflation to 2.8% in December), and sooner than markets are expecting.</p> <p>There is still a long way to go until the March meeting, and we think that by the time we get there, the Fed will have managed to come up with an excuse for dragging its feet some more. But in the meantime, stronger labour data, rising inflation and wages are making a decent case for a more aggressive Fed, a stronger USD, and higher bond yields.</p> </blockquote> </div>   </div> <div id=\"block-568d1c6be4b02440900e20a4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T13:57:46.144Z\">1.57pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US trade gap narrows in November</h2>  <div class=\"block-elements\">  <p>America’s trade deficit narrowed in November, according to figures just released by the Commerce Department. With businesses reducing inventory, imports fell to their lowest level in five years, with exports also declining but at a lower rate.</p> <p>So the trade gap fell by 5% to $42.4bn, while October’s deficit was revised up to $44.6bn for $43.9bn. Rob Carnell at ING Bank said:</p> <blockquote class=\"quoted\"> <p>The November US trade deficit narrowed by a little over $2bn to $42.374bn, which will help lift the fourth quarter 2015 GDP figures by about 0.1%/0.2% relative to what a flat reading would have delivered (assuming this is sustained). But this is not quite as good a data post as first glance shows.</p> <p>The deficit was not materially affected by petroleum flows or prices, with the ex-petroleum deficit actually narrowing even more than the headline figure.<br></p> <p>What appears to be dominating this result is a sharp (1.7% month on month) decline in imports, particularly on the goods side (service imports broadly unchanged). And this may reflect a much weaker level of underlying demand in the economy than some other recent data have suggested. Exports were a little softer too, but it is weak imports that dominated this result.<br></p> </blockquote> </div>   </div> <div id=\"block-568d158ee4b02440900e1ce6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T13:26:02.142Z\">1.26pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Analysts are surprised by <a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live#block-568d138be4b0ef602a240083\">the unexpectedly strong US private sector jobs report</a>. </strong></p> <p>It doesn’t really match up to recent economic data, particularly from US manufacturing sector:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/monexeurope/statuses/684727029737107456\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">That&#39;s a rather large payrolls estimate from ADP...interesting to see if official figures can live up</p>&mdash; Ranko Berich (@monexeurope) <a href=\"https://twitter.com/monexeurope/status/684727029737107456\">January 6, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/statuses/684726907200516096\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">ADP says manufacturing added 2k jobs in Dec despite weak ISM and Chicago PMI? Really!</p>&mdash; Michael Hewson (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/684726907200516096\">January 6, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-01-06T13:26:20.534Z\">at 1.26pm GMT</time></p>  </div> <div id=\"block-568d138be4b0ef602a240083\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T13:22:40.405Z\">1.22pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US jobs report smashes forecasts</h2>  <div class=\"block-elements\">  <p><strong>Breaking: American companies hired more new staff than expected last month.</strong></p> <p>It’s a sign that the US labour market remains robust, despite weakening economic growth in emerging markets such as China.</p> <p>The closely watched monthly survey conducted by the Automatic Data Processing (ADP) showed that 257,000 new private sector jobs were created last month.</p> <p>That beats estimates; it’s around 62,000 more jobs than expected. </p> <p><strong>It suggests Friday’s Non-Farm Payroll report will not contain any shocks that might make the Federal Reserve regret raising interest rates last month.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/684725370663374848\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">December ADP +257k well above +192k forecast and beats all 36 economist forecasts in Reuters poll.</p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/684725370663374848\">January 6, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NourHammoury/statuses/684724881339101184\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*ADP RESEARCH INSTITUTE SAYS U.S. ADDED 257,000 JOBS IN DEC.</p>&mdash; Nour E. Al-Hammoury (@NourHammoury) <a href=\"https://twitter.com/NourHammoury/status/684724881339101184\">January 6, 2016</a></blockquote>  </figure>  <p>undefined</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-01-06T13:24:05.671Z\">at 1.24pm GMT</time></p>  </div> <div id=\"block-568d1248e4b0c73bdb0e8abe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T13:15:48.852Z\">1.15pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Wall Street traders should take their tin hats into work. </p> <p>The futures market is predicting chunky falls across the three main share markets, <a href=\"http://www.cnbc.com/2016/01/06/wall-street-to-open-lower-on-oil-fall-n-korea.html\">CNBC flags up</a>. Trading begins in 75 minutes, at 2.30pm GMT.</p>  <figure class=\"element element-image\" data-media-id=\"85bb432aea7613f712d97c4d0287b7274dba25b7\"> <img src=\"https://media.guim.co.uk/85bb432aea7613f712d97c4d0287b7274dba25b7/0_0_747_279/500.jpg\" alt=\"dow\" width=\"500\" height=\"187\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US stock futures</span> <span class=\"element-image__credit\">Photograph: CNBC</span> </figcaption> </figure> </div>   </div> <div id=\"block-568d1087e4b0ef602a23fec7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T13:08:01.316Z\">1.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>America’s tech-heavy <strong>Nasdaq</strong> index is on track to shed 2% when trading begins, in an hour and half’s time. </p> <p>That reflects concerns that <a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live#block-568cfacbe4b02440900e0c68\">Apple is reportedly cutting iPhone production</a>, which may herald wider problems in the technology sector.... </p> </div>   </div> <div id=\"block-568cfda9e4b02440900e0e53\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T12:11:09.668Z\">12.11pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>There was no relief to the commodity crunch this morning:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JP_Riseborough/statuses/684688369897631744\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bloomberg World Mining Index slumps to lowest since 2008. BHP and Rio Tinto off almost 5% in London <a href=\"https://t.co/kur0mHJerN\">pic.twitter.com/kur0mHJerN</a></p>&mdash; Jesse Riseborough (@JP_Riseborough) <a href=\"https://twitter.com/JP_Riseborough/status/684688369897631744\">January 6, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/arascouet/statuses/684708623772200961\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">2016 in Brent oil prices so far <a href=\"https://twitter.com/hashtag/ugly?src=hash\">#ugly</a> <a href=\"https://t.co/Sb1AIUZT1v\">pic.twitter.com/Sb1AIUZT1v</a></p>&mdash; Angelina Rascouët (@arascouet) <a href=\"https://twitter.com/arascouet/status/684708623772200961\">January 6, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-01-06T12:11:22.979Z\">at 12.11pm GMT</time></p>  </div> <div id=\"block-568cfacbe4b02440900e0c68\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T12:00:41.286Z\">12.00pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Shares in tech giant Apple are on track to hit their lowest level since last August, when Wall Street opens.</strong></p> <p><a href=\"http://www.theguardian.com/technology/2016/jan/06/apple-shares-fall-reports-cuts-iphone-6s-plus-production\">According to reports from China</a>, Apple is cutting back on production of its iPhone 6 smartphone, in response to weaker than expected sales.</p> <p>Foxconn, a major iPhone assembler, has already cut staff levels <a href=\"https://uk.finance.yahoo.com/news/apple-iphone-sales-may-miss-090300955.html\">according to the Wall Street Journal</a>. </p> <p>The news has already hit the shares of the various tech firms whose components go into the iPhone. ARM, the UK chip firm, are down 3%.</p> <p>And Apple is on track to fall by 2.7% to around $99.98....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/statuses/684696839220760578\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Pre-market indications suggest Apple could slip below USD 100 for first time since Aug 24th <a href=\"https://t.co/rQknOa76CO\">pic.twitter.com/rQknOa76CO</a></p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/684696839220760578\">January 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-568cf548e4b02440900e0a02\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T11:12:38.217Z\">11.12am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Selloff gathers pace</h2>  <div class=\"block-elements\">  <p><strong>European markets are lurching lower -- the FTSE 100 is flirting with a triple-digit loss, as concern swirls over China and North Korea.</strong></p> <p>The German, French and Italian markets are also deeper in the red:</p>  <figure class=\"element element-image\" data-media-id=\"c264f152bf8e4e09cd135ecb3c9075d412191be7\"> <img src=\"https://media.guim.co.uk/c264f152bf8e4e09cd135ecb3c9075d412191be7/0_0_811_179/500.jpg\" alt=\"European stock markets\" width=\"500\" height=\"110\" class=\"gu-image\" /> </figure>  <p>Mining firms are still the biggest fallers, as commodity prices are hit by concerns over the global economy.<br></p> <p>The fall in the crude price has hit producer Tullow Oil, which is down over 5%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/statuses/684692337818267648\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/IGMarketMovers?src=hash\">#IGMarketMovers</a>: &#10;<a href=\"https://twitter.com/hashtag/TullowOil?src=hash\">#TullowOil</a> <a href=\"https://twitter.com/search?q=%24TLW&amp;src=ctag\">$TLW</a>&#10;-5.4% move on the day&#10;<a href=\"https://twitter.com/hashtag/Shares?src=hash\">#Shares</a>&#10;<a href=\"https://t.co/TK4pv0vNu9\">https://t.co/TK4pv0vNu9</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/684692337818267648\">January 6, 2016</a></blockquote>  </figure>  <p>In another sign of nervousness, the price of gold is rising:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdVanDerWalt/statuses/684692387407486976\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Gold rallying <a href=\"https://t.co/kvnw9lFbqI\">pic.twitter.com/kvnw9lFbqI</a></p>&mdash; Eddie van der Walt (@EdVanDerWalt) <a href=\"https://twitter.com/EdVanDerWalt/status/684692387407486976\">January 6, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-01-06T11:28:28.709Z\">at 11.28am GMT</time></p>  </div> <div id=\"block-568cf18ee4b02440900e09f4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T10:57:24.715Z\">10.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Russian rouble is being hit by the weakening oil price, dropping 1% to 74 roubles to the US dollar.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/684688306798510080\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Russia?src=hash\">#Russia</a> Ruble weakens beyond 74 per Dollar as <a href=\"https://twitter.com/hashtag/oil?src=hash\">#oil</a> prices in free fall. <a href=\"https://t.co/FVtFEg4FmL\">pic.twitter.com/FVtFEg4FmL</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/684688306798510080\">January 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-568cf0b6e4b0ef602a23ef56\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T10:47:55.764Z\">10.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Oil is continuing to slide.....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lemasabachthani/statuses/684686539251646468\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*BRENT DROPS BELOW $35 A BARREL FOR FIRST TIME IN 11 YEARS</p>&mdash; lemasabachthani (@lemasabachthani) <a href=\"https://twitter.com/lemasabachthani/status/684686539251646468\">January 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-568cecb8e4b0c73bdb0e78f8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T10:39:27.068Z\">10.39am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Today is definitely a “risk-off” trading session, says <strong>Peter Rosenstreich</strong>, head of market strategy at online bank <a href=\"http://en.swissquote.com/fx/news-and-live-signals/home\"><strong>Swissquote Bank</strong></a>.</p> <blockquote class=\"quoted\"> <p>“North Korea’s announcement of a hydrogen bomb test has done little to calm already jittery nerves.</p> <p>The announcement was supported by media outlets reporting a “man-made” earthquake in the area that North Korea generally uses to test their nuclear capabilities. This concerning news follows directly on the heels of the escalations of tensions between Saudi Arabia and Iran. Given the weak economic growth data emulating for emerging markets recently investors had little appetite to wait around.</p> </blockquote> </div>   </div> <div id=\"block-568ceabae4b02440900e09d8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T10:29:35.354Z\">10.29am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Spreadex’s Conner Campbell</strong> says markets are suffering a triple-whammy -- poor <a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live#block-568cbad2e4b0c73bdb0e6c53\">Chinese data</a>, weakening oil, and North Korean worries.</p> <blockquote class=\"quoted\"> <p>“The dismal start to 2016 appears to have only intensified this Wednesday, with disappointing Chinese services data (sending the yuan to a 5-year low against the dollar even if the Shanghai Composite managed some counter-intuitive growth), a fresh 11-year low for Brent Crude and reports of a fourth nuclear test from North Korea.”</p> </blockquote> </div>   </div> <div id=\"block-568ceb9fe4b0ef602a23ef3a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T10:25:37.748Z\">10.25am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/684654868146028545\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Yet more oil price <a href=\"https://twitter.com/hashtag/Disinflation?src=hash\">#Disinflation</a> today as Brent Crude Oil falls below US $36 per barrel which is 30% lower than a year ago.</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/684654868146028545\">January 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-568ce3f4e4b0c73bdb0e77a9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T10:21:42.284Z\">10.21am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>There’s still 90 minutes to wait until dawn breaks over New York. But any early-rising Wall Street workers should brace for a lively day.</strong></p> <p>The futures market is predicting the Dow Jones industrial average will shed almost 200 points, or 1.3%, at the open.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/sarasjolin/statuses/684665707217420288\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dow Jones Industrial average set for another day of triple-digit loss as China roils the markets again. &#10;<a href=\"https://t.co/9i0Dud0jJb\">https://t.co/9i0Dud0jJb</a></p>&mdash; Sara Sjölin (@sarasjolin) <a href=\"https://twitter.com/sarasjolin/status/684665707217420288\">January 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-568ce368e4b0ef602a23eddc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T10:12:10.065Z\">10.12am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Oil hits 11-year low</h2>  <div class=\"block-elements\">  <p><strong>A fresh dose of gloom has swept the oil market today, driving down crude prices to their lowest levels since the summer of 2004.</strong></p> <p>Rising geopolitical tensions between <strong>Saudi Arabia</strong> and <strong>Iran</strong> pushed prices down; good news for consumers, and countries who import their energy supplies, but another blow to producers.</p> <p>Brent crude, sourced from the North Sea, tumbled by 2% to just $35.52 per barrel, a new 11-year low. US crude dropped 1.5% to $35.38.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/684661500255010816\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Brent oil falls to $35.52, the lowest since July 2004: <a href=\"https://t.co/pqxvZ2hCdA\">pic.twitter.com/pqxvZ2hCdA</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/684661500255010816\">January 6, 2016</a></blockquote>  </figure>  <p>This partly reflects concerns over China’s slowing economy -- weaker growth equals less demand for energy.</p> <p>But oil traders are also watching the tensions between <strong>Tehran</strong> and <strong>Riyadh</strong> carefully. </p> <p>Over the weekend, Saudi Arabia cut diplomatic ties with Iran after protesters ransacked the Saudi embassy in Tehran, following <a href=\"http://www.theguardian.com/world/2016/jan/04/nimrs-execution-may-compound-saudi-arabias-problems\">Saudi’s execution of a senior Shia Muslim cleric</a>.</p> <p>Middle Eastern tensions usually push the oil price up. But in this case, it dampens the prospect of producers working together and cutting the amount of crude hitting the market.</p> <p>RBC Capital Markets say:</p> <blockquote class=\"quoted\"> <p>In particular, we would highlight the government’s decision to execute the prominent Shiite Cleric and political dissident Sheikh Nimr al-Nimr as a catalyst for increased sectarian tension both at home and throughout the region.</p> <p>At the time of writing, protests had broken out in the restive city of Qatif in the Kingdom’s oil-rich eastern province and angry demonstrators had set the Saudi Embassy in Tehran on fire.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/brumbymark/statuses/684675699689525248\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We keep seeing headlines suggesting ‘oil price off the bottom’ but it’s on a declining trend and the ‘bottom’ keeps edging down.</p>&mdash; Mark Brumby (@brumbymark) <a href=\"https://twitter.com/brumbymark/status/684675699689525248\">January 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-568cddf9e4b02440900e04c0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T09:50:30.113Z\">9.50am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Returning to China... Ilya Spivak, currency strategist at DailyFX, says traders are alarmed that <a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live#block-568cc718e4b0c73bdb0e6c5b\">Beijing allowed the yuan to hit a five-year low today.</a></strong></p> <blockquote class=\"quoted\"> <p>The sentiment-sensitive Australian, Canadian and New Zealand Dollars dropped while the safety-linked Japanese Yen pushed higher as risk aversion gripped markets in Asian trade. The move followed China’s move to set the daily reference rate for the onshore Yuan exchange rate at the lowest in five years. </p> <p>“Newswires suggested the move reflected Beijing’s determination that the economy needs additional stimulus, which implies a deteriorating growth outlook. Curiously, the prospect of additional policy support might have been expected to be supportive for sentiment considering a slowdown in China has been baked into consensus forecasts for some time.</p> </blockquote> <p>He also reckons traders should chill... <br></p> <blockquote class=\"quoted\"> <p>“With this in mind, today’s move may prove to be a reflexive, knee-jerk response rather than a sober evaluation of China’s FX policy on its merits. The PBOC spooked investors when it began to rapidly revalue the Yuan in August, catching markets off-guard and sending asset prices scrambling. Today’s response may reflect fears of a similar scenario, but the ingredients for a repeat appear to be absent.</p> </blockquote> </div>   </div> <div id=\"block-568cdfbce4b02440900e0605\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T09:40:39.576Z\">9.40am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Growth across the UK’s service sector dipped last month, suggesting the British economy isn’t growing as fast as hoped.</strong></p> <p>Markit’s UK Services PMI dropped to 55.5 in December, from 55.9 in November. That still shows robust expansion, with firms taking on more business....but Markit sounds a little concerned about the situation.</p> <p>It says:</p> <blockquote class=\"quoted\"> <p> Employment increased at a robust pace, albeit the weakest in five months.... </p> <p>Growth in recent months has been slower than in the first half of the year and when compared with the trend rates set in 2013-14. Reflecting this, outstanding business continued to grow only modestly in December, and firms’ longer-term expectations for business activity were the weakest since early-2013. </p> </blockquote> <p><strong>Jeremy Cook</strong> of currency exchange firm <strong>World First</strong> wonders if the service sector may have peaked:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/684668871933063168\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK Services PMI: &#39;firms&#39; longer term expectations for business activity were the weakest since early-2013&#39;. Has growth already rolled over?</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/684668871933063168\">January 6, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/684669585476444161\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Services PMI release also backs up thoughts that labour market slack is near non-existent now as job creation slows to 6 month low</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/684669585476444161\">January 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-568cd810e4b0c73bdb0e6f79\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T09:15:47.069Z\">9.15am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone growth high 4.5 year high</h2>  <div class=\"block-elements\">  <p><strong>Despite France’s problems, private sector growth across the euro area has hit its highest level since mid-2011.</strong></p> <p>Data firm Markit reports that activity rose across Germany, France, Italy, Spain and Ireland last month, with many firms taking on more staff.</p> <p>Its composite PMI, which measures manufacturing and service sector growth across the eurozone, hit 54.3, up from 54.2 in November. </p> <p>That indicates that growth in the final three months of 2015 was the strongest since the eurozone debt crisis kicked off. </p> <p>Ireland posted the fastest growth, continuing a strong run. More surprisingly, Italy was the second-best performer, ahead of Germany.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkitEconomics/statuses/684661471150796800\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Eurozone?src=hash\">#Eurozone</a> economic growth hits 4.5-year high in final quarter. <a href=\"https://twitter.com/hashtag/PMI?src=hash\">#PMI</a> at 54.3 (54.2 in Nov) <a href=\"https://t.co/kuGD1Pz2Rv\">https://t.co/kuGD1Pz2Rv</a> <a href=\"https://t.co/nkIm85HXDS\">pic.twitter.com/nkIm85HXDS</a></p>&mdash; Markit Economics (@MarkitEconomics) <a href=\"https://twitter.com/MarkitEconomics/status/684661471150796800\">January 6, 2016</a></blockquote>  </figure>  <p>Chris Williamson, chief economist at Markit, says the data is encouraging:<br></p> <blockquote class=\"quoted\"> <p>“The eurozone economy starts 2016 on a solid footing and well placed to enjoy a year of robust expansion. Growth of business activity continued to edge higher at the end of 2015, with an upturn in the PMI rounding off the strongest quarter for four- and-a-half years. </p> <p>“It’s particularly encouraging to see firms taking on staff in increased numbers, suggesting that businesses are preparing for stronger demand in the coming year by boosting capacity.”</p> </blockquote> </div>   </div> <div id=\"block-568cd740e4b02440900e00b6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T09:08:02.769Z\">9.08am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">French service sector suffering from terror attacks</h2>  <div class=\"block-elements\">  <p><strong>France is kicking off 2016 where it ended 2015, with more bad economic news.</strong></p> <p>Markit’s French service sector PMI, which measures activity across the sector, fell to 49.8 in December. That’s an 11-month low, and suggests a small contraction) (50 is the cutoff point).</p> <p>Firms reported that new business growth slowed to near-stagnation during the month which also suggests economic demand is weak.<br></p>  <figure class=\"element element-image\" data-media-id=\"7c34a64bc8ee6cfcdca3c43628b1b3260c400c15\"> <img src=\"https://media.guim.co.uk/7c34a64bc8ee6cfcdca3c43628b1b3260c400c15/0_0_750_568/500.jpg\" alt=\"jan06france\" width=\"500\" height=\"379\" class=\"gu-image\" /> </figure>  <p><strong>Jack Kennedy</strong>, senior economist at <strong>Markit</strong>, flags up that business expectations are also lacklustre, following November’s terrorist atrocities in Paris.</p> <blockquote class=\"quoted\"> <p>Anecdotal evidence suggested that a number of businesses continued to be affected by cancellations following the recent terrorist attacks, exerting a drag on new business growth. </p> <p>Correspondingly, business expectations dipped to the lowest level for over a year. Service providers responded by cutting their charges to the greatest extent in six months, which they will be hoping may spur new work intakes to get the New Year off to a more positive start.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-01-06T09:08:21.981Z\">at 9.08am GMT</time></p>  </div> <div id=\"block-568cd569e4b0ef602a23e506\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T08:58:28.335Z\">8.58am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"5fbc516538f23849a7c8e85259efb9dd70b1dce3\"> <img src=\"https://media.guim.co.uk/5fbc516538f23849a7c8e85259efb9dd70b1dce3/947_649_1383_830/1000.jpg\" alt=\"John Lewis sees festive sales leap online<br>File photo dated 28/11/2014 of the exterior of John Lewis lit up for Christmas, on Oxford Street in central London. The retailer saw like-for-like sales lift 5.1% in the six weeks to January 2, but it relied on a 21.4% jump in online trade as comparable store sales dropped 1.2%. PRESS ASSOCIATION Photo. Issue date: Wednesday January 6, 2016. See PA story CITY JohnLewis. Photo credit should read: Yui Mok/PA Wire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Back in the UK, John Lewis has shrugged off a drop in shoppers at its high street outlets to report a “strong” Christmas.</strong></p> <p>My colleague Sean Farrell has the details:</p> <blockquote class=\"quoted\"> <p>Group sales for the six weeks to 2 January rose 4.1% from a year earlier to £1.81bn as sales at its John Lewis department store business, including online, rose 6.9% to £951.3m. At operations open a year or more, John Lewis sales rose 5.1% with performance spread between homeware, fashion and technology.</p> <p>Sales at John Lewis department stores fell 1.2%, reflecting <a href=\"http://www.theguardian.com/business/2015/dec/16/high-street-stores-cut-prices-compete-christmas-customers\">fewer visits to high streets and shopping centres</a> as online sales jumped 21.4%. </p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/06/john-lewis-christmas-sales-boosted-by-online-shopping\">John Lewis Christmas sales boosted by online shopping</a> </p> </aside>  <p>Maybe that<strong> Man in the Moon</strong> advert charmed the shoppers again (<a href=\"http://www.theguardian.com/media/tvandradioblog/2015/nov/06/john-lewis-christmas-advert-who-is-moon-hitler\"><em>despite cynical hacks wondering what terrible crime the old chap had committed to prompt his lunar exile</em></a>). Personally I preferred <a href=\"http://www.theguardian.com/business/2014/nov/06/john-lewis-unveils-christmas-ad-starring-monty-the-penguin\">Monty the Penguin</a>.</p> </div>   </div> <div id=\"block-568cd4a2e4b02440900dff0c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T08:48:28.462Z\">8.48am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>China’s yuan is continuing to weaken -– it just hit a record low of 6.7250 to the US dollar in London trading, according to Reuters.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lexvandam/statuses/684650600664023040\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">China - CNH offshore. Storms on the horizon? <a href=\"https://t.co/OHiJvb6Zx0\">pic.twitter.com/OHiJvb6Zx0</a></p>&mdash; Lex van Dam (@lexvandam) <a href=\"https://twitter.com/lexvandam/status/684650600664023040\">January 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-568cd3e6e4b02440900dfe8c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T08:47:27.971Z\">8.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Stocks are weakening across Europe this morning. </p> <p>As this chart shows, the basic resources sector (miners and energy suppliers) are the worst hit, but it’s a pretty broad selloff:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CarolineHydeTV/statuses/684651548966780928\">  <blockquote class=\"twitter-tweet\"><p lang=\"no\" dir=\"ltr\">Hello risk aversion <a href=\"https://t.co/1WIk9Td85m\">pic.twitter.com/1WIk9Td85m</a></p>&mdash; Caroline Hyde (@CarolineHydeTV) <a href=\"https://twitter.com/CarolineHydeTV/status/684651548966780928\">January 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-568cd0e4e4b0ef602a23e3e5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T08:38:12.114Z\">8.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"05a3f03ae15548efb441806fc4db53c5a61451ff\"> <img src=\"https://media.guim.co.uk/05a3f03ae15548efb441806fc4db53c5a61451ff/318_0_1857_1115/1000.jpg\" alt=\"Reflection Of Canary Wharf Seen In Millpond Surface In London<br>LONDON, UNITED KINGDOM - NOVEMBER 17: Reflection of Canary Wharf seen in a millpond surface on November 17, 2013 in London, England. PHOTOGRAPH BY Tony Margiocchi / Barcroft Media UK Office, London. T +44 845 370 2233 W www.barcroftmedia.com USA Office, New York City. T +1 212 796 2458 W www.barcroftusa.com Indian Office, Delhi. T +91 11 4053 2429 W www.barcroftindia.com\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>Mining shares are leading the selloff in London, with <strong>BHP Billiton</strong> down 4%, <strong>Rio Tinto</strong> and <strong>Antofagasta</strong> shedding 3.7% and <strong>Glencore</strong> down 2.9%.</p> <p>That highlights concerns that China’s economy may be slowing faster than official figures show, which would dampen demand for commodities.</p> <p>UK fashion chain Burberry is also feeling the chill, dropping 2.3% at the open. <a href=\"http://www.theguardian.com/business/2015/oct/15/chinese-slowdown-hits-burberry-sales\">It warned in October</a> that Chinese demand for its pricy coats and handbags had weakened since last summer’s stock market turmoil.</p> </div>   </div> <div id=\"block-568cceabe4b0ef602a23e3de\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T08:31:18.350Z\">8.31am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets rattled by China and North Korea</h2>  <div class=\"block-elements\">  <p>Down we go again.....</p> <p><strong>Europe’s stock markets are dropping in early trading, hit by worries over China and anxiety over <a href=\"http://www.theguardian.com/world/live/2016/jan/06/north-korea-major-announcement-artificial-earthquake-nuclear-test-site-live\">North Korea’s nuclear test</a>.</strong></p> <p>In London, the FTSE 100 has shed almost 1% at the open, with other markets close behind.</p>  <figure class=\"element element-image\" data-media-id=\"68daddede5fea4b8b1f5a7474124142b53a9dd10\"> <img src=\"https://media.guim.co.uk/68daddede5fea4b8b1f5a7474124142b53a9dd10/0_0_738_219/500.jpg\" alt=\"European stock markets\" width=\"500\" height=\"148\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Mike van Dulken of Accendo Markets says investors have plenty to worry about:</p> <blockquote class=\"quoted\"> <p>Geopolitical risk has moved up a gear thanks to North Korea testing a hydrogen bomb for supposed self defense which will only go to make for more tension with its neighbours, while China data disappointed with a pullback in PMI Services adding to Monday’s weakness in Manufacturing, bolstering investor fears about the slowing economy.</p> </blockquote> </div>   </div> <div id=\"block-568ccce6e4b0c73bdb0e6c60\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T08:18:30.134Z\">8.18am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"6817158263f1310a7f4bac9239e88fcaf197e7b9\"> <img src=\"https://media.guim.co.uk/6817158263f1310a7f4bac9239e88fcaf197e7b9/0_236_3845_2307/1000.jpg\" alt=\"A Chinese investor walks past an electronic display showing prices of shares (red for price rising) at a stock brokerage house in Fuyang city today.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Chinese investor walks past an electronic display showing prices of shares (red for price rising) at a stock brokerage house in Fuyang city today.</span> <span class=\"element-image__credit\">Photograph: Imaginechina/Corbis</span> </figcaption> </figure>  <p><strong>China’s stock markets are defying today’s selloff, and rallying on hopes that Beijing will be forced into more stimulus moves soon.</strong></p> <p>The Shanghai Composite Index jumped 1.7% to close 61 points higher, at 3,539 points. That still leaves the index down 5% this year, after Monday’s 7% slump forced trading to be suspended.</p> </div>   </div> <div id=\"block-568ccc39e4b0c73bdb0e6c5d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T08:14:27.756Z\">8.14am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Hong Kong stock market hits three-month low</h2>  <div class=\"block-elements\">  <p><strong>Most Asian stock markets has fallen today, driven down by worries over China and the nuclear test claims from North Korea.</strong></p> <p>Japan’s Nikkei fell 1%, while Hong Kong’s Hang Seng index lost 0.8% to hit its lowest level since October.</p> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/06/asia-pacific-stock-markets-extend-losses-after-north-korea-nuclear-test\">Asia Pacific stock markets extend losses after North Korea nuclear test</a> </p> </aside> </div>   </div> <div id=\"block-568cc718e4b0c73bdb0e6c5b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T08:09:44.195Z\">8.09am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Chinese yuan hits five-year low</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"f8fc6f22c49ae1c405ea1baf4e6a76e22262f82f\"> <img src=\"https://media.guim.co.uk/f8fc6f22c49ae1c405ea1baf4e6a76e22262f82f/879_104_2175_1710/1000.jpg\" alt=\"A clerk counts Chinese 100 yuan banknotes at a branch of a foreign bank in Beijing January 4, 2016. REUTERS/Kim Kyung-Hoon\" width=\"1000\" height=\"786\" class=\"gu-image\" /> </figure>  <p><strong>In another sign of problems building in China, the country’s currency has hit a five-year low against the US dollar today.</strong></p> <p>The People’s Bank of China surprised investors by setting its daily yuan fix at the lowest level since April 2011, which triggered fresh selling overseas.</p> <p>CNBC has the details:</p> <blockquote class=\"quoted\"> <p>The offshore yuan fell to 6.6915 against the greenback, the lowest rate of exchange since at least the last quarter of 2010 and a 2.1 percent discount to the onshore yuan’s 6.5506 level.</p> </blockquote> <p>The People’s Bank of China has been under growing pressure as nervous investors pull capital out of the country. A weaker yuan should help Chinese firms compete overseas, but may also fuel concern about currency wars.</p> <p>Nizam Idris, head of foreign-exchange and fixed-income strategy at Macquarie Bank in Singapore, has <a href=\"http://www.bloomberg.com/news/articles/2016-01-06/offshore-yuan-sinks-to-5-year-low-as-pboc-fixing-cut-for-7th-day\">told Bloomberg</a> that the drop in the yuan will “confuse” the markets.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/684616120721096704\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Race to the bottom: <a href=\"https://twitter.com/hashtag/China?src=hash\">#China</a> ramps up currency devaluation. Yuan Drops to lowest since 2011. <a href=\"https://t.co/GWa8RVC9eU\">pic.twitter.com/GWa8RVC9eU</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/684616120721096704\">January 6, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-01-06T09:19:14.610Z\">at 9.19am GMT</time></p>  </div> <div id=\"block-568cc8ebe4b02440900dfe3f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T07:59:11.903Z\">7.59am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Economists are concerned to see that <a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live#block-568cbad2e4b0c73bdb0e6c53\">China’s service sector growth ground to a halt last month</a>. </p> <p><strong>Zhou Hao</strong>, an economist at Commerzbank AG in Singapore, warned:</p> <blockquote class=\"quoted\"> <p>“This sentiment gauge clearly clouds the growth outlook for China,” </p> </blockquote> <p><strong>Iris Pang</strong>, greater China economist at Natixis SA in Hong Kong, hopes for a recovery this month.</p> <blockquote class=\"quoted\"> <p>“Services have felt the heat from the economic slowdown....Spending in the Chinese New Year may lead to a rebound”.</p> </blockquote> </div>   </div> <div id=\"block-568cc5e0e4b0c73bdb0e6c59\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T07:48:53.105Z\">7.48am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Chinese service sector growth disappoints</h2>  <div class=\"block-elements\">  <p>This chart from <strong>Caixin</strong> shows how China’s economy took a dive in December, with service sector growth hitting a 17 month low and manufacturing actually shrinking (<em>as we learned on Monday</em>)</p>  <figure class=\"element element-image\" data-media-id=\"183cef123c63339961d277d1216ebfbd9c6c9812\"> <img src=\"https://media.guim.co.uk/183cef123c63339961d277d1216ebfbd9c6c9812/0_0_668_518/500.jpg\" alt=\"Chinese services PMI\" width=\"500\" height=\"388\" class=\"gu-image\" /> </figure>  <p>Dr He Fan, their chief economist, says it shows Beijing needs to do more to stimulate its economy:<br></p> <blockquote class=\"quoted\"> <p>“The headline Caixin China General Services PMI for December is 50.2, down 1 point from the reading for the previous month and reaching the lowest point in 17 months. </p> <p>The Caixin Composite Output Index came in at 49.4, below the 50-point neutral level and 1.1 points lower than November’s record. In light of the setback to services sector growth, the government needs to gradually relax restrictions in the sector. This will release the potential of supply-side reform, improve the economic structure and help with the industrial transformation and upgrading.” </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-01-06T07:49:29.460Z\">at 7.49am GMT</time></p>  </div> <div id=\"block-568cbad2e4b0c73bdb0e6c53\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-01-06T07:35:13.520Z\">7.35am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Introduction: Weak Chinese data worries investors</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial market, the eurozone and business.</strong></p> <p>Worries over China’s economy are in focus again this morning. </p> <p>Overnight, fresh data has shown that the country’s service sector economy grew at its slowest rate in 17 months in December. </p> <p><a href=\"http://www.cnbc.com/2016/01/05/china-caixin-services-pmi-falls-to-17-month-low.html\">The Caixin/Markit Purchasing Managers’ Index (PMI) fell to 50.2 last month</a>, which implies that the sector basically stagnated last month. </p> <p>That follows Monday’s weak manufacturing data, and adds to concerns that its economy is softening, It also suggests Beijing’s move to a more consumer-driven economy isn’t going as well as hoped.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/kitjuckes/statuses/684628628794175488\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">This morning, three wise men came from the East to tell me that if I thought it was &#39;just&#39; a manufacturing slowdown, I&#39;d better think again</p>&mdash; kit juckes (@kitjuckes) <a href=\"https://twitter.com/kitjuckes/status/684628628794175488\">January 6, 2016</a></blockquote>  </figure>  <p>Investors are also (understandably) alarmed that <strong>North Korea</strong> is claiming to have detonated a hydrogen bomb overnight (<a href=\"http://www.theguardian.com/world/live/2016/jan/06/north-korea-major-announcement-artificial-earthquake-nuclear-test-site-live\">live coverage of <strong>that</strong> drama is here</a>). </p> <p>That’s weighing on Asia markets, which are mostly in the red today, and driving up the US dollar.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CarolineHydeTV/statuses/684604135900090369\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">In case u felt not enough political tension&amp;market vol already...&#10;Nuclear test N.Korea&amp;China weaken yuan=<a href=\"https://twitter.com/hashtag/stocks?src=hash\">#stocks</a> low <a href=\"https://t.co/rkggbi5pbh\">pic.twitter.com/rkggbi5pbh</a></p>&mdash; Caroline Hyde (@CarolineHydeTV) <a href=\"https://twitter.com/CarolineHydeTV/status/684604135900090369\">January 6, 2016</a></blockquote>  </figure>  <p>We get service sector data from across Europe this morning, which is likely to show that the slow recovery in the eurozone continued in December (with Germany doing rather better than France). </p> <p>The eurozone data comes in dribs-and-drabs from 8.15am to 9am GMT, with the UK services PMI at 9.30am.</p> <p>We then get the US services data at 3pm, after the monthly ADP report shows how many new private sector jobs were created last month. That will tee up Friday’s Non-Farm Payroll (the broad measure of the American labour market).</p> <p>And in the City, investors will be chewing through Christmas trading figures from retail bellwether <strong>John Lewis</strong>, and <strong>Topps Tiles</strong>.</p> <p><em><strong>We’ll be tracking all the main events through the day...</strong></em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-01-06T08:27:42.786Z\">at 8.27am GMT</time></p>  </div>", 
      "charCount": "29373", 
      "firstPublicationDate": "2016-01-06T07:41:42Z", 
      "wordcount": "5088", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:20:08Z", 
      "trailText": "More gloom from China, falling oil price, and North Korean nuclear test are fuelling City jitters", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-09T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T17:53:42Z", 
    "type": "liveblog", 
    "id": "business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/06/denials-and-devaluation-as-chinas-currency-tumbles-to-five-year-low", 
    "sectionName": "Business", 
    "webTitle": "Denials and devaluation as China's currency tumbles to five-year low", 
    "fields": {
      "bodyText": "The phrase “currency war” speaks to a seemingly phoney battle between the world’s major trading powers over the price of exports. It has all the attributes of an illusory conflict because no one ever agrees that a genuine dispute has taken place. And as long as everyone denies they have drawn swords to slash their currency to compete with rival powers, talk of a war fizzles and dies. There is a fringe constituency of analysts who have long argued that, much like the hundred years’ war of intermittent battles between England and France, currency wars make headlines only when there is a lurch in policy, which is the equivalent of deploying archers and unleashing the cavalry. China’s decision to set its benchmark for the yuan at a five-year low is such a moment. It makes clear what has been true since last August, namely that the Communist leadership believes it needs a low-valued currency to help bail out its ailing export industries. The problem is that everyone wants to use the same trick. Beijing’s decision followed a similar deployment by the European Central Bank, which last January amassed all its weapons to drive down the value of the euro. The ECB’s reluctant move came after the Japanese central bank did something similar a year earlier. And going back to the height of the financial crisis, the worst-hit economies – the US and Britain – expended vast resources driving down the value of their currencies. In each case, policymakers denied their currency was even a minor concern. The funds, they said, were spent to boost inflation, reduce unemployment or rescue banks in need of cheap loans. Yet these disavowals are hollow and fit a growing trend for policymakers to simply deny the effects of their proposals if they believe them to be politically unpalatable. The ECB boss, Mario Draghi, needed a low-value euro after his other efforts to increase growth failed. And it worked, at least in the first year of operation. As soon as he started pumping €60bn (£45bn) a month into the eurozone economy, the value of the euro tumbled and exports grew. The latest figures, showing the recovery remains on track, are almost solely the result of the weak euro boosting Italian, Spanish and French exports. Tokyo was a little more honest when its central bank started to print money. In 2013, the incoming central bank boss, Haruhiko Kuroda, was given the explicit task of driving down the value of the yen by the prime minister, Shinzo Abe, as part of a three-arrowed scheme to increase growth. Now the value of the yen is climbing as China devalues. American multinationals are lobbying Congress to complain about the high value of the dollar and British business groups argue that the UK’s recovery is cooling as a result of the high pound against the euro. This is a war by other means and it has a direct impact on millions of workers in export industries, who find themselves protected or vulnerable, depending on which side they find themselves. For instance, Germany’s biggest union, IG Metall, last year agreed a 3.4% wage rise for 2016 covering the 3.7 million workers in the country’s metals and engineering sector. More broadly, hourly wages rose 3.1%. UK manufacturing staff, stuck in the trenches on the other side of the pound/euro divide, face layoffs, short-time working and low wage rises. The relative merits of German as opposed to UK production techniques are less important when the currency has fallen 20% in value in just two years, making German cars, fridges and vacuum cleaners cheaper. The balance of trade before Draghi started spending was already skewed heavily in Germany’s favour. That situation is only going to get worse. So far, the UK authorities have refused to act. But they may need to do something if manufacturing is to be saved. Admittedly, the US is making the situation worse for its exporters by raising interest rates, which in turn is encouraging more money to pour into its banks from around the world and increasing demand for the dollar, which will raise its value. US manufacturers, which have seen domestic demand soar and are sitting on huge piles of cash, have been told to grin and bear it. UK businesses are not in the same position. Like their US counterparts, they profited from years of a low currency, and still do in relation to the dollar. But their long-term prospects are more likely tied to trade with the EU and investment decisions are more finely balanced. It won’t take much more inaction from the Treasury and Bank of England for businesses to consider expanding production in other parts of the world, and not from a location that prices their goods out of the global marketplace.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Weaker yuan revives fears of a currency war, a global conflict by other means that directly affects millions of workers</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "theguardian.com", 
      "headline": "Denials and devaluation as China's currency tumbles to five-year low", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fhtq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f8fc6f22c49ae1c405ea1baf4e6a76e22262f82f\"> <img src=\"http://media.guim.co.uk/f8fc6f22c49ae1c405ea1baf4e6a76e22262f82f/0_113_3500_2101/1000.jpg\" alt=\"A clerk counts Chinese 100-yuan banknotes in Beijing.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A bank clerk counts 100-yuan banknotes in Beijing. China has set the benchmark for the currency at its weakest level since 2011.</span> <span class=\"element-image__credit\">Photograph: Kim Kyung-Hoon/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f8fc6f22c49ae1c405ea1baf4e6a76e22262f82f/0_113_3500_2101/500.jpg", 
      "body": "<p>The phrase “currency war” speaks to a seemingly phoney battle between the world’s major trading powers over the price of exports. It has all the attributes of an illusory conflict because no one ever agrees that a genuine dispute has taken place. And as long as everyone denies they have drawn swords to slash their currency to compete with rival powers, talk of a war fizzles and dies.</p> <p>There is a fringe constituency of analysts who have long argued that, much like the hundred years’ war of intermittent battles between England and France, currency wars make headlines only when there is a lurch in policy, which is the equivalent of deploying archers and unleashing the cavalry. </p> <p>China’s decision to <a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live\">set its benchmark for the yuan at a five-year low</a> is such a moment. It makes clear what has been true since last August, namely that the Communist leadership believes it needs a low-valued currency to help bail out its ailing export industries. The problem is that <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/jan/22/quantitative-easing-around-the-world-lessons-from-japan-uk-and-us\">everyone wants to use the same trick</a>.</p> <p>Beijing’s decision followed a similar deployment by the European Central Bank, which last January amassed all its weapons to drive down the value of the euro. The ECB’s reluctant move came after the Japanese central bank did something similar a year earlier.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live\">Oil hits 11-year low as weak Chinese data spooks markets - business live</a> </p> </aside>  <p>And going back to the height of the financial crisis, the worst-hit economies – the US and Britain – expended vast resources driving down the value of their currencies. In each case, policymakers denied their currency was even a minor concern. The funds, they said, were spent to boost inflation, reduce unemployment or rescue banks in need of cheap loans.</p> <p>Yet these disavowals are hollow and fit a growing trend for policymakers to simply deny the effects of their proposals if they believe them to be politically unpalatable.</p> <p>The ECB boss, <a href=\"http://www.theguardian.com/business/2015/jan/22/ecb-unveils-1-trillion-qe-plan-stimulate-eurozoen-economy\">Mario Draghi, needed a low-value euro</a> after his other efforts to increase growth failed. And it worked, at least in the first year of operation. As soon as he started pumping €60bn (£45bn) a month into the eurozone economy, the value of the euro tumbled and exports grew. The latest figures, showing the recovery remains on track, are almost solely the result of the weak euro boosting Italian, Spanish and French exports.<br></p> <p>Tokyo was a little more honest when its central bank started to print money. In 2013, the incoming central bank boss, Haruhiko Kuroda, was given the <a href=\"http://www.theguardian.com/business/2013/apr/04/japan-quantitative-easing-70bn\">explicit task of driving down the value of the yen</a> by the prime minister, Shinzo Abe, as part of a <a href=\"http://www.theguardian.com/business/2015/sep/24/abenomics-20-pm-updates-plan-to-refresh-japanese-economy\">three-arrowed scheme</a> to increase growth.</p> <p>Now the value of the yen is climbing as China devalues. American multinationals are lobbying Congress to complain about the high value of the dollar and British business groups argue that the UK’s recovery is cooling as a result of the high pound against the euro.</p> <p>This is a war by other means and it has a direct impact on millions of workers in export industries, who find themselves protected or vulnerable, depending on which side they find themselves.</p> <p>For instance, Germany’s biggest union, IG Metall, last year agreed a 3.4% wage rise for 2016 covering the 3.7 million workers in the country’s metals and engineering sector. More broadly, <a href=\"http://www.dw.com/en/german-wages-continue-gradual-climb/a-18701783\">hourly wages rose 3.1%</a>. UK manufacturing staff, stuck in the trenches on the other side of the pound/euro divide, face layoffs, short-time working and low wage rises.</p> <p>The relative merits of German as opposed to UK production techniques are less important when the currency has fallen 20% in value in just two years, making German cars, fridges and vacuum cleaners cheaper. The balance of trade before Draghi started spending was already skewed heavily in Germany’s favour. That situation is only going to get worse.</p> <p>So far, the UK authorities have refused to act. But they may need to do something if manufacturing is to be saved.</p> <p>Admittedly, the US is making the situation worse for its exporters by raising interest rates, which in turn is encouraging more money to pour into its banks from around the world and increasing demand for the dollar, which will raise its value. US manufacturers, which have seen domestic demand soar and are sitting on huge piles of cash, have been told to grin and bear it.</p> <p>UK businesses are not in the same position. Like their US counterparts, they profited from years of a low currency, and still do in relation to the dollar. But their long-term prospects are more likely tied to trade with the EU and investment decisions are more finely balanced. It won’t take much more inaction from the Treasury and Bank of England for businesses to consider expanding production in other parts of the world, and not from a location that prices their goods out of the global marketplace.</p>", 
      "charCount": "4674", 
      "firstPublicationDate": "2016-01-06T15:48:32Z", 
      "wordcount": "808", 
      "lang": "en", 
      "lastModified": "2017-05-25T09:03:42Z", 
      "trailText": "Weaker yuan revives fears of a currency war, a global conflict by other means that directly affects millions of workers", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-09T15:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/06/denials-and-devaluation-as-chinas-currency-tumbles-to-five-year-low", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T15:48:32Z", 
    "type": "article", 
    "id": "business/2016/jan/06/denials-and-devaluation-as-chinas-currency-tumbles-to-five-year-low", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/06/oil-prices-crash-to-11-year-low", 
    "sectionName": "Business", 
    "webTitle": "Oil prices crash to 11-year low", 
    "fields": {
      "bodyText": "The brent crude oil price has crashed to its lowest level in 11 years as traders fretted about global overproduction. The global oil benchmark fell 5% to $34.62 a barrel at one stage, as signs of weakness in the Chinese and US economies soured expectations of stronger oil demand. The refusal of leading oil producers such as Saudi Arabia to cut their output has also led to a supply glut that has helped depress prices. Analysts believe the value of oil could still fall further, especially after figures showing a strong surge in US gasoline stockpiles. This downward trend comes despite fresh political tensions in the Middle East involving Saudi Arabia and Iran, which would usually push up prices. “With the lack of a strong upward catalyst on the horizon, we are not out of the [low oil price] woods yet,” said Miswin Mahesh, an oil market analyst at Barclays Capital, adding: “Non-Opec production from the North Sea, Canada and Brazil is falling, but not quick enough at a time when demand is weak, partly due to a mild winter in the northern hemisphere.” New numbers showed the Chinese service sector today growing at its lowest level for 17 months while a fifth consecutive month of weaker manufacturing data led to a 7% fall in equity prices in Shanghai on Monday. They have since regained some ground. China, the driver of recent global economic growth, is slowing faster than expected, meaning oil imports are likely to be lower than anticipated. In the past, the Saudis have encouraged Opec (Organisation of the Petroleum Exporting Countries) to reduce its output targets during periods of low oil prices. This time it has stuck fast in what most market watchers believe is a deliberate attempt to drive competitors from the US shale fields out of business. This ploy has been only partly successful. American output, which has surged in recent years, has remained relatively strong despite oil prices falling from their $115 peak in June 2014. The growing rapprochement between the west and Iran has increased the likelihood of a huge increase in Iranian crude exports just as Iraq and other countries are ramping up output. This has influenced price makers more than the growing standoff between Saudi and Iran over the recent execution of a Shia Muslim cleric and the terrorist attacks on Libyan oil storage tanks. The tumbling oil price has made refined products, including petrol, cheaper. The average price of unleaded fuel fell by more than 4p a litre in December to 102.89p and reduced the cost of filling up a family-sized car by more than £2. Four supermarkets cut their petrol prices to below £1 a litre last month and the RAC motoring organisation said on Wednesday that pump prices were likely to fall further.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Jitters over global overproduction take toll on benchmark Brent crude, fuelling a third successive day of losses</p>", 
      "byline": "Terry Macalister", 
      "publication": "theguardian.com", 
      "headline": "Oil prices crash to 11-year low", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fhkm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"36caeb5129fe1efaaee61f0462dd39292cf7725f\"> <img src=\"http://media.guim.co.uk/36caeb5129fe1efaaee61f0462dd39292cf7725f/0_0_5472_3283/1000.jpg\" alt=\"Oil workers in Nasiriyah, Iraq, which has ramped up output recently.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Oil workers in Nasiriyah, Iraq, which has ramped up output recently.</span> <span class=\"element-image__credit\">Photograph: AFP/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/36caeb5129fe1efaaee61f0462dd39292cf7725f/0_0_5472_3283/500.jpg", 
      "body": "<p>The brent crude oil price has crashed to its lowest level in 11 years as traders fretted about global overproduction.</p> <p>The global oil benchmark fell 5% to $34.62 a barrel at one stage, as signs of weakness in the Chinese and US economies soured expectations of stronger oil demand. The refusal of leading oil producers such as Saudi Arabia to cut their output has also led to a supply glut that has helped depress prices.</p> <p>Analysts believe the value of oil could still fall further, especially after figures showing a strong surge in US gasoline stockpiles. This downward trend comes despite fresh political <a href=\"http://www.theguardian.com/world/2016/jan/05/kuwait-recalls-ambassador-iran-saudi-executions-crisis-widens\">tensions in the Middle East involving Saudi Arabia and Iran, </a>which would usually push up prices.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/live/2016/jan/06/markets-weak-chinese-data-services-eurozone-business-live\">Oil hits 11-year low as weak Chinese data spooks markets - business live</a> </p> </aside>  <p>“With the lack of a strong upward catalyst on the horizon, we are not out of the [low oil price] woods yet,” said Miswin Mahesh, an oil market analyst at <a href=\"http://www.investmentbank.barclays.com/\">Barclays Capital</a>, adding: “Non-Opec production from the North Sea, Canada and Brazil is falling, but not quick enough at a time when demand is weak, partly due to a mild winter in the northern hemisphere.”</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2016/01/oil_price-zip/giv-27167AbR6V5SyepqC\" data-alt=\"Oil graphic\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2016/01/oil_price-zip/giv-27167AbR6V5SyepqC\">Oil graphic</a> </figure>  <p>New numbers showed the Chinese service sector today growing at its lowest level for 17 months while a fifth consecutive month of weaker manufacturing data led to a 7% fall in equity prices in Shanghai on Monday. They have since regained some ground.</p> <p>China, the driver of recent global economic growth, is slowing faster than expected, meaning oil imports are likely to be lower than anticipated.</p> <p>In the past, the Saudis have encouraged Opec (Organisation of the Petroleum Exporting Countries) to reduce its output targets during periods of low oil prices. This time it has stuck fast in what most market watchers believe is a deliberate attempt to drive competitors from the US shale fields out of business. This ploy has been only partly successful.</p> <p>American output, which has surged in recent years, has remained relatively strong despite oil prices falling from their $115 peak in June 2014.</p> <p>The growing rapprochement between the west and Iran has increased the likelihood of a huge increase in Iranian crude exports just as Iraq and other countries are ramping up output.</p> <p>This has influenced price makers more than the <a href=\"http://www.theguardian.com/world/2016/jan/05/kuwait-recalls-ambassador-iran-saudi-executions-crisis-widens\">growing standoff between Saudi and Iran over the recent execution of a Shia Muslim cleric</a> and the <a href=\"http://www.theguardian.com/world/2014/dec/26/libya-militant-kill-soldiers-failed-attempt-seize-oil-terminal\">terrorist attacks on Libyan oil storage tanks</a>.</p> <p>The tumbling oil price has made refined products, including petrol, cheaper. The average price of unleaded fuel fell by more than 4p a litre in December to 102.89p and reduced the cost of filling up a family-sized car by more than £2.</p> <p><a href=\"http://www.theguardian.com/business/2015/dec/11/morrisons-petrol-price-cut-fuels-supermarket-competition\">Four supermarkets cut their petrol prices to below £1 a litre last month</a> and the RAC motoring organisation said on Wednesday that pump prices were likely to fall further.</p>", 
      "charCount": "2736", 
      "firstPublicationDate": "2016-01-06T13:09:47Z", 
      "wordcount": "467", 
      "lang": "en", 
      "lastModified": "2016-01-06T17:24:25Z", 
      "trailText": "Jitters over global overproduction take toll on benchmark Brent crude, fuelling a third successive day of losses", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-09T13:09:47Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/06/oil-prices-crash-to-11-year-low", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T13:09:47Z", 
    "type": "article", 
    "id": "business/2016/jan/06/oil-prices-crash-to-11-year-low", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/06/uk-services-sector-living-wage-fears-global-economic-growth", 
    "sectionName": "Business", 
    "webTitle": "UK services hit by living wage fears and global growth jitters", 
    "fields": {
      "bodyText": "The impact of government spending cuts, jittery world markets and the prospect of an EU referendum vote have dragged down expectations of UK services growth this year. The sector, which accounts for more than three-quarters of economic activity and ranges from shops and hotels to banking, maintained its solid growth in the run-up to Christmas, but a survey found that expectations for business activity over the next 12 months was the weakest for almost three years. The Markit/Cicps UK services business activity index, a single-figure measure tracking the health of service companies, fell slightly in December to 55.5, from 55.9 in November, but remained just above the long-run survey trend level of 55.2, with a reading above 50 indicating expansion. Companies said they continued to hire staff and pay them more to cope with high levels of business in 2015, though the rate of job creation slowed to the weakest since July. Chris Williamson, chief economist at Markit, said the sector had put in a solid performance and provided enough impetus to make it likely that GDP growth was 0.5% in the last quarter of the year, slightly above the 0.4% registered for the third quarter. “The services sector remained the key driver of the UK’s economic upturn in December, helping to offset the recent weakness seen in manufacturing and putting the economy on the starting block for another year of 2-2.5% growth in 2016.” But he warned that “a rosy outlook” was not guaranteed. “With business expectations about future workloads dropping to the lowest for almost three years, firms are becoming more cautious in the face of growing uncertainties. The cost impact of the living wage, government spending cuts, a potential hike in interest rates, global economic growth jitters and, of course, Brexit are all weighing on business minds and pose significant downside risks to economic growth in 2016,” he said. “The pace of hiring has already slowed accordingly as firms scale back expansion plans in what might be seen as a warning shot to those taking a complacent view of economic prospects for the coming year.” Vicky Redwood, chief UK economist at the consultancy Capital Economics, agreed that significant headwinds would restrict GDP growth this year. “The recovery seems unlikely to pick up significant pace this year as it is battling the renewed fiscal squeeze and uncertainty ahead of the EU referendum,” she said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Expectations for business activity over next 12 months slumps to near three-year low in the face of growing uncertainties</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "theguardian.com", 
      "headline": "UK services hit by living wage fears and global growth jitters", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fhg7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f787dc48daa8313b0b51c85d01b3693d91ca1a60\"> <img src=\"http://media.guim.co.uk/f787dc48daa8313b0b51c85d01b3693d91ca1a60/0_19_640_384/500.jpg\" alt=\"Services companies said they continued to hire staff and pay them more, though the rate of job creation slowed to the weakest since July.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Services companies said they continued to hire staff and pay them more, though the rate of job creation slowed to the weakest since July.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f787dc48daa8313b0b51c85d01b3693d91ca1a60/0_19_640_384/500.jpg", 
      "body": "<p>The impact of government spending cuts, <a href=\"http://www.theguardian.com/business/2016/jan/04/china-manufacturing-slowdown-ftse-100-stocks-markets\">jittery world markets</a> and the <a href=\"http://www.theguardian.com/politics/2016/jan/05/eurosceptic-tories-force-cameron-announce-ministers-free-rein-eu-referendum\">prospect of an EU referendum vote</a> have dragged down expectations of UK services growth this year. </p> <p>The sector, which accounts for more than three-quarters of economic activity and ranges from shops and hotels to banking, <a href=\"http://www.theguardian.com/business/2015/dec/03/uk-services-growing-at-encouraging-rate-for-economy\">maintained its solid growth in the run-up to Christmas</a>, but a survey found that expectations for business activity over the next 12 months was the weakest for almost three years.</p> <p>The Markit/Cicps UK services business activity index, a single-figure measure tracking the health of service companies, fell slightly in December to 55.5, from 55.9 in November, but remained just above the long-run survey trend level of 55.2, with a reading above 50 indicating expansion. </p> <p> Companies said they continued to hire staff and pay them more to cope with high levels of business in 2015, though the rate of job creation slowed to the weakest since July. </p> <p>Chris Williamson, chief economist at Markit, said the sector had put in a solid performance and provided enough impetus to make it likely that GDP growth was 0.5% in the last quarter of the year, <a href=\"http://www.theguardian.com/business/2015/dec/23/ons-cuts-uk-economic-growth-george-osborne\">slightly above the 0.4% registered for the third quarter</a>.</p> <p>“The services sector remained the key driver of the UK’s economic upturn in December, helping to offset the recent weakness seen in manufacturing and putting the economy on the starting block for another year of 2-2.5% growth in 2016.” </p> <p>But he warned that “a rosy outlook” was not guaranteed. “With business expectations about future workloads dropping to the lowest for almost three years, firms are becoming more cautious in the face of growing uncertainties. The cost impact of the living wage, government spending cuts, a potential hike in interest rates, global economic growth jitters and, of course, <a href=\"http://www.theguardian.com/politics/2015/dec/07/brexit-would-shrink-economy-pro-eu-campaigners-warn\">Brexit</a> are all weighing on business minds and pose significant downside risks to economic growth in 2016,” he said.</p> <p>“The pace of hiring has already slowed accordingly as firms scale back expansion plans in what might be seen as a warning shot to those taking a complacent view of economic prospects for the coming year.”</p> <p>Vicky Redwood, chief UK economist at the consultancy Capital Economics, agreed that significant headwinds would restrict GDP growth this year. “The recovery seems unlikely to pick up significant pace this year as it is battling the renewed fiscal squeeze and uncertainty ahead of the EU referendum,” she said.</p>", 
      "charCount": "2422", 
      "firstPublicationDate": "2016-01-06T10:51:09Z", 
      "wordcount": "404", 
      "lang": "en", 
      "lastModified": "2017-05-25T09:03:43Z", 
      "trailText": "Expectations for business activity over next 12 months slumps to near three-year low in the face of growing uncertainties", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-09T10:51:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/06/uk-services-sector-living-wage-fears-global-economic-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T10:51:09Z", 
    "type": "article", 
    "id": "business/2016/jan/06/uk-services-sector-living-wage-fears-global-economic-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2016/jan/06/arm-loses-3-on-reports-apple-plans-iphone-production-cuts", 
    "sectionName": "Business", 
    "webTitle": "Arm loses 3% on reports Apple plans iPhone production cuts", 
    "fields": {
      "bodyText": "Apple suppliers have come under pressure following a report the company may cut iPhone production sharply this quarter on weaker demand. Inventories were said to have built up since the launches of the iPhone 6s and 6s Plus in September, according to the report from Nikkei, prompting the cuts to allow dealers to sell their current stock. Shares in Apple itself fell 2.5% following the report, and now UK chipmakers are also falling. Arm is down 32p or 3% at 972p, Imagination Technologies has fallen 0.5p to 131.25p and Laird is 5.5p lower at 340.7p. Elsewhere Dialog Semiconductor is down 4.2% and ASML is off 2.5%. Analysts at Liberum said: The Nikkei in Japan has reported that Apple may cut production of the iPhone 6s and 6s Plus by about 30% in the March quarter versus original plans. Apple had initially told suppliers to keep production flat with last year’s levels. Production is expected to return to normal levels by the June quarter. Such a cut to Apple’s shipment numbers will be negative for a number of companies in the semiconductor sector. In Europe Imagination, Laird, ASML and ARM have significant exposure to Apple and its supply chain. Imagination derives about 34% of its revenues from Apple, ARM close to 10% and Laird about 20%. ASML gets about 25%-30% of its revenues from foundries which are mainly spending on capex to cater to Apple’s demand. DRAM (50% of ASML’s revenue) is also partially Apple dependant. We remain cautious on all these stocks and see the risks being to the downside.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supplies to US technology group under pressure on talk of stocks building up</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Arm loses 3% on reports Apple plans iPhone production cuts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fhgc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"16767c10a326be01c4a2d336dba9cab359b825e5\"> <img src=\"http://media.guim.co.uk/16767c10a326be01c4a2d336dba9cab359b825e5/0_0_3072_2147/1000.jpg\" alt=\"Report says Apple may cut iPhone production this quarter.\" width=\"1000\" height=\"699\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Report says Apple may cut iPhone production this quarter.</span> <span class=\"element-image__credit\">Photograph: Matteo Bazzi/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/16767c10a326be01c4a2d336dba9cab359b825e5/0_113_3072_1845/500.jpg", 
      "body": "<p><strong>Apple</strong> suppliers have come under pressure following a report the company may cut iPhone production sharply this quarter on weaker demand.</p> <p>Inventories were said to have built up since the launches of the iPhone 6s and 6s Plus in September, according to the report from Nikkei, prompting the cuts to allow dealers to sell their current stock.</p> <p><a href=\"http://www.theguardian.com/technology/2016/jan/06/apple-shares-fall-reports-cuts-iphone-6s-plus-production?CMP=twt_gu\"><strong>Shares in Apple itself fell 2.5% following the report,</strong></a> and now UK chipmakers are also falling. <strong>Arm</strong> is down 32p or 3% at 972p, Imagination Technologies has fallen 0.5p to 131.25p and Laird is 5.5p lower at 340.7p. Elsewhere Dialog Semiconductor is down 4.2% and ASML is off 2.5%. Analysts at Liberum said:</p> <blockquote class=\"quoted\"> <p>The Nikkei in Japan has reported that Apple may cut production of the iPhone 6s and 6s Plus by about 30% in the March quarter versus original plans. Apple had initially told suppliers to keep production flat with last year’s levels.</p> <p>Production is expected to return to normal levels by the June quarter. Such a cut to Apple’s shipment numbers will be negative for a number of companies in the semiconductor sector.</p> <p>In Europe Imagination, Laird, ASML and ARM have significant exposure to Apple and its supply chain. Imagination derives about 34% of its revenues from Apple, ARM close to 10% and Laird about 20%. ASML gets about 25%-30% of its revenues from foundries which are mainly spending on capex to cater to Apple’s demand. DRAM (50% of ASML’s revenue) is also partially Apple dependant. We remain cautious on all these stocks and see the risks being to the downside.</p> </blockquote>", 
      "charCount": "1517", 
      "firstPublicationDate": "2016-01-06T09:58:31Z", 
      "wordcount": "272", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:20:08Z", 
      "trailText": "Supplies to US technology group under pressure on talk of stocks building up", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-09T09:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2016/jan/06/arm-loses-3-on-reports-apple-plans-iphone-production-cuts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T09:58:31Z", 
    "type": "article", 
    "id": "business/marketforceslive/2016/jan/06/arm-loses-3-on-reports-apple-plans-iphone-production-cuts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2016/jan/06/ftse-falls-on-new-chinese-woes-but-royal-mail-jumps-once-more", 
    "sectionName": "Business", 
    "webTitle": "FTSE falls on new Chinese woes but Royal Mail jumps once more", 
    "fields": {
      "bodyText": "For the second day running Royal Mail is in demand when the overall market is looking edgy. The company’s shares have climbed 6.9p or 1.5% to 444.1p as - a day after a positive note from Cantor Fitzgerald - analysts at Barclays raised their recommendation from equal weight to overweight. They said Royal Mail was in a period of transformation and should deliver better growth than its rivals over the next three to five years, mainly due to cost saving. They said: We see three key issues for 2016. The current wage deal expires in March and we expect a new deal to be negotiated during the first quarter of the year. Management is moving towards the closure of the defined benefit pension scheme, which will become unaffordable once the current contribution deal with the trustees expires in 2018; we would expect this to be resolved in the second half of the year and require some asset injection to close. The regulatory review, which is focusing on the access regime, has no fixed timetable within 2016, but the regulator expects next steps to be announced in the first quarter. Overall though investors are taking cover again. Asian markets set the trend with another fall, the exception being China despite disappointing services data to follow the poor manufacturing figures earlier in the week. There is some expectation of further stimulus from the country’s authorities to follow the various liquidity moves made already, along with talk that the ban on short selling due to expire this week may be extended. The FTSE 100 is currently down 48.10 points at 6089.14, not helped by reports of North Korea detonating a hydrogen bomb. Rebecca O’Keeffe, head of investment at stockbroker Interactive Investor, said: Despite a late recovery in Chinese share prices, markets continue to worry about the potential weakness of the Chinese economy in 2016. This has seen European equities fall once again as the New Year remains challenging for investors, against a backdrop of heightened geo-political tensions, global growth concerns and continued pressure on commodity prices. So mIning shares are among the leading fallers, on continuing concerns about a slowdown in China. BHP Billiton is down 27p at 719p while Rio Tinto is off 63p at 1876.5p. But BAE Systems has climbed 10p to 504p after an upbeat note from RBC, saying the company should benefit from a larger than expected US defence budget. Reasonable figures from John Lewis have lifted rivals Marks &amp; Spencer, up 2.8p to 437.8p, and Next, 25p better at £68.85 after Tuesday’s fall following its disappointing update. Elsewhere Home Retail has lost some of the takeover gains made after Sainsbury revealed it had made a bid approach to the Argos and Homebase owner. Home Retail is down 6.4p or 4.5% at 132.9p after jumping 41% following the news. Sainsbury has recovered 0.3p to 242.4p. Game Digital is down 4p at 106p after Liberum downgraded its ratings: Following Game’s trading update on 23 December we now downgrade to hold and cut our target price from 290p to 120p. In our note on 23 December we cut our earnings per share forecasts by 60% for 2016, 42% for 2017 and 30% for 2018. Today we cut dividend forecasts by 19% this year to 12p per share, implying 0.6 times earnings cover and forecast that the company will hold the dividend at this level until cover begins to build. We view this pay out as sustainable and while uncovered this year, forecast year end net cash to be broadly £50m for the next three years.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Investors remain nervous after disappointing Chinese services data</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "FTSE falls on new Chinese woes but Royal Mail jumps once more", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fhfn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cd1c7e2377eaaa6cad9c0ff12fffeb51396a827b\"> <img src=\"http://media.guim.co.uk/cd1c7e2377eaaa6cad9c0ff12fffeb51396a827b/0_117_3000_1801/1000.jpg\" alt=\"Royal Mail rises after Barclays upgrade.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Mail rises after Barclays upgrade.</span> <span class=\"element-image__credit\">Photograph: Carl Court/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cd1c7e2377eaaa6cad9c0ff12fffeb51396a827b/0_117_3000_1801/500.jpg", 
      "body": "<p>For the second day running <strong>Royal Mail</strong> is in demand when the overall market is looking edgy.</p> <p>The company’s shares have climbed 6.9p or 1.5% to 444.1p as - a day after <strong><a href=\"http://www.theguardian.com/business/marketforceslive/2016/jan/05/ftse-edges-higher-after-chinese-rout-with-royal-mail-and-tesco-in-demand\">a positive note from Cantor Fitzgerald</a></strong> - analysts at Barclays raised their recommendation from equal weight to overweight. They said Royal Mail was in a period of transformation and should deliver better growth than its rivals over the next three to five years, mainly due to cost saving. They said:</p> <blockquote class=\"quoted\"> <p>We see three key issues for 2016. The current wage deal expires in March and we expect a new deal to be negotiated during the first quarter of the year. Management is moving towards the closure of the defined benefit pension scheme, which will become unaffordable once the current contribution deal with the trustees expires in 2018; we would expect this to be resolved in the second half of the year and require some asset injection to close. The regulatory review, which is focusing on the access regime, has no fixed timetable within 2016, but the regulator expects next steps to be announced in the first quarter. </p> </blockquote> <p>Overall though investors are taking cover again. Asian markets set the trend with another fall, the exception being China despite disappointing services data to follow the poor manufacturing figures earlier in the week. There is some expectation of further stimulus from the country’s authorities to follow the various liquidity moves made already, along with talk that the ban on short selling due to expire this week may be extended.</p> <p>The <strong>FTSE 100</strong> is currently down 48.10 points at 6089.14, not helped by reports of North Korea detonating a hydrogen bomb.</p> <p>Rebecca O’Keeffe, head of investment at stockbroker Interactive Investor, said:</p> <blockquote class=\"quoted\"> <p>Despite a late recovery in Chinese share prices, markets continue to worry about the potential weakness of the Chinese economy in 2016. This has seen European equities fall once again as the New Year remains challenging for investors, against a backdrop of heightened geo-political tensions, global growth concerns and continued pressure on commodity prices.</p> </blockquote> <p>So mIning shares are among the leading fallers, on continuing concerns about a slowdown in China. <strong>BHP Billiton</strong> is down 27p at 719p while <strong>Rio Tinto</strong> is off 63p at 1876.5p.</p> <p>But <strong>BAE Systems</strong> has climbed 10p to 504p after an upbeat note from RBC, saying the company should benefit from a larger than expected US defence budget.</p> <p><strong><a href=\"http://www.theguardian.com/business/2016/jan/06/john-lewis-christmas-sales-boosted-by-online-shopping\">Reasonable figures from John Lewis</a></strong> have lifted rivals <strong>Marks &amp; Spencer,</strong> up 2.8p to 437.8p, and <strong>Next</strong>, 25p better at £68.85 after Tuesday’s fall following <strong><a href=\"http://www.theguardian.com/business/2016/jan/05/next-reports-disappointing-christmas-after-mild-autumn\">its disappointing update.</a></strong></p> <p>Elsewhere <strong>Home Retail</strong> has lost some of the takeover gains made after <strong>Sainsbury </strong>revealed it had made a bid approach to the Argos and Homebase owner. Home Retail is down 6.4p or 4.5% at 132.9p after jumping 41% following the news. Sainsbury has recovered 0.3p to 242.4p.</p> <p><strong>Game Digital</strong> is down 4p at 106p after Liberum downgraded its ratings:</p> <blockquote class=\"quoted\"> <p>Following Game’s trading update on 23 December we now downgrade to hold and cut our target price from 290p to 120p. In our note on 23 December we cut our earnings per share forecasts by 60% for 2016, 42% for 2017 and 30% for 2018. </p> <p>Today we cut dividend forecasts by 19% this year to 12p per share, implying 0.6 times earnings cover and forecast that the company will hold the dividend at this level until cover begins to build. We view this pay out as sustainable and while uncovered this year, forecast year end net cash to be broadly £50m for the next three years.</p> </blockquote>", 
      "charCount": "3489", 
      "firstPublicationDate": "2016-01-06T09:38:30Z", 
      "wordcount": "614", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:20:08Z", 
      "trailText": "Investors remain nervous after disappointing Chinese services data", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-09T09:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2016/jan/06/ftse-falls-on-new-chinese-woes-but-royal-mail-jumps-once-more", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T09:38:30Z", 
    "type": "article", 
    "id": "business/marketforceslive/2016/jan/06/ftse-falls-on-new-chinese-woes-but-royal-mail-jumps-once-more", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/06/asia-pacific-stock-markets-extend-losses-after-north-korea-nuclear-test", 
    "sectionName": "Business", 
    "webTitle": "Asia Pacific stock markets extend losses after North Korea nuclear test", 
    "fields": {
      "bodyText": "Asia Pacific stock markets have endured another day of losses after North Korea said it had conducted a nuclear test, stoking geopolitical concerns in the region. The Nikkei share average in Tokyo closed down more than 15 at its lowest point since October last year while the Kospi index in Seoul suffered steep falls over concerns about its northern neighbour’s nuclear capability. In Australia the ASX/S&amp;P200 benchmark index was down 1%. “North Korea woes added to investor fears and hit further the Japanese market, which was already battered by geopolitical worries about the Middle East and volatility in Chinese shares,” said Norihiro Fujito, senior investment strategist at Mitsubishi UFJ Morgan Stanley Securities. The South Korean won also fell sharply on news about the nuclear test. “We’ve been seeing dollar-long positions form from the beginning of the year and this North Korea news is not good for the market,” a Bank of Korea official told Reuters. “However, when we consider previous cases we don’t feel this will have a sustained influence on markets,” he said. It was North Korea’s fourth nuclear test. Despite falls elsewhere in the region, Chinese stocks edged up on Wednesday on hopes that regulators would extend a ban on share sales by major stakeholders as Beijing scrambled to avert a potential repeat of last summer’s market crash. The CSI300 index of leading companies was up 1.5% in late afternoon trading. State media reported the ban on some share sales, which had been due to expire on Friday, would remain in place until new rules to manage the process are promulgated. The market was also helped by statements from at least 30 companies saying their controlling shareholders or senior executives would not sell shares on the secondary market within the next six or 12 months to help stabilise the stock market. The reports were the latest damage-control measures announced after China’s major benchmark indexes plunged 7% on Monday, forcing the first-ever nationwide trading halt and roiling global markets. Many traders largely attributed Monday’s sell-off to fears that the expiry of the share sale ban, imposed during the height of the market rout last year, could see an estimated 1.24 trillion yuan ($190.23bn) of shares dumped onto the market. However, some say further restricting share sales by major shareholders was not justified, and would do little to help the market. “Extending the restrictions would only prolong the problem, rather than cure it,” said Shen Weizheng, fund manager at Shanghai-based Ivy Capital. Companies can extend the ban for six months, “but what about six months later? It’s like the sword of the Damocles overshadowing the market.” The latest worrying news on China came in a private survey which showed activity in China’s services sector expanded at its slowest rate in 17 months in December, bucking robust findings in an official survey and a further indication that the world’s second-largest economy has lost momentum. Policymakers and economists have been hoping that growth in services would offset persistent weakness in Chinese manufacturing and keep the economy from cooling too sharply. As the move to safe haven assets such as the yen and the US dollar continued on Wednesday, markets were also rocked after the People’s Bank of China set the yuan’s midpoint rate at its weakest level in 4-1/2 years. China has guided the yuan lower since a surprise devaluation of the currency last summer, rattling traders who fear it could eventually set off a round of competitive devaluations which will put further pressure on other emerging economies. Some see the tactic as a desperate attempt by China to shore up growth, prompting concerns that the world’s second-biggest economy could be even weaker than imagined, though others say further yuan weakness is inevitable in the face of the strong US dollar. The US dollar touched a near three-month low of 118.35 yen and the euro slid to a nine-month trough of 127.465 yen . The benchmark 10-year U.S. Treasury note yield fell by about three basis points to 2.22%. Bond yields move down when the price moves up. Kathy Lien, managing director of FX strategy at BK Asset Management in Tokyo, said that the US and Japanese currencies were being bought because “China is in trouble, U.S. data has been disappointing, Japan refuses to increase stimulus and oil prices continue to fall, but everyone’s greatest fear is that stocks have finally peaked”. In commodities, crude oil prices struggled near 11-year lows and added to the pessimistic mood with the market giving more attention to the stronger dollar and swelling US inventories rather than growing tensions between Saudi Arabia and Iran. Brent crude was up slightly at to $36.45 a barrel, still in reach of the 11-year trough of $35.98 hit late last month.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Fears about Pyongyang’s threat to security added to tensions in a region plagued by uncertainty about the state of the Chinese economy</p>", 
      "byline": "Staff and agencies", 
      "publication": "theguardian.com", 
      "headline": "Asia Pacific stock markets extend losses after North Korea nuclear test", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fhev", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2982f492b2559f31b439c46bd2fd19471b52ecd6\"> <img src=\"http://media.guim.co.uk/2982f492b2559f31b439c46bd2fd19471b52ecd6/0_112_3500_2101/1000.jpg\" alt=\"Yohei Hasegawa of the Japan meteorological agency explains to media in Tokyo the data collected after the North Korea nuclear test on Wednesday. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yohei Hasegawa of the Japan meteorological agency explains to media in Tokyo the data collected after the North Korea nuclear test on Wednesday. </span> <span class=\"element-image__credit\">Photograph: Issei Kato/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2982f492b2559f31b439c46bd2fd19471b52ecd6/0_112_3500_2101/500.jpg", 
      "body": "<p>Asia Pacific stock markets have endured another day of losses after North Korea said it had conducted a nuclear test, stoking geopolitical concerns in the region.<br></p> <p>The Nikkei share average in Tokyo closed down more than 15 at its lowest point since October last year while the Kospi index in Seoul suffered steep falls over concerns about its northern neighbour’s nuclear capability. In Australia the ASX/S&amp;P200 benchmark index was down 1%.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2016/jan/04/stock-markets-investors-nervous-china-intervention-mistakes\">Investors nervous as China looks set to repeat mistakes of last summer</a> </p> </aside>  <p>“North Korea woes added to investor fears and hit further the Japanese market, which was already battered by geopolitical worries about the Middle East and volatility in Chinese shares,” said Norihiro Fujito, senior investment strategist at Mitsubishi UFJ Morgan Stanley Securities.<br></p> <p>The South Korean won also fell sharply on news about the nuclear test.</p> <p>“We’ve been seeing dollar-long positions form from the beginning of the year and this North Korea news is not good for the market,” a Bank of Korea official told Reuters. </p> <p>“However, when we consider previous cases we don’t feel this will have a sustained influence on markets,” he said. It was North Korea’s fourth nuclear test. </p> <p>Despite falls elsewhere in the region, Chinese stocks edged up on Wednesday on hopes that regulators would extend a ban on share sales by major stakeholders as Beijing scrambled to avert a potential repeat of last summer’s market crash. </p> <p>The CSI300 index of leading companies was up 1.5% in late afternoon trading.</p> <p>State media reported the ban on some share sales, which had been due to expire on Friday, would remain in place until new rules to manage the process are promulgated. </p> <p>The market was also helped by statements from at least 30 companies saying their controlling shareholders or senior executives would not sell shares on the secondary market within the next six or 12 months to help stabilise the stock market. </p> <p>The reports were the latest damage-control measures announced after China’s major benchmark indexes <a href=\"http://www.theguardian.com/business/2016/jan/04/china-manufacturing-slowdown-ftse-100-stocks-markets\">plunged 7% on Monday</a>, forcing the first-ever nationwide trading halt and roiling global markets. </p> <p>Many traders largely attributed Monday’s sell-off to fears that the expiry of the share sale ban, imposed during the height of the market rout last year, could see an estimated 1.24 trillion yuan ($190.23bn) of shares dumped onto the market. <br></p> <p>However, some say further restricting share sales by major shareholders was not justified, and would do little to help the market. </p> <p>“Extending the restrictions would only prolong the problem, rather than cure it,” said Shen Weizheng, fund manager at Shanghai-based Ivy Capital. <br>Companies can extend the ban for six months, “but what about six months later? It’s like the sword of the Damocles overshadowing the market.” </p> <p>The latest worrying news on China came in a private survey which showed activity in China’s services sector expanded at its slowest rate in 17 months in December, bucking robust findings in an official survey and a further indication that the world’s second-largest economy has lost momentum. <br></p> <p>Policymakers and economists have been hoping that growth in services would offset persistent weakness in Chinese manufacturing and keep the economy from cooling too sharply.</p> <p>As the <a href=\"http://www.theguardian.com/business/2016/jan/05/china-stock-market-intervention-fuels-flight-to-dollar-and-yen\">move to safe haven assets such as the yen and the US dollar </a>continued on Wednesday, markets were also rocked after the People’s Bank of China set the yuan’s midpoint rate at its weakest level in 4-1/2 years. <br></p> <p>China has guided the yuan lower since a surprise devaluation of the currency last summer, rattling traders who fear it could eventually set off a round of competitive devaluations which will put further pressure on other emerging economies. </p> <p>Some see the tactic as a desperate attempt by China to shore up growth, prompting concerns that the world’s second-biggest economy could be even weaker than imagined, though others say further yuan weakness is inevitable in the face of the strong US dollar. <br></p> <p>The US dollar touched a near three-month low of 118.35 yen and the euro slid to a nine-month trough of 127.465 yen . The benchmark 10-year U.S. Treasury note yield fell by about three basis points to 2.22%. Bond yields move down when the price moves up. </p> <p>Kathy Lien, managing director of FX strategy at BK Asset Management in Tokyo, said that the US and Japanese currencies were being bought because “China is in trouble, U.S. data has been disappointing, Japan refuses to increase stimulus and oil prices continue to fall, but everyone’s greatest fear is that stocks have finally peaked”.</p> <p>In commodities, crude oil prices struggled near 11-year lows and added to the pessimistic mood with the market giving more attention to the stronger dollar and swelling US inventories rather than growing tensions between Saudi Arabia and Iran. </p> <p>Brent crude was up slightly at to $36.45 a barrel, still in reach of the 11-year trough of $35.98 hit late last month.</p>", 
      "charCount": "4839", 
      "firstPublicationDate": "2016-01-06T05:25:28Z", 
      "wordcount": "818", 
      "lang": "en", 
      "lastModified": "2017-09-05T07:14:48Z", 
      "trailText": "Fears about Pyongyang’s threat to security added to tensions in a region plagued by uncertainty about the state of the Chinese economy", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-09T05:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/06/asia-pacific-stock-markets-extend-losses-after-north-korea-nuclear-test", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-06T05:25:28Z", 
    "type": "article", 
    "id": "business/2016/jan/06/asia-pacific-stock-markets-extend-losses-after-north-korea-nuclear-test", 
    "pillarName": "News"
  }
]