[
  {
    "webUrl": "https://www.theguardian.com/business/2016/nov/06/festive-fake-viewers-fooled-by-students-john-lewis-christmas-ad", 
    "sectionName": "Business", 
    "webTitle": "Festive fake: viewers fooled by student Nick Jablonka's John Lewis Christmas ad", 
    "fields": {
      "bodyText": "It has become one of the most eagerly awaited moments of the festive calendar, sparking weeks of Christmas-themed marketing that tugs on the heartstrings and prises open the wallets of millions of Britons. But annual excitement about the John Lewis Christmas ad was given a false start this weekend when hundreds of thousands of people were fooled into watching a teenager’s A-level coursework masquerading as the retailer’s 2016 short film. The clip, which was just over a minute long, had all the elements of the beloved annual tear-jerker: lonely snow man, heart-tugging music, a calendar marking the days till Christmas, and subtle hint that true happiness can come only through buying and delivering gifts. Viewed more 375,000 times on YouTube by Sunday evening, the advert was produced by Nick Jablonka, an A-level media student, who had studied the mini-movies for his coursework. “It was a very rushed piece, I’ve left it till the last month to do it … Creating a short film is a lot of work especially when it’s CGI. I was responsible for things outside of my comfort zone like character animation and lighting,” he said. His work is already beating some of this year’s genuine Christmas ads. This year’s House of Fraser version, with music by Laura Mvula, had clocked up fewer than a third as many views on YouTube. Many of his viewers suggested that John Lewis should recruit him. Last year’s genuine campaign – the lonely man on the moon, following the 2014 penguin and the 2013 double act of the bear and the hare – took nearly 12 months and £1m to make, with another £6m spent buying advertising slots. The student’s parody follows a similar theme to previous ads, featuring a lonely snowman reminiscing about times with a snowwoman love interest, before being reunited. It features Follow You Follow Me by Vapor feat. Adaline as the score. This year’s official John Lewis ad is expected to launch on Thursday 10 November and is said to have cost £7m. Aldi, which made a parody of the Man in the Moon ad last year and was then caught out overstating the price of the John Lewis telescope compared with its version, is believed to be behind a mysterious campaign for Kevin the Carrot popping up on social media. Kevin tweeted on Monday: “Orange is the new ‘Man on the Moon’.” Jablonka hasn’t revealed his production costs, but UK companies are believed to be spending a record £5.6bn this year, with Burberry’s ad particularly ambitious, running to three minutes, directed by Oscar winner Asif Kapadia, and with stars including Sienna Miller, Dominic West and Lily James. The big stores and companies hope to pull in a quarter of their entire annual profits over the Christmas period. Jablonka’s ad also proved profitable: “As far as I remember I think it got full marks.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Video spoof of the retailer’s celebrated seasonal tear-jerkers created by Nick Jablonka for his media A-level was a runaway hit on YouTube</p>", 
      "byline": "Maev Kennedy", 
      "publication": "The Guardian", 
      "headline": "Festive fake: viewers fooled by student's John Lewis Christmas ad", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5aq5p", 
      "main": "<figure class=\"element element-video\" data-canonical-url=\"https://www.theguardian.com/media/video/2016/nov/06/fake-john-lewis-christmas-advert-student-video\"            data-short-url=\"https://gu.com/p/5aqc3\"                    data-show-ads=\"true\"            data-video-id=\"2873316\"            data-video-name=\"Student’s fake John Lewis Christmas advert is runaway hit – video\"            data-video-provider=\"Nick Jablonka/ YouTube\"            > <video data-media-id=\"gu-video-581f9683e4b029b92ca461ec\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2016/11/06/161106FakeXmasAd_desk.mp4\"/><source src=\"https://cdn.theguardian.tv/HLS/2016/11/06/161106FakeXmasAd.m3u8\"/><source src=\"https://cdn.theguardian.tv/webM/2016/11/06/161106FakeXmasAd_WebM.webm\"/> </video> <figcaption><a href=\"https://www.theguardian.com/media/video/2016/nov/06/fake-john-lewis-christmas-advert-student-video\">Student’s fake John Lewis Christmas advert is runaway hit</a></figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bf7e11641eede314c164dd4eb2af8ce065ad92ef/300_0_1929_1158/500.jpg", 
      "body": "<p>It has become one of the most eagerly awaited moments of the festive calendar, sparking weeks of Christmas-themed marketing that tugs on the heartstrings and prises open the wallets of millions of Britons.</p> <p>But annual excitement about the <a href=\"https://www.theguardian.com/business/johnlewis\">John Lewis</a> Christmas ad was given a false start this weekend when hundreds of thousands of people were fooled into watching a teenager’s A-level coursework masquerading as the retailer’s 2016 short film.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/nov/05/christmas-tv-ads-john-lewis\">Christmas TV ads - the search for a cracker, the fear of a turkey</a> </p> </aside>  <p>The clip, which was just over a minute long, had all the elements of the beloved annual tear-jerker: lonely snow man, heart-tugging music, a calendar marking the days till Christmas, and subtle hint that true happiness can come only through buying and delivering gifts.</p> <p>Viewed more 375,000 times on YouTube by Sunday evening, the advert was produced by Nick Jablonka, an A-level media student, who had studied the mini-movies for his coursework.</p> <p>“It was a very rushed piece, I’ve left it till the last month to do it … Creating a short film is a lot of work especially when it’s CGI. I was responsible for things outside of my comfort zone like character animation and lighting,” he said.</p>  <figure class=\"element element-image\" data-media-id=\"aba0d3eb3650dc7ec84c660b8739a3d281292d8c\"> <img src=\"https://media.guim.co.uk/aba0d3eb3650dc7ec84c660b8739a3d281292d8c/345_0_1924_1155/1000.jpg\" alt=\"John Lewis Christmas Advert” 2016 - The Snowglobe (A level media coursework)\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christmas Advert 2016 – The Snowglobe, A-level media coursework by Nick Jablonka.</span> <span class=\"element-image__credit\">Photograph: YouTube</span> </figcaption> </figure>  <p>His work is already beating some of this year’s genuine Christmas ads. This year’s House of Fraser version, with music by Laura Mvula, had clocked up fewer than a third as many views on YouTube. Many of his viewers suggested that John Lewis should recruit him. </p> <p>Last year’s genuine campaign – the lonely man on the moon, following the 2014 penguin and the 2013 double act of the bear and the hare – took nearly 12 months and £1m to make, with another £6m spent buying advertising slots. </p> <p>The student’s parody follows a similar theme to previous ads, featuring a lonely snowman reminiscing about times with a snowwoman love interest, before being reunited. It features Follow You Follow Me by Vapor feat. Adaline as the score. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/cities/2016/nov/07/regeneration-leeds-arts-quarter-mabgate-under-threat-victoria-centre\">John Lewis blues: could regeneration destroy Leeds' much-loved arts quarter?</a> </p> </aside>  <p>This year’s official John Lewis <a href=\"https://www.theguardian.com/business/2016/nov/05/christmas-tv-ads-john-lewis\">ad</a> is expected to launch on Thursday 10 November and is said to have cost £7m. </p> <p> </p> <p> Aldi, which made a parody of the Man in the Moon ad last year and was then caught out overstating the price of the John Lewis telescope compared with its version, is believed to be behind a mysterious campaign for Kevin the Carrot popping up on social media. Kevin tweeted on Monday: “Orange is the new ‘Man on the Moon’.”</p> <p>Jablonka hasn’t revealed his production costs, but UK companies are believed to be spending a record £5.6bn this year, with Burberry’s ad particularly ambitious, running to three minutes, directed by Oscar winner Asif Kapadia, and with stars including Sienna Miller, Dominic West and Lily James.</p>  <figure class=\"element element-image\" data-media-id=\"4c0f2c73736b254b13ee482d5a756f70c4d895be\"> <img src=\"https://media.guim.co.uk/4c0f2c73736b254b13ee482d5a756f70c4d895be/304_0_1928_1158/1000.jpg\" alt=\"John Lewis Christmas Advert” 2016 - The Snowglobe (A level media coursework)\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Snowglobe’s creator, Nick Jablonka, admitted it had been a ‘very rushed job’.</span> <span class=\"element-image__credit\">Photograph: YouTube</span> </figcaption> </figure>  <p>The big stores and companies hope to pull in a quarter of their entire annual profits over the Christmas period. Jablonka’s ad also proved profitable: “As far as I remember I think it got full marks.”</p>", 
      "newspaperEditionDate": "2016-11-07T00:00:00Z", 
      "charCount": "2785", 
      "firstPublicationDate": "2016-11-06T19:28:49Z", 
      "wordcount": "488", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:54:41Z", 
      "trailText": "Video spoof of the retailer’s celebrated seasonal tear-jerkers created by Nick Jablonka for his media A-level was a runaway hit on YouTube", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-11-09T19:28:49Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/nov/06/festive-fake-viewers-fooled-by-students-john-lewis-christmas-ad", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-11-06T19:28:49Z", 
    "type": "article", 
    "id": "business/2016/nov/06/festive-fake-viewers-fooled-by-students-john-lewis-christmas-ad", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/nov/06/volkswagen-inquiry-widens-to-include-former-finance-chief", 
    "sectionName": "Business", 
    "webTitle": "Volkswagen inquiry widens to include former finance chief", 
    "fields": {
      "bodyText": "German prosecutors have deepened the crisis at Volkswagen by widening an investigation into suspected market manipulation to include the chair of the carmaker’s supervisory board, Hans Dieter Pötsch. The investigation relates to accusations that VW’s management withheld information about the company’s emissions scandal from shareholders. In September 2015 it had emerged that VW had installed software to deactivate pollution controls on more than 11m diesel vehicles sold worldwide. Following a complaint by financial watchdog BaFin, prosecutors are already investigating the former VW boss Martin Winterkorn and brand chief Herbert Diess. Pötsch was the Wolfsburg-based carmaker’s finance chief between 2003 and 2015, during which he played a key role in communicating the company’s outlook to investors. The 65-year-old Austrian moved from the company’s management to its advisory board in October 2015, shortly after the emissions scandal erupted. According to German weekly Der Spiegel, Pötsch’s move earned him a bonus of almost €20m (£17.8m) – a reward that was calculated on the basis of VW’s pre-crisis performance. If allegations are proven to be true, Pötsch could potentially face a prison sentence of up to 10 years. Several VW investors have taken legal action to claim compensation for the losses they have made as a result of the emissions scandal. The regional court in Braunschweig has collected 1,400 complaints, pointing to a damages total of about €8bn. A spokesperson for the carmaker, which employs approximately 600,000 people worldwide, said the company would fully cooperate in the state prosecutor’s investigation. “Based on a thorough examination by internal and external legal experts, the company reaffirms its belief that VW’s management fulfilled its duties to inform the capital market,” VW said on Sunday. VW said the company and Pötsch, who became chairman in October 2015, would fully support the prosecutor’s office in its investigation. VW is controlled by the Porsche and Piëch families through their holding company Porsche SE. Wolfgang Porsche released a statement on Sunday stating that the two families stood with unqualified support behind Pötsch and believed the management had acted in accordance with the law throughout. Stephan Weil, the state premier of Lower Saxony who shares a seat on the carmaker’s supervisory board with Pötsch, declined to comment “out of respect to the ongoing investigation”. Adding to the company’s woes on Sunday, German media reported that a US regulator had found another cheat device aimed at lowering carbon dioxide emissions in cars made by VW’s Audi subsidiary. Bild am Sonntag said the software lowered carbon dioxide emissions by detecting whether a car’s steering wheel was turned as it would be if it was driving on a road. If the steering wheel was not turned, as if it was being tested in a laboratory, the software activated a gear-shifting programme that produced less carbon dioxide, allowing the car to meet the emissions criteria.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Hans Dieter Pötsch will fully support prosecutors’ investigation into alleged market manipulation, carmaker says</p>", 
      "byline": "Philip Oltermann", 
      "publication": "The Guardian", 
      "headline": "Volkswagen inquiry widens to include former finance chief", 
      "shortUrl": "https://gu.com/p/5aq3f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8bf4af996ddb7285cb691ec272c6099aff4fd4ef\"> <img src=\"https://media.guim.co.uk/8bf4af996ddb7285cb691ec272c6099aff4fd4ef/0_88_3663_2198/1000.jpg\" alt=\"Hans Dieter Pötsch, chairman of the supervisory board of Volkswagen.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hans Dieter Pötsch, chairman of the supervisory board of Volkswagen.</span> <span class=\"element-image__credit\">Photograph: Julian Stratenschulte/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>German prosecutors have deepened the crisis at Volkswagen by widening an investigation into suspected market manipulation to include the chair of the carmaker’s supervisory board, Hans Dieter Pötsch.</p> <p>The investigation relates to accusations that VW’s management withheld information about the company’s <a href=\"https://www.theguardian.com/business/ng-interactive/2015/sep/23/volkswagen-emissions-scandal-explained-diesel-cars\">emissions scandal</a> from shareholders. In September 2015 it had emerged that VW had installed software to deactivate pollution controls on more than 11m diesel vehicles sold worldwide.</p> <p>Following a complaint by financial watchdog BaFin, prosecutors are already investigating the former VW boss <a href=\"https://www.theguardian.com/business/2015/sep/23/volkswagen-ceo-martin-winterkorn-quits-over-diesel-emissions-scandal\">Martin Winterkorn</a> and brand chief Herbert Diess. Pötsch was the Wolfsburg-based carmaker’s finance chief between 2003 and 2015, during which he played a key role in communicating the company’s outlook to investors.</p> <p>The 65-year-old Austrian moved from the company’s management to its advisory board in October 2015, shortly after the emissions scandal erupted. According to German weekly <a href=\"http://www.spiegel.de/wirtschaft/unternehmen/volkswagen-hans-dieter-poetsch-liess-sich-20-millionen-euro-garantieren-a-1088674.html\">Der Spiegel</a>, Pötsch’s move earned him a bonus of almost €20m (£17.8m) – a reward that was calculated on the basis of VW’s pre-crisis performance.</p> <p>If allegations are proven to be true, Pötsch could potentially face a prison sentence of up to 10 years.</p> <p>Several VW investors have taken legal action to claim compensation for the losses they have made as a result of the emissions scandal. The regional court in Braunschweig <a href=\"https://www.theguardian.com/business/2016/sep/21/vw-volkswagen-investors-damages-emissions-scandal-germany\">has collected 1,400 complaints</a>, pointing to a damages total of about €8bn.</p> <p>A spokesperson for the carmaker, which employs approximately 600,000 people worldwide, said the company would fully cooperate in the state prosecutor’s investigation.</p> <p>“Based on a thorough examination by internal and external legal experts, the company reaffirms its belief that VW’s management fulfilled its duties to inform the capital market,” VW said on Sunday.</p> <p>VW said the company and Pötsch, who became chairman in October 2015, would fully support the prosecutor’s office in its investigation.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2016/sep/19/many-car-brands-emit-more-pollution-than-volkswagen-report-finds\">Many car brands emit more pollution than Volkswagen, report finds</a> </p> </aside>  <p>VW is controlled by the Porsche and Piëch families through their holding company Porsche SE. Wolfgang Porsche released a statement on Sunday stating that the two families stood with unqualified support behind Pötsch and believed the management had acted in accordance with the law throughout.</p> <p>Stephan Weil, the state premier of Lower Saxony who shares a seat on the carmaker’s supervisory board with Pötsch, declined to comment “out of respect to the ongoing investigation”.</p> <p>Adding to the company’s woes on Sunday, German media reported that a US regulator had found another cheat device aimed at lowering carbon dioxide emissions in cars made by VW’s Audi subsidiary.</p> <p>Bild am Sonntag said the software lowered carbon dioxide emissions by detecting whether a car’s steering wheel was turned as it would be if it was driving on a road. If the steering wheel was not turned, as if it was being tested in a laboratory, the software activated a gear-shifting programme that produced less carbon dioxide, allowing the car to meet the emissions criteria.</p>", 
      "newspaperEditionDate": "2016-11-07T00:00:00Z", 
      "charCount": "3025", 
      "wordcount": "494", 
      "firstPublicationDate": "2016-11-06T17:58:36Z", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-28T11:56:29Z", 
      "thumbnail": "https://media.guim.co.uk/8bf4af996ddb7285cb691ec272c6099aff4fd4ef/0_88_3663_2198/500.jpg", 
      "trailText": "Hans Dieter Pötsch will fully support prosecutors’ investigation into alleged market manipulation, carmaker says", 
      "sensitive": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/nov/06/volkswagen-inquiry-widens-to-include-former-finance-chief", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-11-06T17:58:36Z", 
    "type": "article", 
    "id": "business/2016/nov/06/volkswagen-inquiry-widens-to-include-former-finance-chief", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/nov/06/european-commission-examine-terms-uk-deal-nissan", 
    "sectionName": "Business", 
    "webTitle": "European commission to examine terms of UK's deal with Nissan", 
    "fields": {
      "standfirst": "<p>Officials have asked the business secretary, Greg Clark, what promises were made to keep Japanese carmaker in Britain</p>", 
      "body": "<p>The European commission is examining the details of Britain’s secret deal with Nissan, it can be revealed.<br tabindex=\"-1\"></p> <p>Officials in Brussels have made contact with the UK government to <a href=\"https://www.theguardian.com/business/2016/oct/27/new-nissan-super-plant-hopes-for-tariff-free-eu-access\">find out what promises</a> the business secretary, Greg Clark, made to the Japanese carmaker to keep its business in the UK.</p> <p>The UK is not allowed to offer state aid, such as financial assistance, under EU rules that prevent countries from propping up companies and industries to the disadvantage of competitors from fellow member states. The commission can fine member states and force the company that has benefited to return any money.</p> <p>Last month, Nissan announced that two new car models <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/oct/27/nissan-to-make-new-qashqai-and-x-trail-models-in-britain\">would be built in Sunderland</a>, safeguarding 7,000 jobs, after receiving “support and assurances” from the government about the UK’s future outside the EU.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/oct/29/nissan-uk-car-industry-brexit-lifeline-gm-hit-the-road\">Nissan throws UK car industry a lifeline but GM could hit the road</a> </p> </aside>  <p>Clark has refused to publish a <a href=\"https://www.theguardian.com/politics/2016/oct/29/nissan-deal-chuka-umunna-asks-letter-of-comfort-to-be-revealed\">letter he sent to Nissan</a> containing assurances <a href=\"https://www.theguardian.com/business/2016/oct/30/nissan-eu-tariff-free-brexit-sunderland\">as to the government’s intentions</a> with regard to Brexit, because it contains sensitive commercial details.</p> <p>He reportedly gave a “last-minute written promise” to Nissan to protect the company from the consequences of Brexit, including tariffs on exports from the UK.</p> <p>Speaking on BBC1’s Question Time last month, Clark indicated that there had been no offer of financial compensation or state aid. “There’s no chequebook. I don’t have a chequebook,” he said.</p> <p>A European commission spokesman said: “We have seen press reports regarding this issue. As a result, the commission at services level is in contact with the UK authorities. Such exchanges of information are common.</p> <p>“In this specific case, the UK authorities have not notified any support to Nissan for assessment under EU state aid rules. We have not taken any formal views on the matter.”</p> <p>The building of the Qashqai and the X-Trail in Sunderland had been in doubt following the Brexit vote on 23 June. The agreement with Nissan was regarded as a major political success.</p> <p>Theresa May hailed the carmaker’s decision as “fantastic news” and a vote of confidence in the UK at the time of the announcement.</p> <p>In September, Nissan’s chief executive, Carlos Ghosn, said the <a href=\"https://www.theguardian.com/business/2016/sep/30/nissan-hard-brexit-compensation-new-uk-investment-tariffs\">company would need compensation</a> for tax barriers that might result from Britain leaving the EU. About one-third of UK car production takes place at the Sunderland plant.</p> <p>Jeremy Corbyn, the Labour leader, has said he is pleased there will be continued investment in Sunderland, but said concerns remained about any secret deal between the government and the carmaker.</p> <p>“If there are any inducements that have been offered, and quite obviously if you are offering big inducements to one industry or one manufacturer, then all the others will quite reasonably say: ‘Well, what about us?’” he said.</p>", 
      "byline": "Daniel Boffeyand Patrick Maguire", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The European commission is examining the details of Britain’s secret deal with Nissan, it can be revealed. Officials in Brussels have made contact with the UK government to find out what promises the business secretary, Greg Clark, made to the Japanese carmaker to keep its business in the UK. The UK is not allowed to offer state aid, such as financial assistance, under EU rules that prevent countries from propping up companies and industries to the disadvantage of competitors from fellow member states. The commission can fine member states and force the company that has benefited to return any money. Last month, Nissan announced that two new car models would be built in Sunderland, safeguarding 7,000 jobs, after receiving “support and assurances” from the government about the UK’s future outside the EU. Clark has refused to publish a letter he sent to Nissan containing assurances as to the government’s intentions with regard to Brexit, because it contains sensitive commercial details. He reportedly gave a “last-minute written promise” to Nissan to protect the company from the consequences of Brexit, including tariffs on exports from the UK. Speaking on BBC1’s Question Time last month, Clark indicated that there had been no offer of financial compensation or state aid. “There’s no chequebook. I don’t have a chequebook,” he said. A European commission spokesman said: “We have seen press reports regarding this issue. As a result, the commission at services level is in contact with the UK authorities. Such exchanges of information are common. “In this specific case, the UK authorities have not notified any support to Nissan for assessment under EU state aid rules. We have not taken any formal views on the matter.” The building of the Qashqai and the X-Trail in Sunderland had been in doubt following the Brexit vote on 23 June. The agreement with Nissan was regarded as a major political success. Theresa May hailed the carmaker’s decision as “fantastic news” and a vote of confidence in the UK at the time of the announcement. In September, Nissan’s chief executive, Carlos Ghosn, said the company would need compensation for tax barriers that might result from Britain leaving the EU. About one-third of UK car production takes place at the Sunderland plant. Jeremy Corbyn, the Labour leader, has said he is pleased there will be continued investment in Sunderland, but said concerns remained about any secret deal between the government and the carmaker. “If there are any inducements that have been offered, and quite obviously if you are offering big inducements to one industry or one manufacturer, then all the others will quite reasonably say: ‘Well, what about us?’” he said.", 
      "headline": "European commission to examine terms of UK's deal with Nissan", 
      "firstPublicationDate": "2016-11-06T14:58:08Z", 
      "showInRelatedContent": "true", 
      "wordcount": "450", 
      "charCount": "2710", 
      "trailText": "Officials have asked the business secretary, Greg Clark, what promises were made to keep Japanese carmaker in Britain", 
      "shortUrl": "https://gu.com/p/5aq25", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-11-20T10:51:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"346d8ac9925ff39355c84e38dedeb21d26c60bc8\"> <img src=\"https://media.guim.co.uk/346d8ac9925ff39355c84e38dedeb21d26c60bc8/0_141_4945_2967/1000.jpg\" alt=\"A Nissan car is assembled at the plant in Sunderland\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nissan said new models would be made at its plant in Sunderland after it received ‘assurances’ from the government.</span> <span class=\"element-image__credit\">Photograph: Christopher Furlong/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/346d8ac9925ff39355c84e38dedeb21d26c60bc8/0_141_4945_2967/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/nov/06/european-commission-examine-terms-uk-deal-nissan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-11-06T14:58:08Z", 
    "type": "article", 
    "id": "business/2016/nov/06/european-commission-examine-terms-uk-deal-nissan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/nov/06/birds-eye-walkers-supermarkets-price-rise-brexit-vote-pound", 
    "sectionName": "Business", 
    "webTitle": "Birds Eye and Walkers ask supermarkets for up to 12% price rises", 
    "fields": {
      "bodyText": "Birds Eye fish fingers and Walkers crisps are asking supermarkets for price rises of up to 12%, in the latest standoff between household brands and retailers over the dramatic fall in the value of the pound. The brands have joined Typhoo and Unilever, the owner of Marmite, and a number of smaller suppliers in an industry-wide battle over price increases caused by the 14.5% drop in the value of the pound against the euro and 18% against the dollar since the UK voted to leave the European Union. Birds Eye, which is owned by New-York-listed Nomad Foods, is seeking price rises of as much as 12% as it said many of its raw materials were priced in dollars and so its sterling costs had risen. Birds Eye is said to be threatening to shrink pack sizes on some products to help offset cost increases, cutting the number of fish fingers in a packet, for example, from 12 to 10 or from 20 to 18. Wayne Hudson, Birds Eye’s UK and Ireland managing director, said: “Increasing costs is not a decision we take lightly, and the last time it was necessary to raise costs was in 2012. As such, we have been in open and collaborative conversations with the retailers for some time now and are working closely with them to minimise any impact on our customers.” He said Birds Eye’s costs had risen by an average of 5%. Some product costs increased by more than that, requiring the company to push for a double figure price increase in some cases. The company said it was aiming to absorb a significant proportion of the raw material cost inflation itself. “Our first priority is always to the people who buy our brands and we are committed to ensuring they get the best quality products that provide value for money.” Leicester-based Walkers, which is owned by PepsiCo, the US conglomerate that also makes Tropicana orange juice, Quaker Oats and Doritos chips, is understood to be seeking price rises of between 5% and 10%, taking a 32g bag of crisps from 50p to 55p. A Walkers spokesperson said: “Whilst our potatoes are British, we import a number of different ingredients and materials to produce a finished packet of Walkers crisps such as seasonings, oil for frying and key raw materials used in our packaging film. “Fluctuating foreign exchange rates, supply pressure on key ingredients and the weakened value of the pound are impacting the import cost of some of our materials and affecting the price of material costs based on commodities that are traded in foreign currencies.” Supermarket sources said both companies had kicked off talks shortly after Unilever began discussions with grocers. But several sources said Birds Eye’s position was not as strong as Unilever’s because shoppers were more prepared to switch to supermarkets’ own label fish fingers and other frozen foods. One added: “I think Birds Eye has been a bit ‘toppy’ in what it’s asking for.” James Russell, wholesale managing director at AF Blakemore, which runs a string of Spar stores, told the trade publication Retail Newsagent it was a “massively opportunistic” move by PepsiCo: “It impacts the offer we can make for our customers. We have to pass the cost on to them. “We’ve been told if we don’t accept the terms it won’t supply us. The value message is becoming distorted.” Marmite became the unlikely symbol of the fight over who would pick up the tab for rising costs after Tesco ran low on stocks, a situation dubbed Marmageddon, after Unilever halted deliveries as talks between the two businesses got tough. The smaller supermarket chain Morrisons then fuelled fears about food price hikes by increasing the shelf price of the very British toast-topper by 12.5%. Manufacturers’ costs are rising as they are forced to pay more to import goods, ingredients and packaging, and they are trying to pass some of that on to their retail clients.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Brands join Typhoo and Unilever in battle over prices caused by 18% drop in value of pound against dollar since Brexit vote</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Birds Eye and Walkers ask supermarkets for up to 12% price rises", 
      "shortUrl": "https://gu.com/p/5apmq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1b3149f44a2163ef49bfb07fdf20d14ade804791\"> <img src=\"https://media.guim.co.uk/1b3149f44a2163ef49bfb07fdf20d14ade804791/0_0_4169_2502/1000.jpg\" alt=\"Birds Eye fish fingers\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Birds Eye is said to considering cutting the number of fish fingers in a packet.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Birds Eye fish fingers and Walkers crisps are asking supermarkets for price rises of up to 12%, in the latest standoff between household brands and retailers over the dramatic fall in the value of the pound.</p> <p>The brands have joined Typhoo and Unilever, the owner of Marmite, and a number of smaller suppliers in an industry-wide battle over price increases caused by the <a href=\"https://www.theguardian.com/business/2016/oct/03/uk-stocks-rally-as-brexit-fears-fade\">14.5% drop in the value of the pound against the euro</a> and 18% against the dollar since the UK voted to leave the European Union. </p> <p>Birds Eye, which is owned by New-York-listed Nomad Foods, is seeking price rises of as much as 12% as it said many of its raw materials were priced in dollars and so its sterling costs had risen.</p> <p>Birds Eye is said to be threatening to shrink pack sizes on some products to help offset cost increases, cutting the number of fish fingers in a packet, for example, from 12 to 10 or from 20 to 18.</p> <p>Wayne Hudson, Birds Eye’s UK and Ireland managing director, said: “Increasing costs is not a decision we take lightly, and the last time it was necessary to raise costs was in 2012. As such, we have been in open and collaborative conversations with the retailers for some time now and are working closely with them to minimise any impact on our customers.” </p> <p>He said Birds Eye’s costs had risen by an average of 5%. Some product costs increased by more than that, requiring the company to push for a double figure price increase in some cases. The company said it was aiming to absorb a significant proportion of the raw material cost inflation itself. </p> <p>“Our first priority is always to the people who buy our brands and we are committed to ensuring they get the best quality products that provide value for money.”</p> <p>Leicester-based Walkers, which is owned by PepsiCo, the US conglomerate that also makes Tropicana orange juice, Quaker Oats and Doritos chips, is understood to be seeking price rises of between 5% and 10%, taking a 32g bag of crisps from 50p to 55p.</p> <p>A Walkers spokesperson said: “Whilst our potatoes are British, we import a number of different ingredients and materials to produce a finished packet of Walkers crisps such as seasonings, oil for frying and key raw materials used in our packaging film. </p> <p>“Fluctuating foreign exchange rates, supply pressure on key ingredients and the weakened value of the pound are impacting the import cost of some of our materials and affecting the price of material costs based on commodities that are traded in foreign currencies.”</p> <p></p> <p></p> <p>Supermarket sources said both companies had kicked off talks shortly after Unilever began discussions with grocers. </p> <p>But several sources said Birds Eye’s position was not as strong as Unilever’s because shoppers were more prepared to switch to supermarkets’ own label fish fingers and other frozen foods.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/oct/12/tesco-running-low-key-unilever-brands-price-row-supplier-supermarket-falling-pound\">Tesco runs short on Marmite and household brands in price row with Unilever</a> </p> </aside>  <p>One added: “I think Birds Eye has been a bit ‘toppy’ in what it’s asking for.”</p> <p>James Russell, wholesale managing director at AF Blakemore, which runs a string of Spar stores, told the trade publication Retail Newsagent it was a “massively opportunistic” move by PepsiCo: “It impacts the offer we can make for our customers. We have to pass the cost on to them. </p> <p>“We’ve been told if we don’t accept the terms it won’t supply us. The value message is becoming distorted.”</p> <p>Marmite became the unlikely symbol of the fight over who would pick up the tab for rising costs after <a href=\"https://www.theguardian.com/business/2016/oct/12/tesco-running-low-key-unilever-brands-price-row-supplier-supermarket-falling-pound\">Tesco ran low on stocks</a>, a situation dubbed Marmageddon, after Unilever halted deliveries as talks between the two businesses got tough.</p> <p>The smaller supermarket chain <a href=\"https://www.theguardian.com/business/2016/oct/28/morrisons-puts-marmite-price-up-unilever-fall-pound-brexit\">Morrisons then fuelled fears about food price hikes by increasing the shelf price of the very British toast-topper by 12.5%</a>. Manufacturers’ costs are rising as they are forced to pay more to import goods, ingredients and packaging, and they are trying to pass some of that on to their retail clients.</p>", 
      "newspaperEditionDate": "2016-11-07T00:00:00Z", 
      "charCount": "3817", 
      "wordcount": "667", 
      "firstPublicationDate": "2016-11-06T12:46:50Z", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:54:32Z", 
      "thumbnail": "https://media.guim.co.uk/1b3149f44a2163ef49bfb07fdf20d14ade804791/0_0_4169_2502/500.jpg", 
      "trailText": "Brands join Typhoo and Unilever in battle over prices caused by 18% drop in value of pound against dollar since Brexit vote", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/nov/06/birds-eye-walkers-supermarkets-price-rise-brexit-vote-pound", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-11-06T12:46:50Z", 
    "type": "article", 
    "id": "business/2016/nov/06/birds-eye-walkers-supermarkets-price-rise-brexit-vote-pound", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/nov/06/the-legacy-of-leaving-old-industrial-britain-to-rot-is-becoming-clear", 
    "sectionName": "Business", 
    "webTitle": "The legacy of leaving old industrial Britain to rot is becoming clear | Larry Elliott", 
    "fields": {
      "bodyText": "Time to move on. That was the message from the home secretary when she announced that the government would not be holding a public inquiry into the clashes between police and miners at the Orgreave coking plant during the year-long pit strike 32 years ago. Different world in 1984, said Amber Rudd. It was a long time ago. No point in raking over the past. The site of the coking plant is now Sheffield University’s hugely successful advanced manufacturing centre, a place that brings together academics and business to ensure the best research has a commercial end product. To the extent that there was ever a plan in the 1980s, this was it. The mines, the shipyards, the textile mills and the engineering plants were being shut down because they could not compete but would be be replaced by gleaming-new centres of high-tech industrial excellence. We know now that Sheffield’s advanced manufacturing sector is the exception not the rule. The story of the past 30 years has been the relentless hollowing-out of industrial Britain, the single biggest change to the British economy in the postwar era. It is a continuing saga that was still in its early stages when Margaret Thatcher sent in the cavalry to deal with the striking colliers. That there will be no public inquiry into what happened that day in 1984 at least shows some consistency. Why? Because there has never been a satisfactory explanation for why Britain’s industrial heartlands were allowed to rot in the subsequent three decades either. Gordon Brown noted last week that the UK has in effect become two countries, with the prosperous south-east decoupling from a permanently struggling north. Brown was right about that, but de-industrialisation continued apace during his time as chancellor and prime minister. Manufacturing’s share of the economy has almost halved since Labour came to power in 1997. Since the mid-1990s, the north-west has shed 212,000 manufacturing jobs – almost two-fifths of the total. Productivity in London is 30% above the national average; in all the other big cities of the UK – including Manchester, Glasgow, Liverpool and Sheffield – it is well below the national average. What’s more, the gap between London and other UK cities has got bigger over the last decade despite the impact of the financial crisis on the City. As manufacturing declined, so the financial sector grew more powerful. Financial liberalisation was going on apace when the factories were closing in the name of market forces in the early 1980s; within 18 months of the miners’ strike ending the City was being transformed and expanded by Big Bang. All advanced economies have seen the size of their manufacturing sectors shrink since the 1980s. Bruce Springsteen was singing about lost jobs in the American rust belt in My Hometown, a song that came out in the year of Orgreave, and blue-collar anger and resentment has been a big factor in the 2016 race for the White House. But the decline has been far more pronounced in Britain. America remains a formidable industrial power, with world-beating companies across a range of sectors. The same could not be said of the UK, where the loss of manufacturing capacity has resulted in a chronic balance of payments deficit and an economy over-reliant on debt-driven growth. The deleterious consequences of this profound change in the economy were kept hidden for a surprisingly long time. First, the windfall from North Sea oil disguised a growing manufacturing trade deficit and allowed governments to massage the jobless figures by shifting people off unemployment benefit and into long-term sickness. Labour had a different approach between 1997 and 2010. It took the tax receipts from asset-price booms in the south and recycled them into higher public spending in the north. Then the bubbles went pop, the money ran out and the cuts began. A new report by Christina Beatty and Steve Fothergill from Sheffield Hallam University brings the story up to date. They show how the destruction of industrial jobs has fuelled spending on welfare benefits and in turn intensified the budgetary problems of successive governments. The trends of the last three decades are captured in a series of maps of the UK, which show the concentrations of industrial job losses, incapacity-related benefit claimant rates, spending on tax credits, and the anticipated losses by 2020-21 of all the welfare reforms introduced since the coalition government came to power in 2010. The maps are pretty much identical. Major job losses since the early 1980s were heaviest in the central belt of Scotland, the north-east of England, along a line that stretches along the M62 from Liverpool to Hull, and extends southwards down the M1 into the Midlands. There is a similar distribution for incapacity benefits, tax credits and projected losses from welfare cuts. Spending power was removed from these older industrial areas 30 or so years ago and has never been replaced. Employment rates lag well behind those in the more prosperous parts of Britain and well-paid jobs in factories or in the mines have been replaced by low-paid jobs in call centres and distribution warehouses. The problem is a lack of effective demand, and cutting welfare benefits will make the problem worse not better. Beatty and Fothergill have had a decent stab at calculating how much the destruction of industrial Britain in the 1980s is costing the state. They add up the higher incidence of people on incapacity-related benefits, the greater reliance on tax credits and other top-up payments, and the higher levels of claimant-count unemployment and estimate the total is £20bn-£30bn. Part of the difficulty in being more precise is that there is no hard and fast definition of what constitutes older industrial Britain. Even if the lower estimate is right, it is still a colossal sum. As the report notes: “The financial crisis of 2008 is not the defining event in Britain’s recent economic history, nor even the main cause of the present budget deficit. The source of many current problems lies deeper in the destruction of Britain’s industrial base in the 1980s and all that has flowed from it.” George Osborne talked when he was chancellor of creating a “northern powerhouse”. Theresa May has made all the right noises about reviving the struggling parts of Britain. Yet, the truth is that Britain does not really have an active regional policy. It has competition between poor areas for relatively small dollops of money and it has devolved power to local government that will give them the responsibility of implementing cuts. This, though, does not remotely match up to the scale of the challenge of making up for the mistakes and the neglect of the past. Policymakers should read this report. So should anybody who wants to understand where Britain is economically, financially and politically. It explains a lot.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The hollowing-out of British industry since the 1980s is the single biggest change to the UK economy in the postwar era</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "The legacy of leaving old industrial Britain to rot is becoming clear", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5amef", 
      "main": "<figure class=\"element element-image\" data-media-id=\"965f9535ac7866205b472e47ffb452b4d0fb91db\"> <img src=\"https://media.guim.co.uk/965f9535ac7866205b472e47ffb452b4d0fb91db/0_75_4349_2608/1000.jpg\" alt=\"A striking miner faces a line of police at the Orgreave coking plant during the miners’ strike, June 1984.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A striking miner faces a line of police at the Orgreave coking plant during the miners’ strike, June 1984.</span> <span class=\"element-image__credit\">Photograph: Don McPhee for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/965f9535ac7866205b472e47ffb452b4d0fb91db/0_75_4349_2608/500.jpg", 
      "body": "<p>Time to move on. That was the message from the home secretary when she announced that the government would not be holding a <a href=\"https://www.theguardian.com/politics/2016/oct/31/government-rules-out-orgreave-inquiry\">public inquiry into the clashes between police and miners at the Orgreave coking plant </a>during the year-long pit strike 32 years ago. Different world in 1984, said Amber Rudd. It was a long time ago. No point in raking over the past.</p> <p>The site of the coking plant is now Sheffield University’s <a href=\"https://www.theguardian.com/business/2012/jul/08/orgreave-hope-miners-fought-lost\">hugely successful advanced manufacturing centre</a>, a place that brings together academics and business to ensure the best research has a commercial end product. To the extent that there was ever a plan in the 1980s, this was it. The mines, the shipyards, the textile mills and the engineering plants were being shut down because they could not compete but would be be replaced by gleaming-new centres of high-tech industrial excellence. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/nov/06/half-of-uk-deficit-is-result-of-job-destruction-in-older-industrial-areas\">'Half of UK deficit is result of job destruction in older industrial areas'</a> </p> </aside>  <p>We know now that Sheffield’s advanced manufacturing sector is the exception not the rule. The story of the past 30 years has been the relentless hollowing-out of industrial Britain, the single biggest change to the British economy in the postwar era. It is a continuing saga that was still in its early stages when Margaret Thatcher sent in the cavalry to deal with the striking colliers. <br tabindex=\"-1\"></p> <p>That there will be no public inquiry into what happened that day in 1984 at least shows some consistency. Why? Because there has never been a satisfactory explanation for why Britain’s industrial heartlands were allowed to rot in the subsequent three decades either.<br></p> <p><a href=\"http://www.newstatesman.com/politics/devolution/2016/11/revolt-regions-could-gordon-brown-s-federal-uk-plan-become-labour-brexit\">Gordon Brown noted last week </a>that the UK has in effect become two countries, with the prosperous south-east decoupling from a permanently struggling north. Brown was right about that, but de-industrialisation continued apace during his time as chancellor and prime minister. </p> <p>Manufacturing’s share of the economy has almost halved since Labour came to power in 1997. Since the mid-1990s, the north-west has shed 212,000 manufacturing jobs – almost two-fifths of the total. Productivity in London is 30% above the national average; in all the other big cities of the UK – including Manchester, Glasgow, Liverpool and Sheffield – it is well below the national average. What’s more, the gap between London and other UK cities has got bigger over the last decade despite the impact of the financial crisis on the City.</p> <p>As manufacturing declined, so the financial sector grew more powerful. Financial liberalisation was going on apace when the factories were closing in the name of market forces in the early 1980s; within 18 months of the miners’ strike ending the City was being transformed and expanded by Big Bang.</p> <p>All advanced economies have seen the size of their manufacturing sectors shrink since the 1980s. Bruce Springsteen was singing about lost jobs in the American rust belt in <a href=\"https://www.youtube.com/watch?v=77gKSp8WoRg\">My Hometown,</a> a song that came out in the year of Orgreave, and blue-collar anger and resentment has been a big factor in the 2016 race for the White House.<br tabindex=\"-1\"></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/nov/06/republicans-and-democrats-fail-blue-collar-america\">The Republicans and Democrats failed blue-collar America. The left behind are now having their say | Thomas Frank</a> </p> </aside>  <p>But the decline has been far more pronounced in Britain. America remains a formidable industrial power, with world-beating companies across a range of sectors. The same could not be said of the UK, where the loss of manufacturing capacity has resulted in a chronic balance of payments deficit and an economy over-reliant on debt-driven growth.</p> <p>The deleterious consequences of this profound change in the economy were kept hidden for a surprisingly long time. First, the windfall from North Sea oil disguised a growing manufacturing trade deficit and allowed governments to massage the jobless figures by shifting people off unemployment benefit and into long-term sickness.</p> <p>Labour had a different approach between 1997 and 2010. It took the tax receipts from asset-price booms in the south and recycled them into higher public spending in the north. Then the bubbles went pop, the money ran out and the cuts began.</p> <p>A <a href=\"http://www4.shu.ac.uk/research/cresr/sites/shu.ac.uk/files/cresr30th-jobs-welfare-austerity.pdf\">new report by Christina Beatty and Steve Fothergill from Sheffield Hallam University </a>brings the story up to date. They show how the destruction of industrial jobs has fuelled spending on welfare benefits and in turn intensified the budgetary problems of successive governments.</p> <p>The trends of the last three decades are captured in a series of maps of the UK, which show the concentrations of industrial job losses, incapacity-related benefit claimant rates, spending on tax credits, and the anticipated losses by 2020-21 of all the welfare reforms introduced since the coalition government came to power in 2010.</p>  <figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2016/11/job_losses-zip/giv-1406RjzOXiorOqPV/\" data-alt=\"Job losses\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2016/11/job_losses-zip/giv-1406RjzOXiorOqPV/\">Job losses</a> </figure>  <p>The maps are pretty much identical. Major job losses since the early 1980s were heaviest in the central belt of Scotland, the north-east of England, along a line that stretches along the M62 from Liverpool to Hull, and extends southwards down the M1 into the Midlands. There is a similar distribution for incapacity benefits, tax credits and projected losses from welfare cuts.</p> <p>Spending power was removed from these older industrial areas 30 or so years ago and has never been replaced. Employment rates lag well behind those in the more prosperous parts of Britain and well-paid jobs in factories or in the mines have been replaced by low-paid jobs in call centres and distribution warehouses. The problem is a lack of effective demand, and cutting welfare benefits will make the problem worse not better.</p> <p>Beatty and Fothergill have had a decent stab at calculating how much the destruction of industrial Britain in the 1980s is costing the state. They add up the higher incidence of people on incapacity-related benefits, the greater reliance on tax credits and other top-up payments, and the higher levels of claimant-count unemployment and estimate the total is £20bn-£30bn. Part of the difficulty in being more precise is that there is no hard and fast definition of what constitutes older industrial Britain.</p> <p>Even if the lower estimate is right, it is still a colossal sum. As the report notes: “The financial crisis of 2008 is not the defining event in Britain’s recent economic history, nor even the main cause of the present budget deficit. The source of many current problems lies deeper in the destruction of Britain’s industrial base in the 1980s and all that has flowed from it.”</p> <p>George Osborne talked when he was chancellor of creating a “northern powerhouse”. Theresa May has made all the right noises about reviving the struggling parts of Britain. Yet, the truth is that Britain does not really have an active regional policy. It has competition between poor areas for relatively small dollops of money and it has devolved power to local government that will give them the responsibility of implementing cuts. This, though, does not remotely match up to the scale of the challenge of making up for the mistakes and the neglect of the past.</p> <p>Policymakers should read this report. So should anybody who wants to understand where Britain is economically, financially and politically. It explains a lot.</p>", 
      "newspaperEditionDate": "2016-11-07T00:00:00Z", 
      "charCount": "6893", 
      "firstPublicationDate": "2016-11-06T12:00:15Z", 
      "wordcount": "1143", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-28T11:57:14Z", 
      "trailText": "The hollowing-out of industrial Britain since the 1980s is the single biggest change to the UK economy in the postwar era", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-11-09T12:00:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/nov/06/the-legacy-of-leaving-old-industrial-britain-to-rot-is-becoming-clear", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-11-06T12:00:15Z", 
    "type": "article", 
    "id": "business/2016/nov/06/the-legacy-of-leaving-old-industrial-britain-to-rot-is-becoming-clear", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/nov/06/half-of-uk-deficit-is-result-of-job-destruction-in-older-industrial-areas", 
    "sectionName": "Business", 
    "webTitle": "Half UK budget deficit 'is down to job destruction in older industrial areas'", 
    "fields": {
      "bodyText": "The enduring impact of closing factories and shutting coalmines in the 1980s has been revealed in new research showing that the drain on the exchequer from former industrial areas is responsible for up to half the government’s £55bn budget deficit. In the first comprehensive analysis of the cost to the state of the de-industrialisation that began three decades ago, Sheffield Hallam University said the annual bill was at least £20bn and was perhaps as high as £30bn. The report found that the cumulative legacy of the hollowing-out of manufacturing and the year-long miners’ strike of 1984-85 was a far heavier concentration of people claiming incapacity benefits than in the richer parts of Britain and a more widespread use of tax credits to top up the wages of those in low-paid jobs. The report’s co-author, Prof Steve Fothergill, said: “The long-term effect of job destruction in older industrial Britain has been to park vast numbers out of the labour market on incapacity benefits, these days employment and support allowance (ESA). The cost to the Treasury is immense, especially if all the top-up benefits are included. “Added to this, low wages in these weaker local economies have jacked up spending on in-work benefits such as tax credits and reduced income tax revenue. None of these impacts have diminished over the years, despite the recent upturn and efforts to cut claimant numbers. “We estimate that the ongoing cost to the exchequer, in extra benefit spending and lost tax revenue, is at least £20bn a year, and possibly nearer £30bn. To put this another way, approaching half the current budget deficit is the result of job destruction in Britain’s older industrial areas.” The report – Jobs, Welfare and Austerity – said there was a continuous thread linking what happened to British industry in the 1980s to the welfare cuts being borne by communities in the north, Scotland and Wales today. The loss of manufacturing jobs fuelled spending on welfare benefits which in turn had added to the financial problems of successive governments and led to pressure for cuts. “The welfare reforms implemented since 2010, and strengthened since the 2015 general election, hit the poorest places hardest,” the report said. “In effect, communities in older industrial Britain are being meted out punishment in the form of welfare cuts for the destruction wrought to their industrial base.” The report comes as Theresa May’s government is coming under increasing pressure to delay cuts in disability benefits announced by the former chancellor, George Osborne, as part of his now abandoned plan to put the public finances back into the black by the end of the parliament. May has raised expectations of action to help Britain’s manufacturing heartlands by stressing the need for the country to have an industrial strategy and by emphasising the difficulties faced by working-class families in the speech made in Downing Street on the day she became prime minister. Last week Michael Fallon guaranteed 20 years of work for the BAE Systems shipyard on the Clyde when he announced that work on a new generation of warships would begin next summer. But the Sheffield Hallam study found that Scotland, along with Wales and large areas of the north of England, still bore the scars of the period in the early 1980s when high interest rates and a strong pound led to the loss of 2 million jobs and a fifth of the UK’s manufacturing capacity. Subsequent recessions in the early 1980s and the late 2000s have meant that the number of people working in industry has fallen from a peak of 8.9 million to 2.9 million over the past 50 years – a far bigger decline than in other advanced economies. The report found that the increase from 750,000 to 2.5 million in the number of people on disability-related benefits reflected hidden unemployment and that 18 of the 20 districts with the highest incapacity rates were in older industrial Britain. In Blaenau Gwent and Neath Port Talbot in South Wales, and in Glasgow, the incapacity claimant rate was 11.9%. In areas where the local economy was strong, there were much lower incapacity claimant rates. Only one London borough, Islington, featured in the top 100, with only four other districts in the south-east featuring, all of them seaside towns. Fothergill and his co-author, Christina Beatty, said the UK spent £34bn a year on working-age incapacity benefits once housing benefits and tax credits were added to ESA. Of this, they said £10bn-£14bn was the cost of job destruction in older industrial Britain. They added that higher claimant count unemployment in the old industrial areas was costing the exchequer a further £1bn-£1.5bn a year. The study estimated that the government was also subsidising the poorly paid jobs that had replaced those lost in manufacturing in the older industrial areas to the tune of £10bn a year. Spending on tax credits exceeded £850 per head a year, double the level in southern Britain. As a result, the poorer parts of Britain were vulnerable to the freezing of non-pensioner benefits, including tax credits, which Osborne announced for the duration of the current parliament. The study estimated that the average working age adult in the older industrial regions would lose £750 a year by 2020-21, whereas the average loss in Cambridge would be £340. It added: “The Treasury has misdiagnosed high welfare spending as the result of inadequate work incentives and has too often blamed individuals for their own predicament, whereas in fact a large part of the bill is rooted in job destruction extending back decades.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Report finds that legacy of hollowing-out of manufacturing in 1980s is far more people claiming incapacity benefits</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Half UK budget deficit 'is down to job destruction in older industrial areas'", 
      "shortUrl": "https://gu.com/p/5aka6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9d00bcdb259bc694c8bed59929a226eefe00a1e8\"> <img src=\"https://media.guim.co.uk/9d00bcdb259bc694c8bed59929a226eefe00a1e8/0_392_4899_2940/1000.jpg\" alt=\"Striking miners occupy the National Coal Board headquarters in London, in protest against the arrest of Arthur Scargill at Orgreave, on 30 May 1984.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Striking miners occupy the National Coal Board HQ in Orgreave in May 1984.</span> <span class=\"element-image__credit\">Photograph: Bride Lane Library/Popperfoto/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The enduring impact of closing factories and shutting coalmines in the 1980s has been revealed in new research showing that the drain on the exchequer from former industrial areas is responsible for up to half the government’s £55bn budget deficit.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/nov/06/the-legacy-of-leaving-old-industrial-britain-to-rot-is-becoming-clear\">The legacy of leaving old industrial Britain to rot is becoming clear | Larry Elliott</a> </p> </aside>  <p>In the first comprehensive analysis of the cost to the state of the de-industrialisation that began three decades ago, Sheffield Hallam University said the annual bill was at least £20bn and was perhaps as high as £30bn.</p> <p>The report found that the cumulative legacy of the hollowing-out of manufacturing and the year-long miners’ strike of 1984-85 was a far heavier concentration of people claiming incapacity benefits than in the richer parts of Britain and a more widespread use of tax credits to top up the wages of those in low-paid jobs.</p> <p>The report’s co-author, Prof Steve Fothergill, said: “The long-term effect of job destruction in older industrial Britain has been to park vast numbers out of the labour market on incapacity benefits, these days employment and support allowance (ESA). The cost to the Treasury is immense, especially if all the top-up benefits are included. </p> <p>“Added to this, low wages in these weaker local economies have jacked up spending on in-work benefits such as tax credits and reduced income tax revenue. None of these impacts have diminished over the years, despite the recent upturn and efforts to cut claimant numbers.</p>  <figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2016/11/incapacity-zip/giv-1406G0rq42Z5gPoE/\" data-alt=\"incapacity\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2016/11/incapacity-zip/giv-1406G0rq42Z5gPoE/\">incapacity</a> </figure>  <p> “We estimate that the ongoing cost to the exchequer, in extra benefit spending and lost tax revenue, is at least £20bn a year, and possibly nearer £30bn. To put this another way, approaching half the current budget deficit is the result of job destruction in Britain’s older industrial areas.”</p> <p><a href=\"http://www4.shu.ac.uk/research/cresr/sites/shu.ac.uk/files/cresr30th-jobs-welfare-austerity.pdf\">The report – Jobs, Welfare and Austerity </a>– said there was a continuous thread linking what happened to British industry in the 1980s to the welfare cuts being borne by communities in the north, Scotland and Wales today.</p> <p>The loss of manufacturing jobs fuelled spending on welfare benefits which in turn had added to the financial problems of successive governments and led to pressure for cuts.</p> <p>“The welfare reforms implemented since 2010, and strengthened since the 2015 general election, hit the poorest places hardest,” the report said. “In effect, communities in older industrial Britain are being meted out punishment in the form of welfare cuts for the destruction wrought to their industrial base.”</p> <p>The report comes as Theresa May’s government is coming under increasing <a href=\"http://www.telegraph.co.uk/news/2016/11/02/tory-backbenchers-poised-for-stand-off-with-theresa-may-over-del/\">pressure to delay cuts in disability benefits </a>announced by the former chancellor, George Osborne, as part of his now abandoned plan to put the public finances back into the black by the end of the parliament.</p> <p>May has raised expectations of action to help Britain’s manufacturing heartlands by stressing the need for the country to have an industrial strategy and by emphasising the difficulties faced by working-class families in the speech made in Downing Street on the day she became prime minister.</p> <p>Last week Michael Fallon guaranteed 20 years of work for the BAE Systems shipyard on the Clyde when <a href=\"https://www.theguardian.com/politics/2016/nov/04/clyde-warship-contract-green-light-michael-fallon\">he announced that work on a new generation of warships would begin next summer.</a></p> <p>But the Sheffield Hallam study found that Scotland, along with Wales and large areas of the north of England, still bore the scars of the period in the early 1980s when high interest rates and a strong pound led to the loss of 2 million jobs and a fifth of the UK’s manufacturing capacity. </p> <p>Subsequent recessions in the early 1980s and the late 2000s have meant that the number of people working in industry has fallen from a peak of 8.9 million to 2.9 million over the past 50 years – a far bigger decline than in other advanced economies.</p> <p>The report found that the increase from 750,000 to 2.5 million in the number of people on disability-related benefits reflected hidden unemployment and that 18 of the 20 districts with the highest incapacity rates were in older industrial Britain. In Blaenau Gwent and Neath Port Talbot in South Wales, and in Glasgow, the incapacity claimant rate was 11.9%.</p>  <figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2016/11/job_losses-zip/giv-1406RjzOXiorOqPV/\" data-alt=\"job losses\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2016/11/job_losses-zip/giv-1406RjzOXiorOqPV/\">job losses</a> </figure>  <p>In areas where the local economy was strong, there were much lower incapacity claimant rates. Only one London borough, Islington, featured in the top 100, with only four other districts in the south-east featuring, all of them seaside towns.</p> <p>Fothergill and his co-author, Christina Beatty, said the UK spent £34bn a year on working-age incapacity benefits once housing benefits and tax credits were added to ESA. Of this, they said £10bn-£14bn was the cost of job destruction in older industrial Britain.</p> <p>They added that higher claimant count unemployment in the old industrial areas was costing the exchequer a further £1bn-£1.5bn a year. </p> <p>The study estimated that the government was also subsidising the poorly paid jobs that had replaced those lost in manufacturing in the older industrial areas to the tune of £10bn a year. Spending on tax credits exceeded £850 per head a year, double the level in southern Britain.</p> <p>As a result, the poorer parts of Britain were vulnerable to the freezing of non-pensioner benefits, including tax credits, which Osborne announced for the duration of the current parliament. The study estimated that the average working age adult in the older industrial regions would lose £750 a year by 2020-21, whereas the average loss in Cambridge would be £340.</p> <p>It added: “The Treasury has misdiagnosed high welfare spending as the result of inadequate work incentives and has too often blamed individuals for their own predicament, whereas in fact a large part of the bill is rooted in job destruction extending back decades.”</p>", 
      "newspaperEditionDate": "2016-11-07T00:00:00Z", 
      "charCount": "5606", 
      "wordcount": "937", 
      "firstPublicationDate": "2016-11-06T12:00:15Z", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2017-11-28T11:57:17Z", 
      "thumbnail": "https://media.guim.co.uk/9d00bcdb259bc694c8bed59929a226eefe00a1e8/0_392_4899_2940/500.jpg", 
      "trailText": "Report finds that legacy of hollowing-out of manufacturing in 1980s is far more people claiming incapacity benefits", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/nov/06/half-of-uk-deficit-is-result-of-job-destruction-in-older-industrial-areas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-11-06T12:00:15Z", 
    "type": "article", 
    "id": "business/2016/nov/06/half-of-uk-deficit-is-result-of-job-destruction-in-older-industrial-areas", 
    "pillarName": "News"
  }
]