[
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/20/unilever-buys-dollar-shave-club-male-grooming-fight-p-g-procter-gamble-gilette-acquisition", 
    "sectionName": "Business", 
    "webTitle": "Unilever buys Dollar Shave Club in male grooming fight with P&G", 
    "fields": {
      "bodyText": "Unilever is to go head-to-head with its arch consumer goods rival Procter &amp; Gamble in the male shaving market after buying Dollar Shave Club for an estimated $1bn (£759m). P&amp;G owns Gillette, which dominates the global shaving market and accounts for around 60% of sales in North America. However, Dollar Shave Club has shaken up the market through an online subscription model and a viral marketing campaign. It sends grooming products to customers for as little as $1 a month. Dollar Shave Club’s adverts involve Michael Dubin, the founder, enthusiastically and comically speaking straight to camera to promote its products. Its first advert, released in March 2012, has been viewed more than 22m times online. In it, Dubin describes the company’s razors as “fucking great” and claims that customers are paying high prices for branded razors just to fund celebrity endorsements and technology they did not need. “Do you like spending $20 a month on brand-name razors? Nineteen go to Roger Federer,” he says. “Do you think your razor needs a vibrating handle, a flashlight, a back scratcher and 10 blades? Your handsome-ass grandfather had one blade – and polio. So stop forgetting to buy your blades every month and start deciding where you are going to stack all those dollar bills I’m saving you.” In four years, Dollar Shave Club has grown to 3.2 million members and generated sales of $152m in 2015. It has also attracted the ire of P&amp;G, which launched a rival Gillette shave club and is suing Dollar Shave Club for allegedly using patented razor technology without permission. The deal with Unilever, which owns Lynx, will allow Dollar Shave Club to expand outside the US and potentially take more market share from Gillette. Kees Kruythoff, president of Unilever North America, said: “Dollar Shave Club is an innovative and disruptive male grooming brand with incredibly deep connections to its diverse and highly engaged consumers.” Dubin, who is still chief executive of Dollar Shave Club, said he was “excited” by the deal. He said: “DSC couldn’t be happier to have the world’s most innovative and progressive consumer-product company in our corner. We have long admired Unilever’s purpose-driven business leadership and its category expertise is unmatched.” Dubin, a former television producer, said he founded Dollar Shave Club because customers were frustrated with the dominance of Gillette. “They have been a dominant player for so long, but they’ve also created a lot of animosity,” Dubin told the Guardian last year. “What we’re doing is helping guys find the products they want in a really easy way, in an affordable way, and hold their hand as they make these grooming decisions.” Dollar Shave Club also sells personal washing products, hair-styling items, and wet wipes called One Wipe Charlies. “I get stopped in airports, people thanking me that we have this product,” Dubin says about One Wipe Charlies. “We’re riding a wave that’s growing culturally. It’s very much OK for you to talk to your friends about grooming. We talk to our members about the things that you do in private, like wipe your butt.” Shares in Unilever rose 0.1% after it announced the deal. The company, which also owns Dove soap and Magnum ice cream, is due to publish its financial results on Thursday. Paul Polman, chief executive of Unilever, will be quizzed about the company’s plans for Dollar Shave Club, but also about the potential impact of Brexit. Earlier this year, Polman insisted that Unilever’s 7,500 staff in the UK would not be affected if Britain voted to leave the European Union. “The effectiveness of my research centre is the quality of the people I have there and the ideas coming out in terms of the innovations that we produce. We don’t make a decision on moving research centres around depending on if you are in the EU or not,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Unilever’s $1bn acquisition of innovative brand is pitch for bigger share of market dominated by Procter &amp; Gamble’s Gilette </p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "Unilever buys Dollar Shave Club in male grooming fight with P&G", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4p42e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5b8ff40c88804704df04d4d8c659f73ad51aa81e\"> <img src=\"https://media.guim.co.uk/5b8ff40c88804704df04d4d8c659f73ad51aa81e/0_143_4053_2432/1000.jpg\" alt=\"The global shaving market is dominated by P&amp;G’s Gilette, but Dollar Shave Club’s online subscription model has disrupted conventions.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The global shaving market is dominated by P&amp;G’s Gilette, but Dollar Shave Club’s online subscription model has disrupted conventions.</span> <span class=\"element-image__credit\">Photograph: Richard Drury/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5b8ff40c88804704df04d4d8c659f73ad51aa81e/0_143_4053_2432/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/unilever\">Unilever</a> is to go head-to-head with its arch consumer goods rival <a href=\"https://www.theguardian.com/business/proctergamble\">Procter &amp; Gamble</a> in the male shaving market after buying <a href=\"https://www.theguardian.com/fashion/2015/oct/20/dollar-shave-club-harrys-shaving-gillette-young-turks-razors\">Dollar Shave Club</a> for an estimated $1bn (£759m).</p> <p>P&amp;G owns Gillette, which dominates the global shaving market and accounts for around 60% of sales in North America.</p> <p>However, Dollar Shave Club has shaken up the market through an online subscription model and a viral marketing campaign. It sends grooming products to customers for as little as $1 a month.</p> <p>Dollar Shave Club’s adverts involve Michael Dubin, the founder, enthusiastically and comically speaking straight to camera to promote its products.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=ZUG9qYTJMsI\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/ZUG9qYTJMsI?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>Watch advert for Dollar Shave Club</figcaption> </figure>   <p>Its <a href=\"https://www.theguardian.com/small-business-network/2015/jul/03/all-publicity-good-publicity-protein-world-controversial\">first advert</a>, released in March 2012, has been viewed more than 22m times online. In it, Dubin describes the company’s razors as “fucking great” and claims that customers are paying high prices for branded razors just to fund celebrity endorsements and technology they did not need.</p> <p>“Do you like spending $20 a month on brand-name razors? Nineteen go to Roger Federer,” he says.</p> <p>“Do you think your razor needs a vibrating handle, a flashlight, a back scratcher and 10 blades? Your handsome-ass grandfather had one blade – and polio. So stop forgetting to buy your blades every month and start deciding where you are going to stack all those dollar bills I’m saving you.”</p> <p>In four years, Dollar Shave Club has grown to 3.2 million members and generated sales of $152m in 2015. It has also attracted the ire of P&amp;G, which launched a rival Gillette shave club and is suing Dollar Shave Club for allegedly using patented razor technology without permission.</p> <p>The deal with <a href=\"https://www.theguardian.com/business/2016/jan/25/unilever-ceo-paul-polman-the-optimistic-pessimist\">Unilever</a>, which owns Lynx, will allow Dollar Shave Club to expand outside the US and potentially take more market share from Gillette.</p> <p>Kees Kruythoff, president of Unilever North America, said: “Dollar Shave Club is an innovative and disruptive male grooming brand with incredibly deep connections to its diverse and highly engaged consumers.”</p> <p>Dubin, who is still chief executive of Dollar Shave Club, said he was “excited” by the deal.</p> <p>He said: “DSC couldn’t be happier to have the world’s most innovative and progressive consumer-product company in our corner. We have long admired Unilever’s purpose-driven business leadership and its category expertise is unmatched.”</p> <p>Dubin, a former television producer, said he founded Dollar Shave Club because customers were frustrated with the dominance of Gillette.</p> <p>“They have been a dominant player for so long, but they’ve also created a lot of animosity,” Dubin <a href=\"https://www.theguardian.com/fashion/2015/oct/20/dollar-shave-club-harrys-shaving-gillette-young-turks-razors?CMP=Share_iOSApp_Other\">told the Guardian last year.</a> “What we’re doing is helping guys find the products they want in a really easy way, in an affordable way, and hold their hand as they make these grooming decisions.”</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/fashion/2015/oct/20/dollar-shave-club-harrys-shaving-gillette-young-turks-razors\">The best a man can get? Dollar Shave Club, Harry's lead shaving's young turks</a> </p> </aside>  <p>Dollar Shave Club also sells personal washing products, hair-styling items, and wet wipes called One Wipe Charlies.</p> <p>“I get stopped in airports, people thanking me that we have this product,” Dubin says about One Wipe Charlies. </p> <p>“We’re riding a wave that’s growing culturally. It’s very much OK for you to talk to your friends about grooming. We talk to our members about the things that you do in private, like wipe your butt.”</p> <p>Shares in Unilever rose 0.1% after it announced the deal. The company, which also owns Dove soap and Magnum ice cream, is due to publish its financial results on Thursday.</p> <p><a href=\"https://www.theguardian.com/business/2016/jan/25/unilever-ceo-paul-polman-the-optimistic-pessimist\">Paul Polman, chief executive of Unilever</a>, will be quizzed about the company’s plans for Dollar Shave Club, but also about the potential impact of Brexit.</p> <p>Earlier this year, <a href=\"https://www.theguardian.com/business/2016/jan/24/unilever-says-uk-jobs-wont-suffer-after-brexit\">Polman insisted that Unilever’s 7,500 staff in the UK would not be affected</a> if Britain voted to leave the European Union.</p> <p>“The effectiveness of my research centre is the quality of the people I have there and the ideas coming out in terms of the innovations that we produce. We don’t make a decision on moving research centres around depending on if you are in the EU or not,” he said.</p>", 
      "newspaperEditionDate": "2016-07-21T00:00:00Z", 
      "charCount": "3869", 
      "firstPublicationDate": "2016-07-20T18:28:20Z", 
      "wordcount": "663", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-28T17:43:14Z", 
      "trailText": "Unilever’s $1bn acquisition of innovative brand is pitch for bigger share of market dominated by Procter &amp; Gamble’s Gilette ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/20/unilever-buys-dollar-shave-club-male-grooming-fight-p-g-procter-gamble-gilette-acquisition", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T18:28:20Z", 
    "type": "article", 
    "id": "business/2016/jul/20/unilever-buys-dollar-shave-club-male-grooming-fight-p-g-procter-gamble-gilette-acquisition", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/20/hsbc-mark-johnson-stuart-scott-arrested-currency-exchange", 
    "sectionName": "Business", 
    "webTitle": "FBI arrests senior HSBC banker accused of rigging multibillion-dollar deal", 
    "fields": {
      "bodyText": "A senior HSBC banker has been arrested by the FBI as he attempted to board a transatlantic flight and charged him with fraudulently rigging a multibillion-dollar currency exchange deal. Mark Johnson, a British citizen and HSBC’s global head of foreign exchange trading, and a colleague are accused of “defrauding clients” and alleged to have “corruptly manipulated the foreign exchange market to benefit themselves and their bank”. He was arrested on Tuesday night shortly before he was due to fly to London from New York’s JFK airport, and was due to be formally charged by a judge at Brooklyn federal court later on Wednesday. He was later released on bail. A second Briton, Stuart Scott, who was HSBC’s European head of foreign exchange trading in London until December 2014, is accused of the same crimes. A warrant was issued for Scott’s arrest. They are the first people to be charged in connection with the US government’s long-running investigation into bankers’ alleged rigging of the $5.3tn (£4tn) per day forex market. “The defendants allegedly betrayed their client’s confidence, and corruptly manipulated the foreign exchange market to benefit themselves and their bank,” said the US assistant attorney general Leslie Caldwell. “This case demonstrates the [US Department of Justice’s] criminal division’s commitment to hold corporate executives, including at the world’s largest and most sophisticated institutions, responsible for their crimes.” Johnson, 50, who lives in both London and New York, and Scott, 43, who lives in London, are alleged to have “placed personal profits ahead of their duties of trust and confidentiality owed to their client, and in doing so, defrauded their client of millions of dollars”. The men are accused of making $3m profit by fraudulently trading currencies in advance of a client buying $3.4bn of pounds sterling in 2011, according to the complaint. They are accused of buying sterling in advance of the client’s transaction in a manner “designed to spike the price” to the benefit of HSBC “and at the expense of their client”. They also billed their client for $5m in fees for their work. Johnson and Scott are accused of weaving a “web of lies” when the client questioned them about the higher price they were forced to pay to bring back proceeds from an overseas transaction to the UK. “When questioned by their client about the higher price paid for their significant transaction, the defendants wove a web of lies designed to conceal the truth and divert attention away from their fraudulent trades,” said the US attorney Robert Capers. “The charges and arrest announced today reflect our steadfast commitment to hold accountable corporate executives and licensed professionals who use their positions to fraudulently enrich themselves.” Paul Abbate, the FBI’s top official in Washington, said: “These individuals are accused of defrauding clients by misusing confidential information to manipulate currency prices for the benefit of the bank and themselves. The FBI will continue to work aggressively with our partners to prevent, investigate and prosecute criminal fraud in the financial markets.” Rob Sherman, a spokesman for HSBC, said: “HSBC has been and continues to cooperate with the DOJ’s FX investigation.” The justice department is conducting a criminal investigation into some global banks’ alleged currency manipulation, and more than two dozen traders have been suspended by their employers. Last year, four banks pleaded guilty to conspiracy to rig the forex market and fines totalling $5.6bn were handed down to six banks. HSBC was not included in the settlement deal. The banks who agreed the settlement - Barclays, Royal Bank of Scotland, Citigroup and JP Morgan Chase - described themselves as “the Cartel” and used secret chatrooms and coded language to manipulate benchmark exchange rates to make huge profits. The FBI said the scheme was criminal “on a massive scale”. According to transcripts of the chatroom, published by the New York department of financial services (DFS), one Barclays trader in 2010 wrote: “If you aint cheating, you aint trying.” Last year, the UK Financial Conduct Authority (FCA) fined five banks £1.1bn – the biggest penalty in the history of the City of London – for failing to stop their traders manipulating the market. “Today’s record fines mark the gravity of the failings we found, and firms need to take responsibility for putting it right,” the FCA CEO, Martin Wheatley, said at the time. In March, the UK Serious Fraud Office said that after reviewing more than half a million documents, it had concluded there was insufficient evidence for a realistic prospect of conviction. At the time, the fraud-busting agency said it was continuing to liaise with the US Department of Justice over its investigation, which had involved help from a number of regulatory bodies, including the FCA and the Competition and Markets Authority, as well as the City of London police. The SFO had not identified the firms or individuals it had investigated. It was revealed earlier this month that George Osborne, the former chancellor, intervened to persuade the US government not to pursue criminal charges against HSBC for allowing terrorists and Mexican drug dealers to launder millions of dollars. A congressional report published letters and emails from Osborne and Financial Services Authority (FSA) officials to their US counterparts warning that launching criminal action against HSBC in 2012 could have sparked a “financial calamity”. The House financial services committee report said the UK interventions “played a significant role in ultimately persuading the DoJ [Department of Justice] not to prosecute HSBC”. Instead of pursuing a prosecution, the bank agreed to pay a record $1.92bn (£1.4bn) fine.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Mark Johnson and a colleague allegedly defrauded clients and ‘manipulated the foreign exchange market to benefit themselves and their bank’</p>", 
      "byline": "Rupert Neate in New York and Jill Treanor in London", 
      "publication": "The Guardian", 
      "headline": "FBI arrests senior HSBC banker accused of rigging multibillion-dollar deal", 
      "shortUrl": "https://gu.com/p/4p4v3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3a5fba4d4821b88a6d85b098924215f410d23b41\"> <img src=\"https://media.guim.co.uk/3a5fba4d4821b88a6d85b098924215f410d23b41/0_159_4830_2897/1000.jpg\" alt=\"hsbc location\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Johnson is HSBC’s global head of foreign exchange trading.</span> <span class=\"element-image__credit\">Photograph: Niklas Halle'N/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "true", 
      "body": "<p>A senior HSBC banker has been arrested by the FBI as he attempted to board a transatlantic flight and charged him with fraudulently rigging a multibillion-dollar currency exchange deal.<br></p> <p>Mark Johnson, a British citizen and HSBC’s global head of foreign exchange trading, and a colleague are accused of “defrauding clients” and alleged to have “corruptly manipulated the foreign exchange market to benefit themselves and their bank”.</p> <p>He was arrested on Tuesday night shortly before he was due to fly to London from New York’s JFK airport, and was due to be formally charged by a judge at Brooklyn federal court later on Wednesday.<strong> </strong>He was later released on bail. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/11/hsbc-us-money-laundering-george-osborne-report\">HSBC escaped US money-laundering charges after Osborne's intervention</a> </p> </aside>  <p>A second Briton, Stuart Scott, who was HSBC’s European head of foreign exchange trading in London<strong> </strong><a href=\"http://www.ft.com/cms/s/0/77035b60-8059-11e4-9907-00144feabdc0.html\">until December 2014</a>, is accused of the same crimes. A warrant was issued for Scott’s arrest.</p> <p>They are the first people to be charged in connection with the US government’s long-running investigation into bankers’ <a href=\"http://www.reuters.com/article/us-banks-forex-settlement-idUSKBN0O50CQ20150520\">alleged rigging of the $5.3tn (£4tn) per day</a> forex market. </p> <p>“The defendants allegedly betrayed their client’s confidence, and corruptly manipulated the foreign exchange market to benefit themselves and their bank,” said the US assistant attorney general Leslie Caldwell. “This case demonstrates the [US Department of Justice’s] criminal division’s commitment to hold corporate executives, including at the world’s largest and most sophisticated institutions, responsible for their crimes.”</p> <p>Johnson, 50, who lives in both London and New York, and Scott, 43, who lives in London, are alleged to have “placed personal profits ahead of their duties of trust and confidentiality owed to their client, and in doing so, defrauded their client of millions of dollars”. </p> <p>The men are accused of making $3m profit by fraudulently trading currencies in advance of a client buying $3.4bn of pounds sterling in 2011, according to the complaint. They are accused of buying sterling in advance of the client’s transaction in a manner “designed to spike the price” to the benefit of HSBC “and at the expense of their client”. They also billed their client for $5m in fees for their work. </p> <p>Johnson and Scott are accused of weaving a “web of lies” when the client questioned them about the higher price they were forced to pay to bring back proceeds from an overseas transaction to the UK. </p> <p>“When questioned by their client about the higher price paid for their significant transaction, the defendants wove a web of lies designed to conceal the truth and divert attention away from their fraudulent trades,” said the US attorney Robert Capers. “The charges and arrest announced today reflect our steadfast commitment to hold accountable corporate executives and licensed professionals who use their positions to fraudulently enrich themselves.”</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"1250b6f8675a69d702158e53fbee2b5bad138377\"> <img src=\"https://media.guim.co.uk/1250b6f8675a69d702158e53fbee2b5bad138377/15_0_120_150/120.jpg\" alt=\"Mark Johnson - HSBC Global head of foreign exchange cash trading\" width=\"120\" height=\"150\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Johnson.</span> <span class=\"element-image__credit\">Photograph: Handout</span> </figcaption> </figure>  <p>Paul Abbate, the FBI’s top official in Washington, said: “These individuals are accused of defrauding clients by misusing confidential information to manipulate currency prices for the benefit of the bank and themselves. The FBI will continue to work aggressively with our partners to prevent, investigate and prosecute criminal fraud in the financial markets.”</p> <p>Rob Sherman, a spokesman for HSBC, said: “HSBC has been and continues to cooperate with the DOJ’s FX investigation.”</p> <p>The justice department is conducting a criminal investigation into some global banks’ alleged currency manipulation, and more than two dozen traders have been suspended by their employers. </p> <p>Last year, four banks pleaded guilty to conspiracy to rig the forex market and fines totalling $5.6bn were handed down to six banks. HSBC was not included in the settlement deal. </p> <p>The banks who agreed the settlement - Barclays, Royal Bank of Scotland, Citigroup and JP Morgan Chase - described themselves as “the Cartel” and used secret chatrooms and coded language to manipulate benchmark exchange rates to make huge profits. The FBI said the scheme was criminal “on a massive scale”. </p> <p>According to <a href=\"http://im.ft-static.com/content/images/ee8b6f40-fef5-11e4-84b2-00144feabdc0.pdf\">transcripts of the chatroom</a>, published by the New York department of financial services (DFS), one Barclays trader in 2010 wrote: “If you aint cheating, you aint trying.” </p> <p>Last year, the UK Financial Conduct Authority (FCA) fined five banks £1.1bn – the biggest penalty in the history of the City of London – for failing to stop their traders manipulating the market.</p> <p>“Today’s record fines mark the gravity of the failings we found, and firms need to take responsibility for putting it right,” the FCA CEO, Martin Wheatley, said at the time. </p> <p>In March, the <a href=\"https://www.theguardian.com/law/2016/mar/15/sfo-serious-fraud-office-foreign-exchange-inquiry-forex-rigging\">UK Serious Fraud Office</a> said that after reviewing more than half a million documents, it had concluded there was insufficient evidence for a realistic prospect of conviction. At the time, the fraud-busting agency said it was continuing to liaise with the US Department of Justice over its investigation, which had involved help from a number of regulatory bodies, including the<br>FCA and the Competition and Markets Authority, as well as the City of London police.</p> <p>The SFO had not identified the firms or individuals it had investigated.</p> <p>It was revealed earlier this month that George Osborne, the former chancellor, intervened to persuade the US government not to pursue criminal charges against HSBC for allowing terrorists and Mexican drug dealers to launder millions of dollars. </p> <p>A <a href=\"http://financialservices.house.gov/uploadedfiles/07072016_oi_tbtj_sr.pdf\">congressional report</a> published letters and emails from Osborne and Financial Services Authority (FSA) officials to their US counterparts warning that launching criminal action against HSBC in 2012 could have sparked a “financial calamity”.</p> <p>The House financial services committee report said the UK interventions “played a significant role in ultimately persuading the DoJ [Department of Justice] not to prosecute HSBC”. Instead of pursuing a prosecution, the bank agreed to pay <a href=\"https://www.theguardian.com/business/2012/dec/11/hsbc-fine-prosecution-money-laundering\">a record $1.92bn (£1.4bn) fine</a>.</p>", 
      "newspaperEditionDate": "2016-07-21T00:00:00Z", 
      "charCount": "5806", 
      "wordcount": "937", 
      "firstPublicationDate": "2016-07-20T18:10:05Z", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-28T17:43:22Z", 
      "thumbnail": "https://media.guim.co.uk/3a5fba4d4821b88a6d85b098924215f410d23b41/0_159_4830_2897/500.jpg", 
      "trailText": "Mark Johnson and a colleague allegedly defrauded clients and ‘manipulated the foreign exchange market to benefit themselves and their bank’", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/20/hsbc-mark-johnson-stuart-scott-arrested-currency-exchange", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T18:10:05Z", 
    "type": "article", 
    "id": "business/2016/jul/20/hsbc-mark-johnson-stuart-scott-arrested-currency-exchange", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2016/jul/20/sports-direct-mike-ashley-crisis-mps-pay-working-practices", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct boss had plenty of warning a crisis was looming", 
    "fields": {
      "bodyText": "It was a bit rich for Mike Ashley, after he appeared before MPs last month, to appeal for a “period of calm” to allow him time to overhaul working practices at Sports Direct. As he will have known, the investigation by the Business, Innovation and Skills committee was not an idle exercise in entertainment. A full report will arrive on Friday and the MPs’ verdict will be measured but probably not calm: expect stinging criticisms of how Sports Direct has treated its workers. As Ashley will also have suspected at the time, HM Revenue &amp; Customs could widen its inquiry into whether workers were paid less than the minimum wage. HMRC, as we report, is indeed examining claims by staff in Sports Direct’s shops that they were forced to work beyond the hours for which they were paid. Concerns had previously been confined to the company’s Shirebrook warehouse. If it all feels overwhelming for Ashley, he should remember that the situation is entirely of his own making. He had plenty of warning that a crisis was coming. The Unite union had been bemoaning gulag conditions at Shirebrook for years. Channel 4’s Dispatches investigation aired in April last year. The company’s annual meeting in September last year was mobbed by protesters. This paper’s undercover investigation was published last December. That, finally, prompted Ashley to take a look at the complaints himself. But it was only after a dig from the MPs that he promised to send them his findings by this September and to recruit some outside expertise in the form a law firm. Progress, then, has been excruciatingly slow. But perhaps we should not be surprised. On Ashley’s own account, Sports Direct probably outgrew his ability to manage it a long time ago. He told the MPs: “It is like going out one day and you have got a tiny little inflatable and you are in control, then you wake up one morning and you are an oil tanker.” One solution to Ashley’s nautical problem is obvious. Hire some properly independent non-executive directors who are not deaf to outsiders’ criticisms and prepared to tell the boss when he should listen and act. When the Institute of Directors, not normally a bunch of liberal luvvies, is calling you “a scar on British business”, the case for boardroom reform is stark. Ashley owns 55% of Sports Direct and so cannot be compelled by the other shareholders to do anything. But a strong recommendation from MPs to install some proper boardroom checks and balances would be hard to dismiss. Let’s hope the committee calls for exactly that. And, if Ashley were to agree to rethink his board, he might get the calm he apparently craves. His share price might improve too. Unilever hopes Dollar Shave Club will prove a cut above If Unilever is to make a success of its $1bn punt on Dollar Shave Club it will have to learn not to lather its new acquisition with corporate twaddle. Compare and contrast. Mike Dubin, founder of Dollar Shave, flogs his razors with the use of comedy online videos and the strapline “they’re fucking great”. Unilever thinks it is buying an “empowering lifestyle brand” that “brings to Unilever’s personal care category a unique male grooming perspective”. Much more of that leaden language and they will kill Dollar Shave in its infancy. Still, one assumes Unilever’s marketing department understands the point. If so, this adventure is worth undertaking, even if the financial terms are only great from Dubin’s point of view. The reputed $1bn is for a company that is merely “on track” to achieve sales this year of $200m and whose profits are not disclosed, perhaps because they are tiny. Yet Dubin has been able to frighten Procter &amp; Gamble, owner of Gillette. His pitch is simple: razors ought to be simple and cheap; gimmicks such as vibrating handles have only been added to make the marketing men rich. Whether Dollar Shave’s customers actually end up spending less on razors is open to question but there’s no doubting the force of Dubin’s videos. His four-year-old firm has grabbed a large slice of the US market for home-delivered razors. Gillette will not be knocked off its perch easily. But Unilever, aiming to assemble a cabinet of shaving products, has bought an intriguing business. It has either overpaid for a fad or acquired a brand that will seriously irritate P&amp;G, its main rival. Task number one: plan for the day when Dubin departs to spend more time with his new fortune. Fast-growing ‘gig economy’ demands PM’s attention Jeremy Corbyn gifted Theresa May an easy gag about job insecurity at PMQs (at the start of Labour leadership contest, he should have seen that one coming) but there was a serious point within Wednesday’s employment figures. Two-thirds of the jobs added in the UK in the last quarter were self-employed positions. Not all the newly self-employed will be launching the next ARM Holdings. Rather, the “gig economy” is on the march, pushing risks on to self-employed contractors. Cases like delivery-firm Hermes, revealed in these pages this week, should be the PM’s concern.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>If Mike Ashley feels overwhelmed by the chaos engulfing his firm, he should remember it was entirely of his own making</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Sports Direct boss had plenty of warning a crisis was looming", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4p445", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fed60301b0e3796652202fb3189ce52b244e5be0\"> <img src=\"https://media.guim.co.uk/fed60301b0e3796652202fb3189ce52b244e5be0/0_0_1411_847/1000.jpg\" alt=\"Mike Ashley, founder of sports clothing retailer Sports Direct.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mike Ashley, founder of sports clothing retailer Sports Direct.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fed60301b0e3796652202fb3189ce52b244e5be0/0_0_1411_847/500.jpg", 
      "body": "<p>It was a bit rich for Mike Ashley, after he appeared before MPs last month, to appeal for a “period of calm” to allow him time to overhaul working practices at Sports Direct. As he will have known, the investigation by the Business, Innovation and Skills committee was not an idle exercise in entertainment. A full report will arrive on Friday and the MPs’ verdict will be measured but probably not calm: expect stinging criticisms of how Sports Direct has treated its workers. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/22/mike-ashley-running-sports-direct-like-victorian-workhouse\">Mike Ashley running Sports Direct like 'Victorian workhouse'</a> </p> </aside>  <p>As Ashley will also have suspected at the time, HM Revenue &amp; Customs could widen its inquiry into whether workers were paid less than the minimum wage. HMRC, <a href=\"https://www.theguardian.com/business/2016/jul/20/sports-direct-minimum-wage-probe-set-to-be-extended-to-shop-staff\">as we report</a>, is indeed examining claims by staff in Sports Direct’s shops that they were forced to work beyond the hours for which they were paid. Concerns had previously been confined to the company’s Shirebrook warehouse.</p> <p>If it all feels overwhelming for Ashley, he should remember that the situation is entirely of his own making. He had plenty of warning that a crisis was coming.</p> <p>The Unite union had been bemoaning gulag conditions at Shirebrook for years. Channel 4’s Dispatches investigation aired in April last year. The company’s annual meeting in September last year was mobbed by protesters. This paper’s undercover investigation was published last December. That, finally, prompted Ashley to take a look at the complaints himself. But it was only after a dig from the MPs that he promised to send them his findings by this September and to recruit some outside expertise in the form a law firm.</p> <p>Progress, then, has been excruciatingly slow. But perhaps we should not be surprised. On Ashley’s own account, Sports Direct probably outgrew his ability to manage it a long time ago. He told the MPs: “It is like going out one day and you have got a tiny little inflatable and you are in control, then you wake up one morning and you are an oil tanker.”</p> <p>One solution to Ashley’s nautical problem is obvious. Hire some properly independent non-executive directors who are not deaf to outsiders’ criticisms and prepared to tell the boss when he should listen and act. When the Institute of Directors, not normally a bunch of liberal luvvies, is calling you “a scar on British business”, the case for boardroom reform is stark.</p> <p>Ashley owns 55% of Sports Direct and so cannot be compelled by the other shareholders to do anything. But a strong recommendation from MPs to install some proper boardroom checks and balances would be hard to dismiss. Let’s hope the committee calls for exactly that. And, if Ashley were to agree to rethink his board, he might get the calm he apparently craves. His share price might improve too.</p> <h2>Unilever hopes Dollar Shave Club will prove a cut above</h2>  <figure class=\"element element-image\" data-media-id=\"64f654ba805bb48fdf94445ecf865a6d3fb27147\"> <img src=\"https://media.guim.co.uk/64f654ba805bb48fdf94445ecf865a6d3fb27147/0_33_2735_1641/1000.jpg\" alt=\"Man shaving his legs\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Unilever says its acquisition of Dollar Shave Club will ‘bring its personal care category a unique male grooming perspective’.</span> <span class=\"element-image__credit\">Photograph: Getty Images/Altrendo</span> </figcaption> </figure>  <p>If Unilever is to make a success of its $1bn punt on Dollar Shave Club it will have to learn not to lather its new acquisition with corporate twaddle.</p> <p>Compare and contrast. Mike Dubin, founder of Dollar Shave, flogs his razors with the use of comedy online videos and the strapline “they’re fucking great”. Unilever thinks it is buying an “empowering lifestyle brand” that “brings to Unilever’s personal care category a unique male grooming perspective”. Much more of that leaden language and they will kill Dollar Shave in its infancy.</p> <p>Still, one assumes Unilever’s marketing department understands the point. If so, this adventure is worth undertaking, even if the financial terms are only great from Dubin’s point of view. The reputed $1bn is for a company that is merely “on track” to achieve sales this year of $200m and whose profits are not disclosed, perhaps because they are tiny.</p> <p>Yet Dubin has been able to frighten Procter &amp; Gamble, owner of Gillette. His pitch is simple: razors ought to be simple and cheap; gimmicks such as vibrating handles have only been added to make the marketing men rich. Whether Dollar Shave’s customers actually end up spending less on razors is open to question but there’s no doubting the force of Dubin’s videos. His four-year-old firm has grabbed a large slice of the US market for home-delivered razors.</p> <p>Gillette will not be knocked off its perch easily. But Unilever, aiming to assemble a cabinet of shaving products, has bought an intriguing business. It has either overpaid for a fad or acquired a brand that will seriously irritate P&amp;G, its main rival. Task number one: plan for the day when Dubin departs to spend more time with his new fortune. </p> <h2>Fast-growing ‘gig economy’ demands PM’s attention</h2>  <figure class=\"element element-image\" data-media-id=\"a6fced8b7894334613f62f6b7cfdc4e2cb6f6486\"> <img src=\"https://media.guim.co.uk/a6fced8b7894334613f62f6b7cfdc4e2cb6f6486/0_0_2583_1550/1000.jpg\" alt=\"Theresa May and Jeremy Corbyn\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Theresa May clashed with Jeremy Corbyn during her prime minister’s questions debut.</span> <span class=\"element-image__credit\">Photograph: Sky News</span> </figcaption> </figure>  <p>Jeremy Corbyn gifted Theresa May an easy gag about job insecurity at PMQs (at the start of Labour leadership contest, he should have seen that one coming) but there was a serious point within <a href=\"https://www.theguardian.com/business/2016/jul/20/britain-new-chancellor-philip-hammond-brexit-referendum-vote-eu-economy\">Wednesday’s employment figures</a>. Two-thirds of the jobs added in the UK in the last quarter were self-employed positions. Not all the newly self-employed will be launching the next ARM Holdings. Rather, the “gig economy” is on the march, pushing risks on to self-employed contractors. Cases like delivery-firm Hermes, <a href=\"https://www.theguardian.com/society/2016/jul/18/hermes-couriers-paying-staff-less-than-living-wage\">revealed in these pages this week</a>, should be the PM’s concern.</p>", 
      "newspaperEditionDate": "2016-07-21T00:00:00Z", 
      "charCount": "5050", 
      "firstPublicationDate": "2016-07-20T18:05:11Z", 
      "wordcount": "875", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:56:41Z", 
      "trailText": "If Mike Ashley feels overwhelmed by the chaos engulfing his firm, he should remember it was entirely of his own making", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T18:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2016/jul/20/sports-direct-mike-ashley-crisis-mps-pay-working-practices", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T18:05:11Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2016/jul/20/sports-direct-mike-ashley-crisis-mps-pay-working-practices", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/20/mondelez-in-talks-to-buy-cadbury-biscuit-licence-from-burtons", 
    "sectionName": "Business", 
    "webTitle": "Mondelēz in talks to buy Cadbury biscuit licence from Burton's", 
    "fields": {
      "bodyText": "Mondelēz, the owner of Cadbury, is in talks to buy back the licence for the British chocolatier’s biscuit business in a deal worth up to £200m. The US confectionery giant previously known as Kraft, which bought Cadbury in 2010, is in talks with Burton’s Biscuits, the Birmingham-based business which has the right to make Cadbury Fingers and Cadbury Animals in perpetuity under a deal signed in 1986. Mondelēz, which owns including Oreo, Ritz crackers and Belvita, had long wanted to gain control of Cadbury’s biscuit licence, according to an industry source. The two groups previously held talks two years ago when Burton’s was looking to offload its Cadbury business to help smooth a deal to buy United Biscuits (UB), the owner of McVitie’s. Those talks collapsed when UB was bought by Turkey’s Yıldız for £2bn in 2014. Talks between Mondelēz and Burton’s, which is majority owned by the Ontario Teacher’s Pension Fund, are understood to have restarted in the past few months. Sky News reported that Mondelēz might be prepared to pay as much as £200m to secure the deal, although industry sources said Burton’s might only be worth half that amount. However, Burton’s is unlikely to agree a deal with the US confectioner unless it can find a solution for the rest of its business – which includes Jammie Dodgers, Maryland cookies and Wagon Wheels. Mondelēz and Burton’s said they did not comment on speculation. A number of potential solutions have been looked at including buying Fox’s biscuits to build scale or selling out to UB owner Yıldız. Talks with Fox’s are thought to have stalled as owner 2 Sisters wants too high a price. It’s not clear if Yıldız, which has recently revealed an ambition to list the business the London Stock Exchange, has appetite for a deal. But the recent attempted coup in the group’s Turkish homeland may have spurred a desire to invest money offshore in a safer environment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>US confectionery giant might be prepared to pay as much as £200m to secure deal, according to industry source</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Mondelēz in talks to buy Cadbury biscuit licence from Burton's", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4p422", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4a6f67a73671bcb673c286906e66a61c32d0617d\"> <img src=\"https://media.guim.co.uk/4a6f67a73671bcb673c286906e66a61c32d0617d/0_123_3500_2100/1000.jpg\" alt=\"The Cadbury name is seen on a bar of Dairy Milk chocolate\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mondelēz bought Cadbury in 2010. </span> <span class=\"element-image__credit\">Photograph: Phil Noble/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4a6f67a73671bcb673c286906e66a61c32d0617d/0_123_3500_2100/500.jpg", 
      "body": "<p>Mondelēz, the owner of Cadbury, is in talks to buy back the licence for the British chocolatier’s biscuit business in a deal worth up to £200m.</p> <p>The US confectionery giant previously known as Kraft, <a href=\"https://www.theguardian.com/business/2010/jan/19/cadbury-board-agrees-kraft-sale\">which bought Cadbury in 2010</a>, is in talks with Burton’s Biscuits, the Birmingham-based business which has the right to make Cadbury Fingers and Cadbury Animals in perpetuity under a deal signed in 1986.</p> <p>Mondelēz, which owns including Oreo, Ritz crackers and Belvita, had long wanted to gain control of Cadbury’s biscuit licence, according to an industry source.</p> <p>The two groups previously held talks two years ago when Burton’s was looking to offload its Cadbury business to help smooth a deal to buy United Biscuits (UB), the owner of McVitie’s. Those talks collapsed when <a href=\"https://www.theguardian.com/business/2014/nov/03/united-biscuits-jaffa-cakes-mcvities-yildiz-two-billion-deal\">UB was bought by Turkey’s Yıldız</a> for £2bn in 2014. </p> <p>Talks between Mondelēz and Burton’s, which is majority owned by the Ontario Teacher’s Pension Fund, are understood to have restarted in the past few months. </p> <p>Sky News reported that Mondelēz might be prepared to pay as much as £200m to secure the deal, although industry sources said Burton’s might only be worth half that amount.</p> <p>However, Burton’s is unlikely to agree a deal with the US confectioner unless it can find a solution for the rest of its business – which includes Jammie Dodgers, Maryland cookies and Wagon Wheels.<br></p> <p>Mondelēz and Burton’s said they did not comment on speculation.</p> <p>A number of potential solutions have been looked at including buying Fox’s biscuits to build scale or selling out to UB owner Yıldız. Talks with Fox’s are thought to have stalled as owner 2 Sisters wants too high a price. It’s not clear if Yıldız, which has recently revealed an ambition to list the business the London Stock Exchange, has appetite for a deal. But the <a href=\"https://www.theguardian.com/world/2016/jul/16/we-thought-coups-were-in-the-past-how-turkey-was-caught-unaware\">recent attempted coup in the group’s Turkish homeland</a> may have spurred a desire to invest money offshore in a safer environment.</p>", 
      "newspaperEditionDate": "2016-07-21T00:00:00Z", 
      "charCount": "1910", 
      "firstPublicationDate": "2016-07-20T17:31:56Z", 
      "wordcount": "348", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-28T17:43:45Z", 
      "trailText": "US confectionery giant might be prepared to pay as much as £200m to secure deal, according to industry source", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T17:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/20/mondelez-in-talks-to-buy-cadbury-biscuit-licence-from-burtons", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T17:31:56Z", 
    "type": "article", 
    "id": "business/2016/jul/20/mondelez-in-talks-to-buy-cadbury-biscuit-licence-from-burtons", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/20/uber-driver-employment-tribunal-minimum-wage", 
    "sectionName": "Business", 
    "webTitle": "Uber driver earned less than minimum wage, tribunal told", 
    "fields": {
      "bodyText": "An Uber driver who says he earned less than the minimum wage has told a tribunal about the “tremendous pressure” he was put under to work long hours and accept jobs, and the “repercussions” he faced from the company if he cancelled a pick-up. James Farrar, a driver with the firm since December 2014, said some months he had earned little more than £5 an hour and that “Uber control me very, very carefully”. He was speaking at an employment tribunal in London at which a group of Uber drivers are arguing they should be recognised officially as workers at the company. Lawyers working for the 19-member group are arguing that the terms and conditions of their work with the company mean they are not technically self-employed and should be entitled to a range of benefits that they currently do not receive. The taxi-hailing app has about 30,000 drivers in London, all of whom are designated as self-employed “partner drivers”. Farrar said: “Working for Uber is my job. I do not run a private hire business. I do not have a service company. I do not advertise ‘driving services’, I have no one working for me, I have only one car licensed with TfL for private hire work and I only drive for Uber. “I understand that Uber is arguing that I run my own business and that Uber is a customer of that business, but this in no way reflects the daily reality of my job. I am not sure what service Uber provides to me.” In his witness statement, Farrar said drivers receive 80% of fares paid by passengers to Uber, with the rest going to the company as commission. “In reality, they pay me for the work I have done and keep 20% of what they have charged the customer … I have no ability to negotiate a different deal – I either have to accept Uber’s terms or not work as an Uber driver.” The case is being monitored by unions and lawyers representing other workers who are designated as self-employed by firms and as a result do not qualify for the rights given to staff. The growth of the so-called gig economy means thousands of workers are in this position, and on Tuesday the TUC called for a change in the law to protect them. Annie Powell, a solicitor at law firm Leigh Day, which is representing the drivers, said Uber’s argument was that it was a technology company and that it did not provide a transport service to customers – it merely put them in touch with drivers. Uber’s lawyer, David Reade, argued that the drivers had a choice about their work – there was nothing to stop Farrar working for more than one operator at the same time, and that he was free to turn off the Uber app. But Farrar said if he ignored more than two bookings sent on the app, he was logged out and put in a “penalty box”, where he was unable to work for 10 minutes. Reade said this only happened if a driver missed three consecutive jobs. Farrar said there had been times when he had had to work many more hours than he should have. On one occasion he worked 91 hours in a week. Farrar also accused Uber of offering customers unrealistic arrival times. In a witness statement, Farrar said he had calculated his net earnings for August 2015, after expenses, at £5.03 an hour. However, Uber claimed that, based on the total number of hours logged into the app, he had been paid £13.77 on an average hourly basis. Reade said Farrar had picked a month in which he had logged on to the app for the longest period of time but cancelled or not accepted the highest number of jobs, thereby reducing his hourly pay. Farrar told the tribunal that the £5.03 an hour would have been about £3.70 an hour if it had not been for the “surge surcharge” – the higher prices Uber imposes when demand is high. However, Farrar also said: “I like working for Uber, I want to continue working for Uber.” The case is due to last until Tuesday, and a decision on whether Uber is acting unlawfully is unlikely to be given by the judge for several weeks.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>James Farrar claims that one month in 2015 he earned little more than £5 an hour and feared repercussions if he cancelled a job</p>", 
      "byline": "Rupert Jones and agencies", 
      "publication": "The Guardian", 
      "headline": "Uber driver earned less than minimum wage, tribunal told", 
      "shortUrl": "https://gu.com/p/4p3qj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f0da53823fe1da5f1c2b890d80dbad17d12ff25c\"> <img src=\"https://media.guim.co.uk/f0da53823fe1da5f1c2b890d80dbad17d12ff25c/0_0_5123_3074/1000.jpg\" alt=\"Uber app on a mobile phone\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Uber has been taken to a tribunal by a group of drivers in a battle over employment rights.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>An Uber driver who says he earned less than the minimum wage has told a tribunal about the “tremendous pressure” he was put under to work long hours and accept jobs, and the “repercussions” he faced from the company if he cancelled a pick-up.<br tabindex=\"-1\"></p> <p>James Farrar, a driver with the firm since December 2014, said some months he had earned little more than £5 an hour and that “Uber control me very, very carefully”.<br tabindex=\"-1\"></p> <p>He was speaking at an employment tribunal in London at which a group of Uber drivers are arguing they should be recognised officially as workers at the company. Lawyers working for the 19-member group are arguing that the terms and conditions of their work with the company mean they are not technically self-employed and should be entitled to a range of benefits that they currently do not receive.<br tabindex=\"-1\"></p> <p>The taxi-hailing app has about 30,000 drivers in London, all of whom are designated as self-employed “partner drivers”.<br tabindex=\"-1\"></p> <p>Farrar said: “Working for Uber is my job. I do not run a private hire business. I do not have a service company. I do not advertise ‘driving services’, I have no one working for me, I have only one car licensed with TfL for private hire work and I only drive for Uber. </p> <p>“I understand that Uber is arguing that I run my own business and that Uber is a customer of that business, but this in no way reflects the daily reality of my job. I am not sure what service Uber provides to me.”</p> <p>In his witness statement, Farrar said drivers receive 80% of fares paid by passengers to Uber, with the rest going to the company as commission. “In reality, they pay me for the work I have done and keep 20% of what they have charged the customer … I have no ability to negotiate a different deal – I either have to accept Uber’s terms or not work as an Uber driver.”</p> <p>The case is being monitored by unions and lawyers representing other workers who are designated as self-employed by firms and as a result do not qualify for the rights given to staff. The growth of the so-called gig economy means thousands of workers are in this position, and <a draggable=\"true\" href=\"https://www.theguardian.com/society/2016/jul/19/hermes-couriers-low-pay-national-living-wage-self-employed\">on Tuesday the TUC called for a change in the law to protect them</a>. </p> <p>Annie Powell, a solicitor at law firm Leigh Day, which is representing the drivers, said Uber’s argument was that it was a technology company and that it did not provide a transport service to customers – it merely put them in touch with drivers.<br tabindex=\"-1\"></p> <p>Uber’s lawyer, David Reade, argued that the drivers had a choice about their work – there was nothing to stop Farrar working for more than one operator at the same time, and that he was free to turn off the Uber app.</p> <p>But Farrar said if he ignored more than two bookings sent on the app, he was logged out and put in a “penalty box”, where he was unable to work for 10 minutes.<br tabindex=\"-1\"></p> <p>Reade said this only happened if a driver missed three consecutive jobs.<br tabindex=\"-1\"></p> <p>Farrar said there had been times when he had had to work many more hours than he should have. On one occasion he worked 91 hours in a week. <br tabindex=\"-1\"></p> <p>Farrar also accused Uber of offering customers unrealistic arrival times.</p> <p>In a witness statement, Farrar said he had calculated his net earnings for August 2015, after expenses, at £5.03 an hour. However, Uber claimed that, based on the total number of hours logged into the app, he had been paid £13.77 on an average hourly basis.</p> <p>Reade said Farrar had picked a month in which he had logged on to the app for the longest period of time but cancelled or not accepted the highest number of jobs, thereby reducing his hourly pay.<br tabindex=\"-1\"></p> <p>Farrar told the tribunal that the £5.03 an hour would have been about £3.70 an hour if it had not been for the “surge surcharge” – the higher prices Uber imposes when demand is high.<br tabindex=\"-1\"></p> <p>However, Farrar also said: “I like working for Uber, I want to continue working for Uber.” </p> <p>The case is due to last until Tuesday, and a decision on whether Uber is acting unlawfully is unlikely to be given by the judge for several weeks.</p>", 
      "newspaperEditionDate": "2016-07-21T00:00:00Z", 
      "charCount": "3909", 
      "wordcount": "725", 
      "firstPublicationDate": "2016-07-20T16:58:24Z", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-28T17:44:16Z", 
      "thumbnail": "https://media.guim.co.uk/f0da53823fe1da5f1c2b890d80dbad17d12ff25c/0_0_5123_3074/500.jpg", 
      "trailText": "James Farrar claims that one month in 2015 he earned little more than £5 an hour and feared repercussions if he cancelled a job", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/20/uber-driver-employment-tribunal-minimum-wage", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T16:58:24Z", 
    "type": "article", 
    "id": "business/2016/jul/20/uber-driver-employment-tribunal-minimum-wage", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2016/jul/20/uk-jobless-claims-expected-to-rise-business-live", 
    "sectionName": "Business", 
    "webTitle": "Pound and shares rise as Bank signals limited Brexit fallout -as it happened", 
    "fields": {
      "bodyText": "With Wall Street hitting new record highs, global markets were in relatively buoyant mood, as global jitters faded for the moment. Rising oil prices helped, following a reduction in US crude stocks last week, as did the continuing trend of better than expected US company results, with Microsoft and Morgan Stanley both pleasing investors. In the UK the FTSE 100 finished above 6700 for the first time since last August. Tony Cross, market analyst at Trustnet Direct said: Having come close for the last two days, London’s FTSE-100 is finally finishing above the 6,700 level, with fresh record highs on Wall Street helping shape sentiment in the latter part of the session. Financial stocks are leading the charge with better than expected unemployment readings adding further weight to the idea that a rate cut may not be all that imminent, whilst it’s the miners that are the day’s laggards. Anglo American has followed Rio Tinto in posting some lacklustre numbers and this is casting a shadow over the sector as a whole. The final scores showed: The FTSE 100 finished up 31.62 points or 0.47% at 6728.99 Germany’s Dax added 1.61% to 10,142.01 France’s Cac climbed 1.15% higher to 4379.76 Italy’s FTSE MIB rose 0.54% to 16,763.82 Spain’s Ibex ended 1.06% better at 8575.5 In Greece, the Athens market added 1.06% to 569.74 On Wall Street, the Dow Jones Industrial Average is currently 38 points or 0.21% higher. On that note, it’s time to close for the evening. Thanks for all your comments and we’ll be back tomorrow for, among other things, the latest meeting of the European Central Bank. Meanwhile UK prime minister Theresa May has flown to Berlin to meet German chancellor Angela Merkel, with Brexit very much on everyone’s mind. For the latest developments, see our political live blog: No surprise really, but S&amp;P has cut Turkey’s credit rating from BB+ to BB and its outlook from stable to negative following the recent coup attempt. The agency said it expected a period of heightened unpredictability which could constrain capital flowing into Turkey’s economy. Oil prices continue to recover after the US Energy Information Administration reported a 2.3m barrel fall in crude inventories, and have moved back into positive territory for the day. West Texas Intermediate is now up 0.67% at $44.95 a barrel having fallen as low as $43.69. While the FTSE 100 has been regaining ground since the shock Brexit vote and is now sitting at an 11 month high, the more UK focused FTSE 250 has yet to recover the level it reached ahead of the June 23 vote. But the mid-cap index is getting there, and a rise of 1% to its current 17,080 leaves it only 250 points shy of its pre-referendum level. Investors appear to have been comforted by the fact that the worst predictions of disaster following a leave vote have yet to be realised, with even the IMF this week rowing back from its talk of a UK recession in the wake of Brexit. US crude stocks fell last week much in line with expectations, with a draw of 2.34m barrels compared to a forecast 2.1m. But gasoline stocks rose unexpectedly, compared to expectations of no change: So crude prices remain lower but recovering from their worst levels, with West Texas Intermediate now down 0.9%, while gasoline future have hit their lowest since early March. The consumer confidence figures, while not as bad as they could be, still show that Brexit could have an effect on EU economic activity, says economist Howard Archer at IHS Global Insight: While there are no details available, there can be little doubt that a second successive drop in Eurozone consumer confidence to a three-month low in July is largely the consequence of heightened concerns over the economic and political outlook following the UK’s vote to leave the European Union. The June consumer confidence survey - which showed modest slippage - had been completed before the UK vote on 23 June. There may be an element of relief that July’s drop in Eurozone consumer confidence was not greater and it may alleviate some of the deepest concerns about how much Eurozone growth will be negatively impacted by the Brexit vote. Nevertheless the clear dip in Eurozone consumer confidence in July reinforces belief that the Brexit vote will have some dampening impact on Eurozone economic activity - particularly as the consumer has been a key growth driver for the Eurozone, notably in the first quarter of this year. On the positive side, for now at least, the fundamentals still look pretty solid for consumers in the Eurozone with negligible inflation supporting purchasing power and labour markets significantly improved overall. Dennis de Jong, managing director at UFX.com, said these figures could mark the low point: Consumer confidence in the EU had already dropped in the lead up to the Brexit vote and, in the uncertain aftermath, it’s no real surprise that the mood has worsened. In the UK, consumer confidence has actually come through robustly, which may be an indicator as to how the rest of EU consumers will respond. Suddenly the euro doesn’t look so shaky next to the falling pound, so there’s every chance we could be looking at a consumer confidence nadir in today’s numbers.” In the wake of the UK’s vote to leave the EU, consumer confidence in the area fell sharply, new data shows. According to a flash estimate by the European Commission, consumer confidence in the EU as a whole dropped by “a marked” 1.8 points to -7.6 in July. This is the worst level for two years. In the eurozone, confidence fell by 0.7 points to -7.9, slightly better than the -8 figure expected by economists polled by Reuters. The June figure of -7.2 was revised up from the initial -7.3. Oil is on the slide again ahead of US inventory figures, with West Texas Intermediate down 1.8% at $43.84, a two month low. The fall reflects continuing strength in the US dollar as well as concerns about a supply glut. US markets continue to move ahead, as Microsoft and Morgan Stanley continue the trend of companies reporting better than expected results. The Dow Jones Industrial Average is up around 13 points or 0.06% at 18572 having earlier hit a new peak of 18618. The S&amp;P 500 opened up 0.26% and Nasdaq 0.48%. The world’s largest companies saw their revenues fall last year for the first time since 2010, according to the latest Fortune Global 500 list. Total revenues dropped 11.5% to $27.6trn from $31.2trn in 2014, with profits down 11.2% to $1.48trn. Fortune says: There are plenty of reasons for the reversal. A slowdown in China’s once-booming economy has affected companies worldwide. Growth in the U.S. and Europe remains modest at best. And sustained low oil prices have erased billions in sales for giant petroleum producers like Exxon Mobil, Royal Dutch Shell, and Sinopec. But one macroeconomic trend looms largest of all: the explosive comeback of the U.S. dollar and the wide-ranging impact of its renewed strength on global trade. The US had 134 companies on this year’s list, the highest number of any country, followed by China with 103 and 52 from Japan. The US added 6 new companies from the previous year, China added 5, and Japan lost 2, says Fortune. Chinese, Japanese and the US companies together accounted for 58% of the list. China only had 19 companies a decade ago. Britain currently has 26 Fortune Global 500 companies with 17 of them based in London (before any impact from Brexit of course.) Walmart is top of the list, as it has been eleven times since 1995. Apple appears in the top ten for the first time: 1. Walmart Stores (U.S.) 2. State Grid (China) 3. China National Petroleum (China) 4. Sinopec Group (China) 5. Royal Dutch Shell (Netherlands) 6. Exxon Mobil (U.S.) 7. Volkswagen (Germany) 8. Toyota Motor (Japan) 9. Apple (U.S.) 10. BP (Britain) The full list and more details are here. Here’s link to the Moody’s report on UK banks (see 13.49): US markets are expected to open higher following better-than-expected results from Microsoft and Morgan Stanley: Moody’s has downgraded its outlook for the UK banking system to negative from stable because of the Brexit vote. Carlos Suarez Duarte, senior vice president at Moody’s: Increased uncertainty about the UK’s future trade relationship with the EU will likely lead to reduced confidence and lower investment and consumer spending in the UK. This will, in turn, pressure revenues, asset quality and profitability metrics for all banks in the UK, though some are more resilient to these pressures than others. Philip Hammond has had a dream start as chancellor according to Larry Elliott, the Guardian’s economics editor: The Bank of England says there are no signs of a general slowing in activity. Consumers are still spending in the shops. The International Monetary Fund says the economy will slow sharply but will avoid a recession. It is still early days, of course. The full effects of the Brexit vote on the economy will only become apparent over months and years rather than in the four weeks that have so far passed since 23 June. As the Bank’s agents made clear in their monthly report, many companies were so stunned by the result they have yet to work out what to do next. The IMF made a similar point in its updated World Economic Outlook. It noted that Brexit was still unfolding, which is obviously true. That said, Hammond has not had the baptism of fire that many predicted. Forecasts from the remain camp – of which the new chancellor was a member – came thick and fast in the run-up to the referendum. All of them warned of severe and immediate consequences if the leave side won. Read the full article here: Debbie Abrahams, Labour’s shadow work and pensions secretary, has commented on the earlier labour market figures. She says wage growth remains too weak. (It was 2.3% in the three months to May, or 2.2% excluding bonuses.) It is welcome that there has been a fall in unemployment. However, under the Tories long term pay growth continues to be sluggish and our economy is over-reliant on low paid insecure work. If Theresa May is serious about supporting working people we need to see serious action on tackling low pay and investing in the high-skilled high-wage jobs our economy needs. MPs on the Business, Innovation and Skills Committee will publish their report on employment practices at Sports Direct on Friday... The Guardian understands the official investigation into Sports Direct’s failure to pay its warehouse workers the national minimum wage has been widened to include the sportswear chain’s 13,000 retail workers. Here is the full update from Simon Goodley: Returning to the labour market data, the number of people claiming jobless benefits rose by 400 in June to almost 760,000. It was far smaller than the 3,500 increase predicted by economists but the figure for May was heavily revised to show a 12,200 jump over the month, compared with the 400 fall the ONS previously estimated. As we move into afternoon trading European markets are up. Investors are cheered by evidence from the Bank of England that so far, the Brexit vote does not appear to have triggered a slowdown. Wolfgang Schaeuble, Germany’s no nonsense finance minister, will meet the new UK chancellor Philip Hammond on Saturday on the sidelines of the G20 meeting in China. As well as bilateral talks between the two men, G20 finance ministers will discuss the aftermath of Brexit and how policymakers can ease concerns. The TUC has a different take on the unemployment report, arguing that it’s not all good news. Specifically it points to the sharp rise in self-employment, which has increased by 300,000 people over the past year and now represents 15.1% of the workforce (4.8 million). TUC General Secretary Frances O’Grady says: While it’s good to see more people in work, the huge increase in self-employment raises questions about the nature of these jobs. These newly self-employed workers are not all budding entrepreneurs. Many don’t choose self-employment, being forced onto contracts with fewer rights, less pay and no job security. We need more decent jobs. Not working conditions like those exposed at the courier firm Hermes these week, where workers were pushed on to self-employed contracts with fewer rights. Economists at Capital Economics still expect the Bank of England to inject fresh stimulus into the economy in August, despite the better-than-expected UK jobs figures. Paul Hollingsworth at Capital Economics: Despite the relatively upbeat assessment of the labour market overall, we still expect the Bank’s Monetary Policy Committee to follow through with its (loose) commitment to ease policy at its next meeting on 4th August. After all, the vote to leave the EU will almost certainly now cause some firms to put hiring decisions on hold or cut back headcounts altogether. Indeed, we expect the unemployment rate to drift up over the coming quarters. He adds however that comments from the Bank’s regional agents support his view that the short-term impact of the Brexit vote will be less severe than many think. Today’s Bank of England agents’ report showed that a majority of firms did not expect a near-term impact from the referendum outcome on their investment or hiring plans. Accordingly, for now we remain content with our view that the damage to the economy in the short term will be rather less severe than many others are anticipating. Not everyone agrees that the fallout from Brexit is limited so far. UK households think the outlook for their finances is the worst in two-and-a-half years following the decision to leave the UK. The indicator dropped to 47 in July from 49.3 in June according to Markit’s latest survey. Anything below 50 signals a deterioration. People are also becoming more concerned about their jobs, Markit said. Philip Leake, economist at Markit: The survey suggests that the Brexit vote has badly affected households’ views on their finances. With future prospects clouded by uncertainty, July data pointed to the worst financial outlook in two-and-a-half years. Household concerns also intensified as workplace activity fell for the first time since May 2012, with employers awaiting a clearer picture following the Brexit vote. The comments from the Bank of England agents - as well as the better-than expected employment data - are supporting the pound. It was down against the dollar before the two reports were published but is now up 0.6% at $1.3193. James Smith, economist at ING, says there may be trouble ahead, despite the upbeat tone struck by the Bank’s agents: The latest update from the Bank of England’s Agents suggests that there is little evidence of a knee-jerk reaction from businesses post-Brexit, but the medium/long-term outlook is more uncertain. The main message was that firms, for the time being, were seeking to maintain “business as usual” and this suggests that it may be a while before we see any material Brexit impact show up in UK data. Further down the road, the outlook appears to be less certain. On investment, approximately a third expected some negative impact over the next 12 months, echoing the sentiment of recent surveys. There is “no clear evidence” that a UK slowdown is underway since the Brexit vote, according to the Bank of England’s network of regional agents. Bank agents talk to businesses around the country to gain clues about how the economy is really doing, and the July report is the first since the 23 June referendum. The agents reported that while business uncertainty had “risen markedly”, there was little evidence that consumers were spending less. A majority of firms spoken with did not expect a near-term impact from the result on their investment or staff hiring plans. But around a third of contacts thought there would be some negative impact on those plans over the net 12 months. As yet there was no clear evidence of a sharp general slowing in activity. The jobs figures suggest employers were not rattled enough in the run-up to the EU referendum to freeze hiring or cut jobs on a major scale. The big question is whether that will change following the Brexit vote. The UK unemployment rate has fallen to 4.9% in the three months ending May, from 5%. The last time it was as low as that was 2005. These better-than-expected jobs figures are a gift to the new chancellor, Philip Hammond, who wasted no time commenting on them: Today’s employment and wage figures are proof that the fundamentals of the British economy are strong. In the months before the referendum, employment in the UK reached a new record high, unemployment fell to its lowest in a decade and wages continued to rise. As the economy adjusts to the effect of the referendum decision, it is doing so from a position of economic strength. While the decision to leave the European Union marks the beginning of a new phase for our economy, the message we take to the world is this: our country remains open for business and we are the same outward-looking, globally-minded, big-thinking country we have always been. The pound rose back above $1.31 after better-than-expected figures from the UK jobs market. The headline figures: Unemployment rate falls unexpectedly to 4.9% in the three months ending May from 5%. It was the lowest since 2005. The number of people out of work falls by 54,000 to 1.65m. People claiming jobless benefits rises by a much smaller than expected 400 to 759,100 Employment rises by 176,000 to 31.7m Record employment rate of 74.4% Earnings increase by 2.3%, as expected The Bank of England will shortly publish its agents’ summary of business conditions for July. It will provide the first snapshot of how businesses around the UK have responded to Britain’s decision to leave the EU following the 23 June referendum. Figures published later today are expected to show consumer confidence weakened in the eurozone in July, following the Brexit vote. The ‘flash’ indicator from the European Commission is expected to fall to -8 from -7.3 in June. Nintendo has lost some of the gains made since the release of its hugely successful Pokemon Go game. Shares were down almost 15% at one point on Wednesday following reports the release of the game might be delayed in Japan. Nintendo’s market value had doubled since the launch of the game - which combines the virtual world with the real one - earlier this month. Asian markets were mixed on Wednesday. Nikkei: -0.3% at 16,682 Hang Seng: +0.9% at 21,857 The FTSE 100 is up 19 points or 0.3% at 6,716 in early trading. The FTSE 250 is roughly flat at 16,902. Most other major European markets are up. Germany’s DAX: +0.5% at 10,027 France’s CAC: +0.4% at 4,348 Italy’s FTSE MIB: -0.1% at 16,660 Spain’s IBEX: +0.4% at 8,515 The pound has dipped below $1.31. It is currently down 0.2% at $1.3085. The euro is down against both the pound and the dollar. It is down 0.3% against the pound at 83.93p, and hit a two-and-a-half-week low against the dollar of $1.0985. The dollar is rising partly on the back of expectations that the Fed will raise interest rates before the end of 2016 following positive data from the US economy (including jobs and the housing market). Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. At 9.30 the Office for National Statistics will publish latest figures from the UK jobs market. The figures are expected to show the number of people claiming unemployment benefit rose by 3,500 in June, following a drop of 400 in May. The headline unemployment rate will cover the three months to the end of May and is expected to be unchanged at 5%. Wage growth including bonuses is expected to pick up to 2.3% from 2%. Excluding bonuses growth is expected to be unchanged at 2.3%. The figures should provide some clues about how confident employers were feeling in the run-up to the 23 June referendum. Any shock to the downside would undoubtedly trigger a few alarm bells about the outlook for UK jobs in the aftermath of the Brexit vote.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<ul><li><a href=\"https://www.theguardian.com/business/live/2016/jul/20/uk-jobless-claims-expected-to-rise-business-live?page=with:block-578f84f2e4b0378a304b1ec1#block-578f84f2e4b0378a304b1ec1\">EU consumer confidence falls after Brexit</a></li><li><a href=\"https://www.theguardian.com/business/2016/jul/20/bank-of-england-agents-report-business-as-usual-after-brexit-eu-referendum\">Bank of England: no clear sign Brexit slowdown is underway</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2016/jul/20/uk-jobless-claims-expected-to-rise-business-live?page=with:block-578f5e0ae4b0c39f8dbc0eba#block-578f5e0ae4b0c39f8dbc0eba\">European markets rise on Brexit fallout relief</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/jul/20/uk-jobless-claims-expected-to-rise-business-live?page=with:block-578f3d6ce4b03315dd8216c2#block-578f3d6ce4b03315dd8216c2\">UK jobless rate hits lowest in more than a decade</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/jul/20/uk-jobless-claims-expected-to-rise-business-live?page=with:block-578f42bee4b0ec4df2a17111#block-578f42bee4b0ec4df2a17111\">Pound rises on better-than-expected data</a></li></ul>", 
      "byline": "Angela Monaghan (until 2.10) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Pound and shares rise as Bank signals limited Brexit fallout -as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4p3g3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b0c42dd9dd49fb6a868f0e7809cbab680a8209f0\"> <img src=\"https://media.guim.co.uk/b0c42dd9dd49fb6a868f0e7809cbab680a8209f0/0_224_6875_4124/1000.jpg\" alt=\"Pro-Brexit flags\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b0c42dd9dd49fb6a868f0e7809cbab680a8209f0/0_224_6875_4124/500.jpg", 
      "body": "<div id=\"block-578fa058e4b03c191048313c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T16:49:00.643Z\">5.49pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European shares end higher</h2>  <div class=\"block-elements\">  <p>With Wall Street hitting new record highs, global markets were in relatively buoyant mood, as global jitters faded for the moment. Rising oil prices helped, following a reduction in US crude stocks last week, as did the continuing trend of better than expected US company results, with Microsoft and Morgan Stanley both pleasing investors. In the UK the FTSE 100 finished above 6700 for the first time since last August. Tony Cross, market analyst at Trustnet Direct said:</p> <blockquote class=\"quoted\"> <p>Having come close for the last two days, London’s FTSE-100 is finally finishing above the 6,700 level, with fresh record highs on Wall Street helping shape sentiment in the latter part of the session. Financial stocks are leading the charge with better than expected unemployment readings adding further weight to the idea that a rate cut may not be all that imminent, whilst it’s the miners that are the day’s laggards. Anglo American has followed Rio Tinto in posting some lacklustre numbers and this is casting a shadow over the sector as a whole.</p> </blockquote> <p>The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished up 31.62 points or 0.47% at 6728.99</strong></li> <li><strong>Germany’s Dax added 1.61% to 10,142.01</strong></li> <li><strong>France’s Cac climbed 1.15% higher to 4379.76</strong></li> <li><strong>Italy’s FTSE MIB rose 0.54% to 16,763.82</strong></li> <li><strong>Spain’s Ibex ended 1.06% better at 8575.5</strong></li> <li><strong>In Greece, the Athens market added 1.06% to 569.74</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently 38 points or 0.21% higher.</p> <p><em>On that note, it’s time to close for the evening. Thanks for all your comments and we’ll be back tomorrow for, among other things, the latest meeting of the European Central Bank.</em></p> </div>   </div> <div id=\"block-578f9fc3e4b0378a304b1f37\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T15:59:03.575Z\">4.59pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PeterHoskinsTV/status/755792662486216704\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Turkish?src=hash\">#Turkish</a> lira weakens to record low vs dollar after S&amp;P downgrade <a href=\"https://t.co/J56UbRfuEu\">pic.twitter.com/J56UbRfuEu</a></p>&mdash; Peter Hoskins (@PeterHoskinsTV) <a href=\"https://twitter.com/PeterHoskinsTV/status/755792662486216704\">July 20, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-578f9e81e4b0378a304b1f31\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T15:54:39.613Z\">4.54pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile UK prime minister Theresa May has flown to Berlin to meet German chancellor Angela Merkel, with Brexit very much on everyone’s mind. For the latest developments, see our political live blog:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/live/2016/jul/20/germany-uk-brexit-theresa-may-angela-merkel-politics-live\">Theresa May arrives in Berlin for Brexit talks with Merkel -  live</a> </p> </aside> </div>   </div> <div id=\"block-578f9c4be4b0378a304b1f2a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T15:46:01.661Z\">4.46pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>No surprise really, but S&amp;P has cut Turkey’s credit rating from BB+ to BB and its outlook from stable to negative following the recent coup attempt. The agency said it expected a period of heightened unpredictability which could constrain capital flowing into Turkey’s economy.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-20T15:47:48.026Z\">at 4.47pm BST</time></p>  </div> <div id=\"block-578f92f6e4b0378a304b1f04\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T15:25:44.949Z\">4.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Oil prices continue to recover after the US Energy Information Administration reported a 2.3m barrel fall in crude inventories, and have moved back into positive territory for the day. West Texas Intermediate is now up 0.67% at $44.95 a barrel having fallen as low as $43.69. </p> </div>   </div> <div id=\"block-578f900be4b0378a304b1ef2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T14:55:21.361Z\">3.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>While the FTSE 100 has been regaining ground since the shock Brexit vote and is now sitting at an 11 month high, the more UK focused FTSE 250 has yet to recover the level it reached ahead of the June 23 vote.</strong></p> <p>But the mid-cap index is getting there, and a rise of 1% to its current 17,080 leaves it only 250 points shy of its pre-referendum level. Investors appear to have been comforted by the fact that the worst predictions of disaster following a leave vote have yet to be realised, with even the IMF this week rowing back from its talk of a UK recession in the wake of Brexit.</p> </div>   </div> <div id=\"block-578f8d02e4b0c39f8dbc0f62\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T14:46:11.170Z\">3.46pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>US crude stocks fell last week much in line with expectations, with a draw of 2.34m barrels compared to a forecast 2.1m.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FOREXcom/status/755772493521182720\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">2.3M barrel crude oil draw last week according to EIA. <a href=\"https://twitter.com/hashtag/CrudeOil?src=hash\">#CrudeOil</a> ^JC</p>&mdash; FOREX.com (@FOREXcom) <a href=\"https://twitter.com/FOREXcom/status/755772493521182720\">July 20, 2016</a></blockquote>  </figure>  <p>But gasoline stocks rose unexpectedly, compared to expectations of no change:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JKempEnergy/status/755772691756486656\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US GASOLINE STOCKS rose +0.9 million bbl to 241 million bbl last week <a href=\"https://t.co/aIBhQDwDx9\">pic.twitter.com/aIBhQDwDx9</a></p>&mdash; John Kemp (@JKempEnergy) <a href=\"https://twitter.com/JKempEnergy/status/755772691756486656\">July 20, 2016</a></blockquote>  </figure>  <p>So crude prices remain lower but recovering from their worst levels, with West Texas Intermediate now down 0.9%, while gasoline future have hit their lowest since early March.</p> </div>   </div> <div id=\"block-578f8ba7e4b0378a304b1edf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T14:33:15.427Z\">3.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CapEconEurope/status/755769937101201408\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Further slip in <a href=\"https://twitter.com/hashtag/consumer?src=hash\">#consumer</a> confidence in July in wake of <a href=\"https://twitter.com/hashtag/Brexit?src=hash\">#Brexit</a> vote adds to signs <a href=\"https://twitter.com/hashtag/eurozone?src=hash\">#eurozone</a> consumption is slowing <a href=\"https://t.co/8RqSkKcWUx\">pic.twitter.com/8RqSkKcWUx</a></p>&mdash; Capital Economics (@CapEconEurope) <a href=\"https://twitter.com/CapEconEurope/status/755769937101201408\">July 20, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-578f8739e4b0378a304b1eca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T14:17:59.410Z\">3.17pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The consumer confidence figures, while not as bad as they could be, still show that Brexit could have an effect on EU economic activity, says economist Howard Archer at IHS Global Insight:</p> <blockquote class=\"quoted\"> <p>While there are no details available, there can be little doubt that a second successive drop in Eurozone consumer confidence to a three-month low in July is largely the consequence of heightened concerns over the economic and political outlook following the UK’s vote to leave the European Union. The June consumer confidence survey - which showed modest slippage - had been completed before the UK vote on 23 June.</p> <p>There may be an element of relief that July’s drop in Eurozone consumer confidence was not greater and it may alleviate some of the deepest concerns about how much Eurozone growth will be negatively impacted by the Brexit vote.</p> <p>Nevertheless the clear dip in Eurozone consumer confidence in July reinforces belief that the Brexit vote will have some dampening impact on Eurozone economic activity - particularly as the consumer has been a key growth driver for the Eurozone, notably in the first quarter of this year.</p> <p>On the positive side, for now at least, the fundamentals still look pretty solid for consumers in the Eurozone with negligible inflation supporting purchasing power and labour markets significantly improved overall.</p> </blockquote> <p>Dennis de Jong, managing director at UFX.com, said these figures could mark the low point:</p> <blockquote class=\"quoted\"> <p>Consumer confidence in the EU had already dropped in the lead up to the Brexit vote and, in the uncertain aftermath, it’s no real surprise that the mood has worsened.</p> <p>In the UK, consumer confidence has actually come through robustly, which may be an indicator as to how the rest of EU consumers will respond.</p> <p>Suddenly the euro doesn’t look so shaky next to the falling pound, so there’s every chance we could be looking at a consumer confidence nadir in today’s numbers.”</p> </blockquote> </div>   </div> <div id=\"block-578f84f2e4b0378a304b1ec1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T14:12:45.273Z\">3.12pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European Union consumer confidence drops after Brexit</h2>  <div class=\"block-elements\">  <p>In the wake of the UK’s vote to leave the EU, consumer confidence in the area fell sharply, new data shows.</p> <p>According to a flash estimate by the European Commission, consumer confidence in the EU as a whole dropped by “a marked” 1.8 points to -7.6 in July. This is the worst level for two years.</p> <p>In the eurozone, confidence fell by 0.7 points to -7.9, slightly better than the -8 figure expected by economists polled by Reuters. The June figure of -7.2 was revised up from the initial -7.3.</p>  <figure class=\"element element-image\" data-media-id=\"5b45e79b8b6a3d51804beb210acd4ab14db8d140\"> <img src=\"https://media.guim.co.uk/5b45e79b8b6a3d51804beb210acd4ab14db8d140/0_0_1312_583/1000.jpg\" alt=\"European consumer confidence\" width=\"1000\" height=\"444\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European consumer confidence</span> <span class=\"element-image__credit\">Photograph: European Commission</span> </figcaption> </figure> </div>   </div> <div id=\"block-578f8357e4b0378a304b1eb7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T13:59:38.534Z\">2.59pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Oil is on the slide again ahead of US inventory figures, with West Texas Intermediate down 1.8% at $43.84, a two month low. The fall reflects continuing strength in the US dollar as well as concerns about a supply glut.</p> </div>   </div> <div id=\"block-578f7eebe4b03c191048309d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T13:52:24.681Z\">2.52pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens higher</h2>  <div class=\"block-elements\">  <p>US markets continue to move ahead, as Microsoft and Morgan Stanley continue the trend of companies reporting better than expected results.</p> <p>The Dow Jones Industrial Average is up around 13 points or 0.06% at 18572 having earlier hit a new peak of 18618. The S&amp;P 500 opened up 0.26% and Nasdaq 0.48%.</p> </div>   </div> <div id=\"block-578f7c3de4b03c1910483093\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T13:35:50.241Z\">2.35pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Top 500 global companies see revenues and profits drop in 2015</h2>  <div class=\"block-elements\">  <p>The world’s largest companies saw their revenues fall last year for the first time since 2010, according to the latest Fortune Global 500 list.</p> <p>Total revenues dropped 11.5% to $27.6trn from $31.2trn in 2014, with profits down 11.2% to $1.48trn. Fortune says:</p> <blockquote class=\"quoted\"> <p>There are plenty of reasons for the reversal. A slowdown in China’s once-booming economy has affected companies worldwide. Growth in the U.S. and Europe remains modest at best. And sustained low oil prices have erased billions in sales for giant petroleum producers like Exxon Mobil, Royal Dutch Shell, and Sinopec. But one macroeconomic trend looms largest of all: the explosive comeback of the U.S. dollar and the wide-ranging impact of its renewed strength on global trade.</p> </blockquote> <p>The US had 134 companies on this year’s list, the highest number of any country, followed by China with 103 and 52 from Japan. The US added 6 new companies from the previous year, China added 5, and Japan lost 2, says Fortune. Chinese, Japanese and the US companies together accounted for 58% of the list. China only had 19 companies a decade ago.</p> <p>Britain currently has 26 Fortune<em> </em>Global 500 companies with 17 of them based in London (before any impact from Brexit of course.)</p> <p>Walmart is top of the list, as it has been eleven times since 1995. Apple appears in the top ten for the first time:</p> <ul> <li>1. Walmart Stores (U.S.)<br></li> <li>2. State Grid (China)<br></li> <li>3. China National Petroleum (China)<br></li> <li>4. Sinopec Group (China)<br></li> <li>5. Royal Dutch Shell (Netherlands)<br></li> <li>6. Exxon Mobil (U.S.)<br></li> <li>7. Volkswagen (Germany)<br></li> <li>8. Toyota Motor (Japan)<br></li> <li>9. Apple (U.S.)<br></li> <li>10. BP (Britain)<br></li> </ul> <p>The full list and more details are <strong><a href=\"http://beta.fortune.com/global500\">here</a></strong>.</p> </div>   </div> <div id=\"block-578f782ee4b0378a304b1e87\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T13:11:16.992Z\">2.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s link to the Moody’s report on UK banks (see <strong><a href=\"https://www.theguardian.com/business/live/2016/jul/20/uk-jobless-claims-expected-to-rise-business-live?page=with:block-578f71dce4b0c39f8dbc0f02#block-578f71dce4b0c39f8dbc0f02\">13.49</a></strong>):</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MoodysInvSvc/status/755751165569093632\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Brexit uncertainty drives UK banking system outlook to negative from stable <a href=\"https://t.co/RQ9S3nDNnq\">https://t.co/RQ9S3nDNnq</a></p>&mdash; Moody&#39;s InvestorsSvc (@MoodysInvSvc) <a href=\"https://twitter.com/MoodysInvSvc/status/755751165569093632\">July 20, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-20T13:11:42.334Z\">at 2.11pm BST</time></p>  </div> <div id=\"block-578f73b6e4b03c1910483083\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T12:52:01.030Z\">1.52pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>US markets are expected to open higher following better-than-expected results from Microsoft and Morgan Stanley:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/755738052119658496\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Opening Calls:<a href=\"https://twitter.com/hashtag/DOW?src=hash\">#DOW</a>  18606  +0.26%<a href=\"https://twitter.com/hashtag/SPX?src=hash\">#SPX</a>  2170  +0.28%<a href=\"https://twitter.com/hashtag/NASDAQ?src=hash\">#NASDAQ</a>  4626  +0.51%<a href=\"https://twitter.com/hashtag/IGOpeningCall?src=hash\">#IGOpeningCall</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/755738052119658496\">July 20, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-20T12:54:48.470Z\">at 1.54pm BST</time></p>  </div> <div id=\"block-578f71dce4b0c39f8dbc0f02\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T12:49:45.134Z\">1.49pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Moody’s has downgraded its outlook for the UK banking system to negative from stable because of the Brexit vote.</strong></p> <p><strong>Carlos Suarez Duarte</strong>, senior vice president at <strong>Moody</strong>’s:</p> <blockquote class=\"quoted\"> <p>Increased uncertainty about the UK’s future trade relationship with the EU will likely lead to reduced confidence and lower investment and consumer spending in the UK. </p> <p>This will, in turn, pressure revenues, asset quality and profitability metrics for all banks in the UK, though some are more resilient to these pressures than others.</p> </blockquote> </div>   </div> <div id=\"block-578f6f8ee4b0c39f8dbc0efc\" class=\"block\" data-block-contributor=\"profile/larryelliott\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T12:39:09.226Z\">1.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Philip Hammond has had a dream start as chancellor according to Larry Elliott, the Guardian’s economics editor:</strong></p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"c75a88ce4c0141c2384e74a6804f42b99c83c3a4\"> <img src=\"https://media.guim.co.uk/c75a88ce4c0141c2384e74a6804f42b99c83c3a4/0_16_2411_3011/801.jpg\" alt=\"Philip Hammond\" width=\"801\" height=\"1000\" class=\"gu-image\" /> </figure>  <blockquote class=\"quoted\"> <p>The Bank of England says there are no signs of a general slowing in activity. Consumers are still spending in the shops. <a href=\"https://www.theguardian.com/business/2016/jul/19/imf-cuts-uk-growth-forecasts-following-brexit-vote\">The International Monetary Fund says the economy will slow sharply but will avoid a recession</a>.</p> <p>It is still early days, of course. The full effects of the Brexit vote on the economy will only become apparent over months and years rather than in the four weeks that have so far passed since 23 June. As the <a href=\"https://www.theguardian.com/business/2016/jul/20/bank-of-england-agents-report-business-as-usual-after-brexit-eu-referendum\">Bank’s agents made clear in their monthly report</a>, many companies were so stunned by the result they have yet to work out what to do next.</p> <p>The IMF made a similar point in its <a href=\"http://www.imf.org/external/pubs/ft/weo/2016/update/02/index.htm\">updated World Economic Outlook</a>. It noted that Brexit was still unfolding, which is obviously true.</p> <p>That said, Hammond has not had the baptism of fire that many predicted. Forecasts from the remain camp – of which the new chancellor was a member – came thick and fast in the run-up to the referendum. All of them warned of severe and immediate consequences if the leave side won.</p> </blockquote> <p>Read the full article here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/20/britain-new-chancellor-philip-hammond-brexit-referendum-vote-eu-economy\">Britain's new chancellor hasn't had the baptism of fire many predicted</a> </p> </aside> </div>   </div> <div id=\"block-578f6e19e4b0c39f8dbc0ef5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T12:31:01.340Z\">1.31pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Debbie Abrahams, Labour’s shadow work and pensions secretary, has commented on the earlier labour market figures.</strong></p> <p>She says wage growth remains too weak. (It was 2.3% in the three months to May, or 2.2% excluding bonuses.)</p> <blockquote class=\"quoted\"> <p>It is welcome that there has been a fall in unemployment. However, under the Tories long term pay growth continues to be sluggish and our economy is over-reliant on low paid insecure work.</p> <p> If Theresa May is serious about supporting working people we need to see serious action on tackling low pay and investing in the high-skilled high-wage jobs our economy needs.</p> </blockquote> </div>   </div> <div id=\"block-578f6d85e4b0378a304b1e6a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T12:26:39.753Z\">1.26pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>MPs on the Business, Innovation and Skills Committee will publish their report on employment practices at Sports Direct on Friday...</p> </div>   </div> <div id=\"block-578f6c6ce4b0c39f8dbc0eef\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T12:23:06.039Z\">1.23pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sports Direct minimum wage investigation to cover shop workers</h2>  <div class=\"block-elements\">  <p>The Guardian understands the official investigation into <strong>Sports Direct</strong>’s failure to pay its warehouse workers the national minimum wage has been widened to include the sportswear chain’s 13,000 retail workers.</p> <p>Here is the full update from Simon Goodley:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/20/sports-direct-minimum-wage-probe-set-to-be-extended-to-shop-staff\">Sports Direct minimum wage investigation to cover shop workers</a> </p> </aside> </div>   </div> <div id=\"block-578f6305e4b0c39f8dbc0ec8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T12:18:01.875Z\">1.18pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Returning to the <strong>labour market data</strong>, the number of people claiming jobless benefits rose by 400 in June to almost 760,000.</p> <p>It was far smaller than the 3,500 increase predicted by economists but the figure for May was heavily revised to show a 12,200 jump over the month, compared with the 400 fall the ONS previously estimated.</p> </div>   </div> <div id=\"block-578f5e0ae4b0c39f8dbc0eba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T11:25:50.447Z\">12.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As we move into afternoon trading European markets are up.</p>  <figure class=\"element element-image\" data-media-id=\"bb1ea14ccdf48216c24fa979c1aacc85b27151f3\"> <img src=\"https://media.guim.co.uk/bb1ea14ccdf48216c24fa979c1aacc85b27151f3/0_0_849_211/500.jpg\" alt=\"weds aft\" width=\"500\" height=\"124\" class=\"gu-image\" /> </figure>  <p>Investors are cheered by <a href=\"https://www.theguardian.com/business/2016/jul/20/bank-of-england-agents-report-business-as-usual-after-brexit-eu-referendum\">evidence from the Bank of England</a> that so far, the Brexit vote does not appear to have triggered a slowdown.</p> </div>   </div> <div id=\"block-578f5887e4b03c1910483024\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T11:10:32.205Z\">12.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Wolfgang Schaeuble</strong>, Germany’s no nonsense finance minister, will meet the new UK chancellor <strong>Philip Hammond</strong> on Saturday on the sidelines of the G20 meeting in China.</p> <p>As well as bilateral talks between the two men, G20 finance ministers will discuss the aftermath of Brexit and how policymakers can ease concerns.</p> </div>   </div> <div id=\"block-578f534ae4b03c191048300e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T10:50:44.945Z\">11.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">TUC: self employment is behind jobs increase</h2>  <div class=\"block-elements\">  <p>The <strong>TUC</strong> has a different take on the unemployment report, arguing that it’s not all good news.</p> <p>Specifically it points to the sharp rise in <strong>self-employment</strong>, which has increased by 300,000 people over the past year and now represents 15.1% of the workforce (4.8 million).</p> <p>TUC General Secretary <strong>Frances O’Grady </strong>says:</p> <blockquote class=\"quoted\"> <p>While it’s good to see more people in work, the huge increase in self-employment raises questions about the nature of these jobs. </p> <p>These newly self-employed workers are not all budding entrepreneurs. Many don’t choose self-employment, being forced onto contracts with fewer rights, less pay and no job security.</p> <p>We need more decent jobs. Not <a href=\"https://www.theguardian.com/society/2016/jul/18/hermes-couriers-paying-staff-less-than-living-wage\">working conditions like those exposed at the courier firm Hermes these week</a>, where workers were pushed on to self-employed contracts with fewer rights. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-20T10:54:23.247Z\">at 11.54am BST</time></p>  </div> <div id=\"block-578f50c3e4b0378a304b1e09\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T10:32:28.079Z\">11.32am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Economists at Capital Economics still expect the Bank of England to inject fresh stimulus into the economy in August, despite the <a href=\"https://www.theguardian.com/business/live/2016/jul/20/uk-jobless-claims-expected-to-rise-business-live?page=with:block-578f3d6ce4b03315dd8216c2#block-578f3d6ce4b03315dd8216c2\">better-than-expected UK jobs figures</a>.</strong></p> <p><strong>Paul Hollingsworth</strong> at <strong>Capital Economics</strong>:</p> <blockquote class=\"quoted\"> <p>Despite the relatively upbeat assessment of the labour market overall, we still expect the Bank’s Monetary Policy Committee to follow through with its (loose) commitment to ease policy at its next meeting on 4th August. </p> <p>After all, the vote to leave the EU will almost certainly now cause some firms to put hiring decisions on hold or cut back headcounts altogether. Indeed, we expect the unemployment rate to drift up over the coming quarters. </p> </blockquote> <p>He adds however that comments from the Bank’s regional agents support his view that the short-term impact of the Brexit vote will be less severe than many think.</p> <blockquote class=\"quoted\"> <p>Today’s Bank of England agents’ report showed that a majority of firms did not expect a near-term impact from the referendum outcome on their investment or hiring plans.</p> <p>Accordingly, for now we remain content with our view that the damage to the economy in the short term will be rather less severe than many others are anticipating.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/20/bank-of-england-agents-report-business-as-usual-after-brexit-eu-referendum\">Bank of England agents report business as usual after Brexit</a> </p> </aside> </div>   </div> <div id=\"block-578f4af1e4b0378a304b1dfb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T10:13:07.201Z\">11.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Not everyone agrees that the fallout from Brexit is limited so far.</p> <p><strong>UK households</strong> think the outlook for their finances is the worst in two-and-a-half years following the decision to leave the UK.</p> <p>The indicator dropped to 47 in July from 49.3 in June according to <strong>Markit’s latest survey</strong>. Anything below 50 signals a deterioration. </p> <p>People are also becoming more concerned about their jobs, Markit said.</p> <p><strong>Philip Leake</strong>, economist at <strong>Markit:</strong><br></p> <blockquote class=\"quoted\"> <p>The survey suggests that the Brexit vote has badly affected households’ views on their finances. With future prospects clouded by uncertainty, July data pointed to the worst financial outlook in two-and-a-half years. </p> <p>Household concerns also intensified as workplace activity fell for the first time since May 2012, with employers awaiting a clearer picture following the Brexit vote. </p> </blockquote> </div>   </div> <div id=\"block-578f42bee4b0ec4df2a17111\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T09:33:01.305Z\">10.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound rises as Bank signals limited Brexit fallout</h2>  <div class=\"block-elements\">  <p><strong>The comments from the Bank of England agents - as well as the better-than expected employment data - are supporting the pound.</strong></p> <p>It was down against the dollar before the two reports were published but is now up 0.6% at $1.3193.</p> <p><strong>James Smith</strong>, economist at <strong>ING</strong>, says there may be trouble ahead, despite the upbeat tone struck by the Bank’s agents:</p> <blockquote class=\"quoted\"> <p>The latest update from the Bank of England’s Agents suggests that there is little evidence of a knee-jerk reaction from businesses post-Brexit, but the medium/long-term outlook is more uncertain.</p> <p>The main message was that firms, for the time being, were seeking to maintain “business as usual” and this suggests that it may be a while before we see any material Brexit impact show up in UK data. </p> <p>Further down the road, the outlook appears to be less certain. On investment, approximately a third expected some negative impact over the next 12 months, echoing the sentiment of recent surveys. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-20T09:44:16.739Z\">at 10.44am BST</time></p>  </div> <div id=\"block-578f3f32e4b05137b2b396c9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T09:16:12.509Z\">10.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England agents: no clear sign of Brexit slowdown</h2>  <div class=\"block-elements\">  <p><strong>There is “no clear evidence” that a UK slowdown is underway since the Brexit vote, according to the Bank of England’s network of regional agents.</strong><br></p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"458574b7b4255bd5a42b973dd4bb0308c49ed8a8\"> <img src=\"https://media.guim.co.uk/458574b7b4255bd5a42b973dd4bb0308c49ed8a8/0_224_6875_4124/1000.jpg\" alt=\"Brexit flag\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>Bank agents talk to businesses around the country to gain clues about how the economy is really doing, and the July report is the first since the 23 June referendum.</p> <p>The agents reported that while business uncertainty had “risen markedly”, there was little evidence that consumers were spending less.</p> <blockquote class=\"quoted\"> <p> A majority of firms spoken with did not expect a near-term impact from the result on their investment or staff hiring plans. </p> <p>But around a third of contacts thought there would be some negative impact on those plans over the net 12 months.<br></p> <p>As yet there was no clear evidence of a sharp general slowing in activity.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-20T09:44:32.865Z\">at 10.44am BST</time></p>  </div> <div id=\"block-578f3e88e4b05137b2b396c6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T09:06:51.627Z\">10.06am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The jobs figures suggest employers were not rattled enough in the run-up to the EU referendum to freeze hiring or cut jobs on a major scale.</p> <p>The big question is whether that will change following the Brexit vote.</p> </div>   </div> <div id=\"block-578f3d6ce4b03315dd8216c2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T09:03:49.245Z\">10.03am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The UK unemployment rate has fallen to 4.9% in the three months ending May, from 5%. The last time it was as low as that </strong><strong>was 2005.</strong></p>  <figure class=\"element element-image\" data-media-id=\"a383e7b673a0aba3629218d59a4758acf6b71371\"> <img src=\"https://media.guim.co.uk/a383e7b673a0aba3629218d59a4758acf6b71371/0_0_1466_895/1000.jpg\" alt=\"jobless rate falls\" width=\"1000\" height=\"611\" class=\"gu-image\" /> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/steve_hawkes/status/755686220957638656\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">He&#39;s hardly flavour of the month - but today&#39;s unemployment figs are one hell of a sign off for George Osborne</p>&mdash; steve hawkes (@steve_hawkes) <a href=\"https://twitter.com/steve_hawkes/status/755686220957638656\">July 20, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-20T09:04:31.500Z\">at 10.04am BST</time></p>  </div> <div id=\"block-578f3bc4e4b03315dd8216bd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T08:55:47.639Z\">9.55am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Chancellor: strong jobs figures prove UK strength</h2>  <div class=\"block-elements\">  <p><strong>These better-than-expected jobs figures are a gift to the new chancellor, Philip Hammond, who wasted no time commenting on them:</strong><br></p> <blockquote class=\"quoted\"> <p>Today’s employment and wage figures are proof that the fundamentals of the British economy are strong. </p> <p>In the months before the referendum, employment in the UK reached a new record high, unemployment fell to its lowest in a decade and wages continued to rise.</p> <p>As the economy adjusts to the effect of the referendum decision, it is doing so from a position of economic strength. </p> <p>While the decision to leave the European Union marks the beginning of a new phase for our economy, the message we take to the world is this: our country remains open for business and we are the same outward-looking, globally-minded, big-thinking country we have always been. </p> </blockquote> </div>   </div> <div id=\"block-578f3735e4b0ec4df2a170f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T08:46:25.657Z\">9.46am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK jobs figures stronger than expected</h2>  <div class=\"block-elements\">  <p><strong>The pound rose back above $1.31 after better-than-expected figures from the UK jobs market.</strong></p> <p>The headline figures:</p> <ul> <li>Unemployment rate falls unexpectedly to 4.9% in the three months ending May from 5%. It was the lowest since 2005.</li> </ul> <ul> <li>The number of people out of work falls by 54,000 to 1.65m.</li> </ul> <ul> <li>People claiming jobless benefits rises by a much smaller than expected 400 to 759,100</li> </ul> <ul> <li>Employment rises by 176,000 to 31.7m</li> </ul> <ul> <li>Record employment rate of 74.4%</li> </ul> <ul> <li>Earnings increase by 2.3%, as expected</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-20T12:19:20.798Z\">at 1.19pm BST</time></p>  </div> <div id=\"block-578f353ce4b05137b2b396b5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T08:26:59.025Z\">9.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Bank of England will shortly publish its agents’ summary of business conditions for July. </strong></p> <p>It will provide the first snapshot of how businesses around the UK have responded to Britain’s decision to leave the EU following the 23 June referendum.</p> </div>   </div> <div id=\"block-578f3324e4b05137b2b396ae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T08:20:25.227Z\">9.20am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Figures published later today are expected to show consumer confidence weakened in the eurozone in July, following the Brexit vote.</strong></p> <p>The ‘flash’ indicator from the European Commission is expected to fall to -8 from -7.3 in June.</p> </div>   </div> <div id=\"block-578f1cb6e4b03315dd82168d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T08:09:04.964Z\">9.09am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Nintendo shares fall for first time since Pokemon Go release</h2>  <div class=\"block-elements\">  <p><strong>Nintendo</strong> has lost some of the gains made since the release of its hugely successful <strong>Pokemon Go</strong> game.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6c677035a900c03804711c284911fe40c411fd42\"> <img src=\"https://media.guim.co.uk/6c677035a900c03804711c284911fe40c411fd42/0_59_2866_1720/1000.jpg\" alt=\"Pokemon Go\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>Shares were down almost 15% at one point on Wednesday following reports the release of the game might be delayed in Japan.</p> <p>Nintendo’s market value had doubled since the launch of the game - which combines the virtual world with the real one - earlier this month.</p> <p>Asian markets were mixed on Wednesday.</p> <ul> <li><strong> Nikkei: -0.3% at 16,682</strong></li> </ul> <ul> <li><strong>Hang Seng: +0.9% at 21,857</strong></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-20T08:12:28.154Z\">at 9.12am BST</time></p>  </div> <div id=\"block-578f2622e4b05137b2b3969d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T07:33:07.604Z\">8.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">FTSE is back above 6,700</h2>  <div class=\"block-elements\">  <p>The <strong>FTSE 100</strong> is up 19 points or 0.3% at 6,716 in early trading.</p> <p>The <strong>FTSE 250</strong> is roughly flat at 16,902.</p> <p>Most other major European markets are up.</p> <ul> <li><strong>Germany’s DAX: +0.5% at 10,027</strong></li> </ul> <ul> <li><strong>France’s CAC: +0.4% at 4,348</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.1% at 16,660</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.4% at 8,515</strong></li> </ul> </div>   </div> <div id=\"block-578f22fde4b05137b2b39696\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T07:18:45.719Z\">8.18am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound falls below $1.31; euro drops</h2>  <div class=\"block-elements\">  <p><strong>The pound has dipped below $1.31. It is currently down 0.2% at $1.3085. </strong></p> <p>The <strong>euro</strong> is down against both the <strong>pound</strong> and the <strong>dollar</strong>. It is down 0.3% against the pound at 83.93p, and hit a two-and-a-half-week low against the dollar of $1.0985.</p> <p>The dollar is rising partly on the back of expectations that the Fed will raise interest rates before the end of 2016 following positive data from the US economy (including jobs and the housing market).</p> </div>   </div> <div id=\"block-578f17e7e4b03315dd821686\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-20T07:01:08.027Z\">8.01am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK jobless claims expected to rise in June</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>At 9.30 the <strong>Office for National Statistics </strong>will publish latest figures from the UK jobs market.</p> <p>The figures are expected to show the number of people<strong> claiming unemployment benefit</strong> rose by 3,500 in June, following a drop of 400 in May.</p> <p>The headline <strong>unemployment rate</strong> will cover the three months to the end of May and is expected to be unchanged at 5%.</p> <p>Wage growth including bonuses is expected to pick up to 2.3% from 2%. Excluding bonuses growth is expected to be unchanged at 2.3%. </p> <p>The figures should provide some clues about how confident employers were feeling in the run-up to the 23 June referendum.<br></p> <p>Any shock to the downside would undoubtedly trigger a few alarm bells about the outlook for UK jobs in the aftermath of the Brexit vote.</p> </div>   </div>", 
      "charCount": "20028", 
      "firstPublicationDate": "2016-07-20T07:01:15Z", 
      "wordcount": "3539", 
      "lang": "en", 
      "lastModified": "2017-05-22T13:54:13Z", 
      "trailText": "The pound is up after the Bank of England’s network of regional agents said there was ‘no clear evidence’ that a Brexit slowdown was underway", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2016/jul/20/uk-jobless-claims-expected-to-rise-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T16:49:00Z", 
    "type": "liveblog", 
    "id": "business/live/2016/jul/20/uk-jobless-claims-expected-to-rise-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/20/business-secretary-greg-clark-crisis-talks-tata-steel-bosses-unions", 
    "sectionName": "Business", 
    "webTitle": "Business secretary holds crisis talks with Tata Steel bosses and unions", 
    "fields": {
      "bodyText": "The new business secretary has held talks with Tata Steel UK bosses and trade unions at the Port Talbot steelworks in an attempt to resolve the crisis facing the industry. Union leaders said they were encouraged by the talks with Greg Clark, who has replaced Sajid Javid as the man tasked with protecting steelmaking in the UK. Approximately 11,000 jobs are at risk at Tata Steel after the Indian company threatened to withdraw from its UK operations. Tata Steel is working on a deal to keep its British business through a merger with German conglomerate ThyssenKrupp. However, the agreement depends on the government providing loans worth hundreds of millions of pounds and passing laws that will allow Tata Steel to restructure the British Steel pension scheme, which has liabilities of almost £15bn. Tata Steel is concerned over whether Theresa May’s government will still sign off these measures and is holding off from making a final decision on its UK business, which includes the blast furnaces at Port Talbot. However, Clark is thought to have reassured union leaders that protecting the steel industry remains a priority for the government. Roy Rickhuss, the general secretary of Community, the steelworkers’ union, said Clark understood the pressure on the industry. “I am encouraged that Greg Clark has met with steelworkers in his first week on the job. He will have left today in no doubt that Community will keep the pressure on this government to keep their promises to protect the steel industry,” he said. “The new secretary of state clearly understands the scale of the challenge still facing the industry, but his words to steelworkers today must be followed by firm actions to help save their jobs. By visiting Port Talbot, he will have seen first hand that the highly skilled workforce is the foundation on which any success for this industry will be built.” Unions and business leaders have previously welcomed the government’s pledge to draw up an industrial strategy for Britain. This suggests that ministers are willing to step in and protect strategic industries. The term “industrial strategy” has been added to Clark’s department, which has been given responsibility for Britain’s energy policies. His full title is secretary of state for business, energy and industrial strategy. A spokesman for Tata Steel said: “We were pleased to welcome the new secretary of state to the Port Talbot steelworks to see, first hand, world-class steelmaking as it happens. “The visit follows Monday’s welcome comments from the prime minister that helping the steel industry secure a long-term viable future remains a top priority for her government. “We look forward to working urgently with the new secretary of state, alongside other stakeholders, to develop the best outcome for our UK business and its employees, as well as others including members of the British Steel pension scheme.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Union leaders ‘encouraged’ by meeting with Greg Clark but say his words must be followed by firm action to save jobs</p>", 
      "byline": "Graham Ruddick", 
      "publication": "theguardian.com", 
      "headline": "Business secretary holds crisis talks with Tata Steel bosses and unions", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4p4x6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cb40fba3549cccb443d0bc4cc470f1e8208af05e\"> <img src=\"https://media.guim.co.uk/cb40fba3549cccb443d0bc4cc470f1e8208af05e/0_4_4264_2559/1000.jpg\" alt=\"Tata Steel steel plant in Port Talbot\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Tata Steel plant in Port Talbot, south Wales. Approximately 11,000 jobs are at risk amid the crisis in the steel industry.</span> <span class=\"element-image__credit\">Photograph: Paul Ellis/AFP/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cb40fba3549cccb443d0bc4cc470f1e8208af05e/0_4_4264_2559/500.jpg", 
      "body": "<p>The new business secretary has held talks with Tata Steel UK bosses and trade unions at the Port Talbot steelworks in an attempt to resolve the crisis facing the industry.</p> <p>Union leaders said they were encouraged by the talks with Greg Clark, who has replaced Sajid Javid as the man <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jul/14/tata-steels-fate-shuffles-over-to-new-business-secretary\">tasked with protecting steelmaking</a> in the UK.</p> <p>Approximately 11,000 jobs are at risk at Tata Steel after the Indian company threatened to withdraw from its UK operations. Tata Steel is working on a deal to keep its British business through a merger with German conglomerate ThyssenKrupp. However, the agreement depends on the government providing loans worth <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/apr/21/government-take-stake-tata-steel-british-plants\">hundreds of millions of pounds</a> and passing laws that will allow Tata Steel to restructure the British Steel pension scheme, which has liabilities of almost £15bn.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"b8fb7fd5d7506aa48164a469e8e202364ba189ad\"> <img src=\"https://media.guim.co.uk/b8fb7fd5d7506aa48164a469e8e202364ba189ad/379_547_1821_2274/801.jpg\" alt=\"Greg Clark\" width=\"801\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greg Clark, the secretary of state for business, energy and industrial strategy.</span> <span class=\"element-image__credit\">Photograph: Carl Court/Getty Images</span> </figcaption> </figure>  <p>Tata Steel is concerned over whether Theresa May’s government will still sign off these measures and is holding off from <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jul/11/tata-steel-financial-aid-pledge-remains-despite-scrapping-of-sale\">making a final decision</a> on its UK business, which includes the blast furnaces at Port Talbot.<br tabindex=\"-1\"></p> <p>However, Clark is thought to have reassured union leaders that protecting the steel industry remains a priority for the government. </p> <p>Roy Rickhuss, the general secretary of Community, the steelworkers’ union, said Clark understood the pressure on the industry. “I am encouraged that Greg Clark has met with steelworkers in his first week on the job. He will have left today in no doubt that Community will keep the pressure on this government to keep their promises to protect the steel industry,” he said.</p> <p>“The new secretary of state clearly understands the scale of the challenge still facing the industry, but his words to steelworkers today must be followed by firm actions to help save their jobs. By visiting Port Talbot, he will have seen first hand that the highly skilled workforce is the foundation on which any success for this industry will be built.”</p> <p>Unions and business leaders have previously welcomed the government’s pledge to <a draggable=\"true\" href=\"http://www.theguardian.com/politics/2016/jul/14/industrial-strategy-welcomed-as-part-of-governments-new-business-policy\">draw up an industrial strategy</a> for Britain. This suggests that ministers are willing to step in and protect strategic industries.</p> <p>The term “industrial strategy” has been added to Clark’s department, which has been given responsibility for Britain’s energy policies. His full title is secretary of state for <a draggable=\"true\" href=\"https://www.gov.uk/government/news/statement-from-greg-clark-secretary-of-state-for-business-energy-and-industrial-strategy\">business, energy and industrial strategy</a>.</p> <p>A spokesman for Tata Steel said: “We were pleased to welcome the new secretary of state to the Port Talbot steelworks to see, first hand, world-class steelmaking as it happens. </p> <p>“The visit follows Monday’s welcome comments from the prime minister that helping the steel industry secure a long-term viable future remains a top priority for her government. </p> <p>“We look forward to working urgently with the new secretary of state, alongside other stakeholders, to develop the best outcome for our UK business and its employees, as well as others including members of the British Steel pension scheme.”</p>", 
      "charCount": "2903", 
      "firstPublicationDate": "2016-07-20T16:31:34Z", 
      "wordcount": "477", 
      "lang": "en", 
      "lastModified": "2017-09-20T08:29:24Z", 
      "trailText": "Union leaders ‘encouraged’ by meeting with Greg Clark but say his words must be followed by firm action to save jobs", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T16:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/20/business-secretary-greg-clark-crisis-talks-tata-steel-bosses-unions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T16:31:34Z", 
    "type": "article", 
    "id": "business/2016/jul/20/business-secretary-greg-clark-crisis-talks-tata-steel-bosses-unions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/20/eurotunnel-earnings-target-brexit-vote-eurostar-referendum", 
    "sectionName": "Business", 
    "webTitle": "Eurotunnel slashes earnings target by €25m after Brexit vote", 
    "fields": {
      "bodyText": "Eurotunnel has cut its annual earnings target by €25m (£21m) because of the collapse in the value of the pound after the Brexit vote. The cross-Channel rail operator warned that further downward movements in the UK currency would hit its finances even harder, while it reported that Eurostar passenger traffic was down 3% over the last quarter. But the Paris-based company insisted the British vote to leave the EU should not damage its long-term growth prospects and it said profits rose 4% to €249m in the first half of 2016. “Month after month, Eurotunnel has broken traffic records, particularly for the truck shuttles. The tunnel has never been as highly utilised as it is today,” said Jacques Gounon, chief executive of Eurotunnel. “Despite the financial market uncertainty generated by the United Kingdom voting to leave the European Union, the group remains confident in the performance of its economic model and in its outlook.” Eurotunnel said its full-year earnings target of €560m, based on an exchange rate of €1.375 to the pound, had been cut to €535m, based on a currency exchange reduction to €1.273. The pound has fallen below €1.19, meaning Eurotunnel may have to cut its targets further if there is no change on the currency markets. The decline in Eurostar traffic was attributed to terrorist attacks in Brussels and industrial action in France. Wizz Air said it would increase UK capacity by 15% during the second half of the year, rather than the 30% it originally intended. The London-listed low-cost carrier blamed the weakness of the pound rather than weakness in passenger demand for its decision. “What we are seeing is the problem of the weakness of sterling,” said the founder and chief executive, József Váradi, whose company reports in euros. Despite the planned cutbacks, Wizz expects meet its full-year net profit target of €245m to €255m. The rowing back at Wizz follows decisions by easyJet and British Airways’ parent group, International Airlines Group, to issue profit warnings soon after the referendum. In a separate development, there was uncertainty over the future of the huge Thames Enterprise Park in south Essex after one of the owners of the site confirmed that a potential but unnamed buyer had dropped out. Greenergy and Shell jointly control the 400 acres of land bordering the Thames estuary, which has been earmarked for development into “a hub of industrial and energy-related businesses”. Among the projects planned was a “green” fuel scheme for BA. Greenergy declined to comment on why the suitor had withdrawn but sources familiar with the deal said it was because of problems in the debt markets after the Brexit vote. Dozens of workers involved in demolition on the former refinery site could lose their jobs, it is feared. Chris Brookhouse, chief executive of Thames Enterprise Park, said: “Discussions to sell the land to a third party have stalled as the exclusive prospective buyer has informed us that they no longer wish to continue the transaction on the expected timing. “We have had to re-evaluate the extent of preparatory works we are undertaking on site at this time. The long-term prospects for redevelopment are very good.” Michael Heseltine and members of the Thames estuary 2050 growth commission had visited the area as recently as last week. Rob Gledhill, leader of the local Thurrock council, said the news was disappointing.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Fall in sterling after referendum forces cross-Channel rail operator to cut full-year performance goal</p>", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "Eurotunnel slashes earnings target by €25m after Brexit vote", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4p3p7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"28c3ff2918b7aec934293a6e13c7d194eecd0ffd\"> <img src=\"https://media.guim.co.uk/28c3ff2918b7aec934293a6e13c7d194eecd0ffd/0_49_3500_2100/1000.jpg\" alt=\"A Eurostar train exits the Channel tunnel in Coquelles, near Calais\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Eurostar train exits the Channel tunnel in Coquelles, near Calais. Passenger traffic was down 3% over the last quarter.</span> <span class=\"element-image__credit\">Photograph: Christian Hartmann/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/28c3ff2918b7aec934293a6e13c7d194eecd0ffd/0_49_3500_2100/500.jpg", 
      "body": "<p><a draggable=\"true\" href=\"http://www.eurotunnelgroup.com/uk/home/\">Eurotunnel</a> has cut its annual earnings target by €25m (£21m) because of the collapse in the value of the pound after the Brexit vote.</p> <p>The cross-Channel rail operator warned that further downward movements in the UK currency would hit its finances even harder, while it reported that Eurostar passenger traffic was down 3% over the last quarter.</p> <p>But the Paris-based company insisted the British vote to leave the EU should not damage its long-term growth prospects and it said profits rose 4% to €249m in the first half of 2016.</p> <p>“Month after month, Eurotunnel has broken traffic records, particularly for the truck shuttles. The tunnel has never been as highly utilised as it is today,” said Jacques Gounon, chief executive of Eurotunnel. </p> <p>“Despite the financial market uncertainty generated by the United Kingdom voting to leave the European Union, the group remains confident in the performance of its economic model and in its outlook.”</p> <p>Eurotunnel said its full-year earnings target of €560m, based on an exchange rate of €1.375 to the pound, had been cut to €535m, based on a currency exchange reduction to €1.273. </p> <p>The pound has fallen below €1.19, meaning Eurotunnel may have to cut its targets further if there is no change on the currency markets. The decline in Eurostar traffic was attributed to terrorist attacks in Brussels and industrial action in France.</p> <p>Wizz Air said it would increase UK capacity by 15% during the second half of the year, rather than the 30% it originally intended. The London-listed low-cost carrier blamed the weakness of the pound rather than weakness in passenger demand for its decision.</p> <p>“What we are seeing is the problem of the weakness of sterling,” said the founder and chief executive, József Váradi, whose company reports in euros. Despite the planned cutbacks, Wizz expects meet its full-year net profit target of €245m to €255m.</p> <p>The rowing back at Wizz follows decisions by easyJet and British Airways’ parent group, International Airlines Group, to issue profit warnings soon after the referendum. </p> <p>In a separate development, there was uncertainty over the future of the huge <a href=\"http://www.thamesenterprisepark.co.uk\">Thames Enterprise Park</a> in south Essex after one of the owners of the site confirmed that a potential but unnamed buyer had dropped out.</p> <p>Greenergy and Shell jointly control the 400 acres of land bordering the Thames estuary, which has been earmarked for development into “a hub of industrial and energy-related businesses”. Among the projects planned was a “green” fuel scheme for BA.<br tabindex=\"-1\"></p> <p>Greenergy declined to comment on why the suitor had withdrawn but sources familiar with the deal said it was because of problems in the debt markets after the Brexit vote. Dozens of workers involved in demolition on the former refinery site could lose their jobs, it is feared.</p> <p>Chris Brookhouse, chief executive of Thames Enterprise Park, said: “Discussions to sell the land to a third party have stalled as the exclusive prospective buyer has informed us that they no longer wish to continue the transaction on the expected timing. </p> <p>“We have had to re-evaluate the extent of preparatory works we are undertaking on site at this time. The long-term prospects for redevelopment are very good.”</p> <p>Michael Heseltine and members of the Thames estuary 2050 growth commission had visited the area as recently as last week. Rob Gledhill, leader of the local Thurrock council, said the news was disappointing.</p>", 
      "newspaperEditionDate": "2016-07-21T00:00:00Z", 
      "charCount": "3402", 
      "firstPublicationDate": "2016-07-20T16:03:59Z", 
      "wordcount": "563", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:02:25Z", 
      "trailText": "Fall in sterling after referendum forces cross-Channel rail operator to cut full-year performance goal", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T16:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/20/eurotunnel-earnings-target-brexit-vote-eurostar-referendum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T16:03:59Z", 
    "type": "article", 
    "id": "business/2016/jul/20/eurotunnel-earnings-target-brexit-vote-eurostar-referendum", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/20/insurance-claims-supreme-court-collateral-lies-fraud", 
    "sectionName": "Business", 
    "webTitle": "Collateral lies need not invalidate insurance claims, court rules", 
    "fields": {
      "bodyText": "A supreme court ruling could prompt a wave of fraudulent claims on household and car policies after it ruled it was acceptable to tell a “collateral lie” when making a claim. Until now, insurers could reject any claim in its entirety if they found evidence of lies – such as a motorist claiming to be a librarian rather than a sportsman to keep their premiums low. But the ruling means that so-called collateral lies – which are demonstrably false but do not affect the overall value of a claim – may have to be overlooked by insurers and cannot be used to dismiss a claim. For example, a person who fabricates a lost receipt for, say, a stolen bicycle – but the value claimed is what was actually paid – is likely to win their case even if the receipt is later proved to be false. But a householder who claims a £1,000 Prada handbag was stolen during a burglary when it was actually a £60 bag from M&amp;S could still see the entire claim thrown out. In the example of the car driver, the picture is less clear as that may still be ruled out as “application fraud”. Consumer groups said the ruling would prevent insurers from declining a claim on a technicality. Kevin Pratt, consumer affairs expert at Moneysupermarket, said: “The landmark judgment by the supreme court overturns centuries of insurance practice – and is great news for honest insurance customers. It’s not a cheat’s charter, and it’s not a blank cheque for would-be fraudsters. But it does mean that insurers will not be able to throw out perfectly valid claims on little more than a technicality.” The Association of British Insurers said it would study the implications of the judgment. Its director, James Dalton, said: “Insurers are in the business of paying all genuine claims and have a duty to their honest customers to investigate suspected fraudulent claims. “No insurer will decline any claim on the grounds of fraud unless they believe they have good grounds to do so. But as this judgment makes clear, inflating the value of an otherwise genuine claim still remains fraud.” The supreme court judgment follows a lengthy legal battle and numerous appeals. The precise case, Versloot Dredging v HDI Gerling, had nothing to do with household or car insurance, but has implications across the industry. It involved a Dutch cargo ship, which made a claim for $3.2m (£2.4m) after its engine room flooded. The claim was rejected after it was revealed that the crew lied about the cause of the flooding. This amounted to a “fraudulent device”, which the court said invalidated the claim. The ruling was upheld in the court of appeal, but overturned by the supreme court. One of the judges, Lord Mance, said: “The critical point is that, in the case of a collateral lie … the insured is trying to obtain no more than the law regards as his entitlement, and the lie is irrelevant to the existence of that entitlement. Such a lie is immaterial to the claim.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supreme court says lies that do not affect overall value of a claim are irrelevant and cannot be used by insurers as a reason to reject it</p>", 
      "byline": "Patrick Collinson", 
      "publication": "The Guardian", 
      "headline": "Collateral lies need not invalidate insurance claims, court rules", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4p3z6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bc5be4a19a3b856142c5721ccdc8690c38397ce6\"> <img src=\"https://media.guim.co.uk/bc5be4a19a3b856142c5721ccdc8690c38397ce6/0_188_5626_3376/1000.jpg\" alt=\"A car crash\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Until now, insurers could reject any claim in its entirety if they found evidence of lies.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bc5be4a19a3b856142c5721ccdc8690c38397ce6/0_188_5626_3376/500.jpg", 
      "body": "<p>A supreme court ruling could prompt a wave of fraudulent claims on household and car policies after it ruled it was acceptable to tell a “collateral lie” when making a claim. </p> <p>Until now, insurers could reject any claim in its entirety if they found evidence of lies – such as a motorist claiming to be a librarian rather than a sportsman to <a draggable=\"true\" href=\"https://www.theguardian.com/money/2011/oct/25/pilots-lowest-car-insurance-premiums\">keep their premiums low</a>. </p> <p>But the ruling means that so-called collateral lies – which are demonstrably false but do not affect the overall value of a claim – may have to be overlooked by insurers and cannot be used to dismiss a claim. </p> <p>For example, a person who fabricates a lost receipt for, say, a stolen bicycle – but the value claimed is what was actually paid – is likely to win their case even if the receipt is later proved to be false. </p> <p>But a householder who claims a £1,000 Prada handbag was stolen during a burglary when it was actually a £60 bag from M&amp;S could still see the entire claim thrown out. </p> <p>In the example of the car driver, the picture is less clear as that may still be ruled out as “application fraud”. </p> <p>Consumer groups said the ruling would prevent insurers from declining a claim on a technicality. </p> <p>Kevin Pratt, consumer affairs expert at Moneysupermarket, said: “The landmark judgment by the supreme court overturns centuries of insurance practice – and is great news for honest insurance customers. It’s not a cheat’s charter, and it’s not a blank cheque for would-be fraudsters. But it does mean that insurers will not be able to throw out perfectly valid claims on little more than a technicality.”</p> <p>The Association of British Insurers said it would study the implications of the judgment. Its director, James Dalton, said: “Insurers are in the business of paying all genuine claims and have a duty to their honest customers to investigate suspected fraudulent claims. </p> <p>“No insurer will decline any claim on the grounds of fraud unless they believe they have good grounds to do so. But as this judgment makes clear, inflating the value of an otherwise genuine claim still remains fraud.”</p> <p>The supreme court judgment follows a lengthy legal battle and numerous appeals. </p> <p>The precise case, Versloot Dredging v HDI Gerling, had nothing to do with household or car insurance, but has implications across the industry. It involved a Dutch cargo ship, which made a claim for $3.2m (£2.4m) after its engine room flooded.</p> <p>The claim was rejected after it was revealed that the crew lied about the cause of the flooding. This amounted to a “fraudulent device”, which the court said invalidated the claim. </p> <p>The ruling was upheld in the court of appeal, but overturned by the supreme court. One of the judges, Lord Mance, said: “The critical point is that, in the case of a collateral lie … the insured is trying to obtain no more than the law regards as his entitlement, and the lie is irrelevant to the existence of that entitlement. Such a lie is immaterial to the claim.”</p>", 
      "newspaperEditionDate": "2016-07-21T00:00:00Z", 
      "charCount": "2927", 
      "firstPublicationDate": "2016-07-20T14:59:02Z", 
      "wordcount": "513", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2017-11-28T17:44:37Z", 
      "trailText": "Supreme court says lies that do not affect overall value of a claim are irrelevant and cannot be used by insurers as a reason to reject it", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T14:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/20/insurance-claims-supreme-court-collateral-lies-fraud", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T14:59:02Z", 
    "type": "article", 
    "id": "business/2016/jul/20/insurance-claims-supreme-court-collateral-lies-fraud", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/20/jobs-self-employment-workers-rights-tuc-uk-economy", 
    "sectionName": "Business", 
    "webTitle": "Jobs boom for self-employed revives fears for workers' rights", 
    "fields": {
      "bodyText": "Almost nine in 10 new UK jobs created in the past three months were for people who were self-employed, raising fresh concerns about the erosion of employees’ rights amid the rise of the so-called gig economy. Of the 118,000 full-time jobs added in the most recent three-month period, 104,000, or 88%, are self-employed, according to figures from the Office for National Statistics. Almost one in six, or 15.1%, of all UK workers are self-employed. The boom in jobs classed as self-employed helped push unemployment down to its lowest in more than a decade. There were 31.7 million people in work in the three months to the end of May – 176,000 more than for the three months to February 2016. The TUC said the increase in self-employment was not driven by a boom in entrepreneurship; instead workers were increasingly forced by employers to accept precarious employment with low pay. Questions about the growth in self-employed workers have been highlighted by the legal case brought by Uber drivers against the taxi-hailing phone app. At a tribunal that began in London on Wednesday, a group of Uber drivers argued they were not technically self-employed and should qualify for benefits that accrue to employees. The growth and impact of the informal gig economy were also demonstrated by the case of Hermes, where 10,500 couriers working for the parcel delivery company are self-employed. The perfectly legal arrangement means they are not entitled to the national living wage, pension contributions, or holiday or sick pay. Frances O’Grady, general secretary of the TUC, said: “While it’s good to see more people in work, the huge increase in self-employment raises questions about the nature of these jobs. “These newly self-employed workers are not all budding entrepreneurs. Many don’t choose self-employment, being forced on to contracts with fewer rights, less pay and no job security. “We need more decent jobs. Not working conditions like those exposed at the Hermes, where workers were pushed on to self-employed contracts with fewer rights.” O’Grady said the government should invest in housebuilding and infrastructure projects such as the HS2 rail link to create secure full-time jobs and apprenticeships paying decent wages. In a report two years ago, the ONS said record levels of self-employment were caused by fewer people leaving self-employment and more people choosing to work for themselves after the state pension age of 65. But the economy’s reliance on self-employed jobs has increased concerns about a growing “precariat” of workers in uncertain employment with few rights, as power has shifted from labour to employers following the worst recession since the great depression of the 1930s.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Nearly 90% of newly created full-time jobs are self-employed but many workers face fewer rights and lower pay, says TUC</p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Jobs boom for self-employed revives fears for workers' rights", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4p3n6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"98cfc71e2f04229a668bc8f27750ce2175762978\"> <img src=\"https://media.guim.co.uk/98cfc71e2f04229a668bc8f27750ce2175762978/0_78_5100_3060/1000.jpg\" alt=\"Chefs cook in a kitchen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The TUC said the surge in self-employment was not triggered by an increase in entrepreneurship.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/98cfc71e2f04229a668bc8f27750ce2175762978/0_78_5100_3060/500.jpg", 
      "body": "<p>Almost nine in 10 new UK jobs created in the past three months were for people who were self-employed, raising fresh concerns about the erosion of employees’ rights amid the rise of the so-called gig economy.</p> <p>Of the 118,000 full-time jobs added in the most recent three-month period, 104,000, or 88%, are self-employed, according to figures from the Office for National Statistics. Almost one in six, or 15.1%, of all UK workers are self-employed.</p> <p>The boom in jobs classed as self-employed helped push unemployment down to its lowest in more than a decade. There were 31.7 million people in work in the three months to the end of May – 176,000 more than for the three months to February 2016.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2016/may/20/elizabeth-warren-uber-lyft-gig-economy-workers\">Uber, Lyft and others must have rules or workers will lose out | Elizabeth Warren</a> </p> </aside>  <p>The TUC said the increase in self-employment was not driven by a boom in entrepreneurship; instead workers were increasingly forced by employers to accept precarious employment with low pay.<br></p> <p>Questions about the growth in self-employed workers have been highlighted by <a href=\"https://www.theguardian.com/technology/2016/jul/19/uber-drivers-court-tribunal-self-employed-uk-employment-law\">the legal case brought by Uber drivers</a> against the taxi-hailing phone app. At a tribunal that began in London on Wednesday, a group of Uber drivers argued they were not technically self-employed and should qualify for benefits that accrue to employees.</p> <p>The growth and impact of <a href=\"https://www.theguardian.com/money/2016/jun/15/he-truth-about-working-for-deliveroo-uber-and-the-on-demand-economy\">the informal gig economy</a> were also demonstrated <a href=\"https://www.theguardian.com/business/2016/jul/18/how-hermes-couriers-shoulder-insecurity-of-internet-shopping-boom\">by the case of Hermes</a>, where 10,500 couriers working for the parcel delivery company are self-employed. The perfectly legal arrangement means they are not entitled to the national living wage, pension contributions, or holiday or sick pay.</p> <p>Frances O’Grady, general secretary of the TUC, said: “While it’s good to see more people in work, the huge increase in self-employment raises questions about the nature of these jobs. <br></p> <p>“These newly self-employed workers are not all budding entrepreneurs. Many don’t choose self-employment, being forced on to contracts with fewer rights, less pay and no job security.</p> <p>“We need more decent jobs. Not working conditions like those exposed at the Hermes, where workers were pushed on to self-employed contracts with fewer rights.”</p> <p>O’Grady said the government should invest in housebuilding and infrastructure projects such as the HS2 rail link to create secure full-time jobs and apprenticeships paying decent wages.</p> <p><a href=\"https://www.theguardian.com/uk-news/2014/aug/20/self-employment-uk-highest-level\">In a report two years ago</a>, the ONS said record levels of self-employment were caused by fewer people leaving self-employment and more people choosing to work for themselves after the state pension age of 65. </p> <p>But the economy’s reliance on self-employed jobs has increased concerns about <a href=\"https://www.theguardian.com/books/2014/apr/09/precariat-charter-denizens-citizens-review\">a growing “precariat” of workers</a> in uncertain employment with few rights, as power has shifted from labour to employers following the worst recession since the great depression of the 1930s.</p>", 
      "newspaperEditionDate": "2016-07-21T00:00:00Z", 
      "charCount": "2716", 
      "firstPublicationDate": "2016-07-20T14:28:16Z", 
      "wordcount": "445", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-28T17:44:39Z", 
      "trailText": "Nearly 90% of newly created full-time jobs are self-employed but many workers face fewer rights and lower pay, says TUC", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T14:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/20/jobs-self-employment-workers-rights-tuc-uk-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T14:28:16Z", 
    "type": "article", 
    "id": "business/2016/jul/20/jobs-self-employment-workers-rights-tuc-uk-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/20/sports-direct-secret-worker-zero-hours-contracts", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct secret worker on climate of 'fear and pressure'", 
    "fields": {
      "bodyText": "SportsDirect.com – the UK’s number one, or so they would have you believe. Does that mean number one employers? Certainly not. As a casual sales assistant (or “Cast”), I am employed on a zero-hour contract basis. By definition, this means that I am not guaranteed to be offered work, although equally I am not obliged to accept any hours offered. In reality, however, it doesn’t work like that at all at Sports Direct. If you are given hours, you are expected to work them or find cover for your shift. You are told that refusal to do so could lead to being sacked. The zero-hour contract also means that hours can be hugely inconsistent. In the past I have been offered just three to four hours work a week, over a period lasting more than a month, before suddenly being given more than 20 hours the following week. It has been argued that the structure of a zero-hour contract allows for greater flexibility for students, but the reality of the matter is that many young workers are exploited due to their low wage costs and the fear that turning down work might result in them being sacked or given reduced hours. This fear factor is ingrained into the whole culture of Sports Direct. There is constant pressure from managers to sell bags and magazines if you are operating tills – or to sell insoles if you are working in the shoes department. If you do not meet the target, then this is classed as a fail for the day and often a stern lecture from the managers. While this doesn’t necessarily mean that the managers are bad people, the culture of fear, pressure and unrealistic expectations have become the norm across the company. It is also extremely intimidating for zero-hour workers, who often feel unable to question managers and you frequently feel that staff who are liked more by the management are given more hours, regardless of their actual ability. There is then the threat of the strike system. Sports Direct’s Shirebrook warehouse operates a “six strikes and you’re out” policy where you can be fired for accumulating black marks for offences such as a “period of reported sickness”, “errors” or “excessive/long toilet breaks”. In the shops, I was informed in an early shift that it would be just three strikes before dismissal. In an early shift I was threatened with a strike after failing to sell insoles. I was told it was a contractual requirement, despite there being no mention of either the strike system or the obligation to sell insoles within the contract itself. Another part of the culture at stores includes the promotion of in-house Sports Direct brands such as Karrimor, Dunlop and Lonsdale. While this may be expected, it often feels like we are being forced to mislead customers by being instructed to “upsell” customers from other brands such as Adidas and Nike to Sports Direct equivalents. Our commission scheme means that you mostly only receive money on the Sports Direct brands. It may be an effective way to encourage the home-brand promotion, but it often results in exaggerated claims or at times, outright lies. This lack of professionalism extends to the overall atmosphere within the workplace, which is demonstrated by the differing treatment of people and the general attitudes and priorities of managers. The relationship between sales assistant and manager has a tendency to be one of fear rather than respect, and this of course has a detrimental effect on the morale and efficiency of workers. No matter how hard we may be working, we still face harsh criticism and constant pressure from managers when their targets are not met. Praise is extremely rare. This imbalance in the relationship between staff and managers is also reflected in the lack of certainty in finishing time, particularly during “closedown” shifts where everyone is required to tidy, clean and stock up the shop floor once it is shut. While we may be given a certain finish time on our rotas, this is never adhered to and we can end up working for over an hour after this time. You fear that any refusal to do so may lead to being sacked. It’s unclear as to whether we are paid for every minute worked here, as pay slips merely state a block of hours. Yet one of the key issues and most disheartening matters for workers is the attitude of Mike Ashley, who repeatedly distances himself from current problems in the stores. He claimed that a review into working practices would never be complete. However, it is tough to see evidence of any progress. And the issues that he claims to have solved? They’re still there. For example, he stated that docking 15 minutes’ pay for being a minute late to work was “unacceptable” and that it had been amended. However, this threat of pay deduction is actually written into my contract and is still in enforcement. The requirement for shop workers to undergo a search after clocking out remains another issue, as they are forced to remain on site without being paid for their time. A regular complaint from customers is that workers haven’t been trained properly and this is true. While you will undergo an induction to work at Sports Direct, there is a lack of thorough training for most staff members who are instead expected to learn mostly from experience. This is extremely challenging, particularly for the many people for whom this is their first job and leads to a general lack of efficiency. Often, there have been situations where I was scoffed at by senior staff for not knowing vital pieces of information – things that I was simply expected to know but never actually told. However, the fellow casual workers are all generally helpful, generous and friendly people who are in the same boat. When first starting the job this is absolutely vital as the tips and advice from colleagues have to make up for the lack of training. Mike Ashley’s letter to the Guardian Ashley told the Guardian that he was not aware of workers being told that they can be sacked if they do not work the hours their manager gives to them, or that Sports Direct’s shop staff have a contract which threatens to deduct pay for arriving late. He denied that: there is a fear factor ingrained into the whole culture of Sports Direct; that some shop workers are told they can be dismissed for three misdemeanours; that workers sometimes feel under pressure to mislead customers and the commission scheme only incentivises them to sell Sports Direct brands; that finish times on rotas are not adhered to; that there is inadequate training and that the company has been paying shop workers less than the legal minimum.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Employee claims zero-hour contracts and working conditions exploit young workers</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Sports Direct secret worker on climate of 'fear and pressure'", 
      "shortUrl": "https://gu.com/p/4nzjq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3da815ef0c4d313cefa2f3a3da8513ded2eee9e2\"> <img src=\"https://media.guim.co.uk/3da815ef0c4d313cefa2f3a3da8513ded2eee9e2/0_0_5447_3269/1000.jpg\" alt=\"Sports Direct store in north London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Conditions at Sports Direct have come under increased scrutiny.</span> <span class=\"element-image__credit\">Photograph: Rex/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "true", 
      "body": "<p>SportsDirect.com – the UK’s number one, or so they would have you believe. Does that mean number one employers? Certainly not.</p> <p>As a casual sales assistant (or “Cast”), I am employed on a zero-hour contract basis. By definition, this means that I am not guaranteed to be offered work, although equally I am not obliged to accept any hours offered. </p> <p>In reality, however, it doesn’t work like that at all at Sports Direct. If you are given hours, you are expected to work them or find cover for your shift. You are told that refusal to do so could lead to being sacked. </p> <p>The zero-hour contract also means that hours can be hugely inconsistent. In the past I have been offered just three to four hours work a week, over a period lasting more than a month, before suddenly being given more than 20 hours the following week. </p> <p>It has been argued that the structure of a zero-hour contract allows for greater flexibility for students, but the reality of the matter is that many young workers are exploited due to their low wage costs and the fear that turning down work might result in them being sacked or given reduced hours.</p> <p>This fear factor is ingrained into the whole culture of Sports Direct. There is constant pressure from managers to sell bags and magazines if you are operating tills – or to sell insoles if you are working in the shoes department. If you do not meet the target, then this is classed as a fail for the day and often a stern lecture from the managers. </p> <p>While this doesn’t necessarily mean that the managers are bad people, the culture of fear, pressure and unrealistic expectations have become the norm across the company. It is also extremely intimidating for zero-hour workers, who often feel unable to question managers and you frequently feel that staff who are liked more by the management are given more hours, regardless of their actual ability.</p> <p>There is then the threat of the strike system. Sports Direct’s Shirebrook warehouse operates a “six strikes and you’re out” policy where you can be fired for accumulating black marks for offences such as a “period of reported sickness”, “errors” or “excessive/long toilet breaks”.</p> <p>In the shops, I was informed in an early shift that it would be just three strikes before dismissal. In an early shift I was threatened with a strike after failing to sell insoles. I was told it was a contractual requirement, despite there being no mention of either the strike system or the obligation to sell insoles within the contract itself.</p> <p>Another part of the culture at stores includes the promotion of in-house Sports Direct brands such as Karrimor, Dunlop and Lonsdale. While this may be expected, it often feels like we are being forced to mislead customers by being instructed to “upsell” customers from other brands such as Adidas and Nike to Sports Direct equivalents. Our commission scheme means that you mostly only receive money on the Sports Direct brands. It may be an effective way to encourage the home-brand promotion, but it often results in exaggerated claims or at times, outright lies.</p> <p>This lack of professionalism extends to the overall atmosphere within the workplace, which is demonstrated by the differing treatment of people and the general attitudes and priorities of managers. The relationship between sales assistant and manager has a tendency to be one of fear rather than respect, and this of course has a detrimental effect on the morale and efficiency of workers. No matter how hard we may be working, we still face harsh criticism and constant pressure from managers when their targets are not met. Praise is extremely rare.</p> <p>This imbalance in the relationship between staff and managers is also reflected in the lack of certainty in finishing time, particularly during “closedown” shifts where everyone is required to tidy, clean and stock up the shop floor once it is shut. While we may be given a certain finish time on our rotas, this is never adhered to and we can end up working for over an hour after this time. You fear that any refusal to do so may lead to being sacked. It’s unclear as to whether we are paid for every minute worked here, as pay slips merely state a block of hours.</p> <p>Yet one of the key issues and most disheartening matters for workers is the attitude of Mike Ashley, who repeatedly distances himself from current problems in the stores. He claimed that a review into working practices would never be complete. However, it is tough to see evidence of any progress. And the issues that he claims to have solved? They’re still there.</p> <p>For example, he stated that docking 15 minutes’ pay for being a minute late to work was “unacceptable” and that it had been amended. However, this threat of pay deduction is actually written into my contract and is still in enforcement.</p> <p>The requirement for shop workers to undergo a search after clocking out remains another issue, as they are forced to remain on site without being paid for their time.</p> <p>A regular complaint from customers is that workers haven’t been trained properly and this is true. While you will undergo an induction to work at Sports Direct, there is a lack of thorough training for most staff members who are instead expected to learn mostly from experience. This is extremely challenging, particularly for the many people for whom this is their first job and leads to a general lack of efficiency. Often, there have been situations where I was scoffed at by senior staff for not knowing vital pieces of information – things that I was simply expected to know but never actually told.</p> <p> However, the fellow casual workers are all generally helpful, generous and friendly people who are in the same boat. When first starting the job this is absolutely vital as the tips and advice from colleagues have to make up for the lack of training.</p> <h2><a href=\"https://uploads.guim.co.uk/2016/07/20/Letter_to_Guardian_(2).pdf\">Mike Ashley’s letter to the Guardian</a></h2> <p>Ashley told the Guardian that he was not aware of workers being told that they can be sacked if they do not work the hours their manager gives to them, or that Sports Direct’s shop staff have a contract which threatens to deduct pay for arriving late.</p> <p>He denied that: there is a fear factor ingrained into the whole culture of Sports Direct; that some shop workers are told they can be dismissed for three misdemeanours; that workers sometimes feel under pressure to mislead customers and the commission scheme only incentivises them to sell Sports Direct brands; that finish times on rotas are not adhered to; that there is inadequate training and that the company has been paying shop workers less than the legal minimum.</p>", 
      "newspaperEditionDate": "2016-07-21T00:00:00Z", 
      "charCount": "6564", 
      "wordcount": "1145", 
      "firstPublicationDate": "2016-07-20T12:07:54Z", 
      "newspaperPageNumber": "13", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:56:41Z", 
      "thumbnail": "https://media.guim.co.uk/3da815ef0c4d313cefa2f3a3da8513ded2eee9e2/0_0_5447_3269/500.jpg", 
      "trailText": "Employee claims zero-hour contracts and working conditions exploit young workers", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/20/sports-direct-secret-worker-zero-hours-contracts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T12:07:54Z", 
    "type": "article", 
    "id": "business/2016/jul/20/sports-direct-secret-worker-zero-hours-contracts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/20/sports-direct-minimum-wage-probe-set-to-be-extended-to-shop-staff", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct minimum wage investigation to cover shop workers", 
    "fields": {
      "bodyText": "The official investigation into Sports Direct’s failure to pay its warehouse workers the national minimum wage is understood to have been widened to include the sportswear chain’s 13,000 retail workers. In a development that could significantly increase the scope of potential fines and back-pay due, the Guardian understands that investigators from HM Revenue &amp; Customs are examining if Sports Direct retail staff – as well as about 3,000 warehouse workers at the group’s headquarters in Shirebrook, Derbyshire – have been paid less than the legal minimum. The news comes after the chain’s billionaire founder, Mike Ashley, told a parliamentary inquiry in June that the company had broken the law by failing to pay warehouse staff the minimum wage. The admission confirmed the findings of a Guardian investigation last year in which undercover reporters exposed how the company’s warehouse workers were receiving less than the legal rates after harsh financial deductions for clocking in slightly late and being forced to go through unpaid searches at the end of each shift. Ashley also told MPs, who will publish their report on Friday, that the company is being investigated by HMRC over the breach. The Guardian has since spoken to past and present Sports Direct shop workers who have described similar practices taking place in the company’s stores for several years. One Sports Direct shop worker, who said he has reported the retailer to HMRC for not paying the minimum wage, said: “There have been times when they tell us to clock out and then we have to work for an hour or two without pay. You do tasks like cleaning the floor, cleaning the toilet and kitchen and then lastly the security check, but we have already clocked out so we were not getting paid. This happened not only one time but multiple times.” Another retail worker, who was asked if it was routine to be required to work unpaid after a shift had finished, replied: “Probably every bloody shift.” A current retail employee added: “This imbalance in the relationship between staff and managers is also reflected in the lack of certainty in finishing time, particularly during ‘closedown’ shifts where everyone is required to tidy, clean and stock up the shop floor once it is shut. “While we may be given a certain finish time on our rotas, this is never adhered to and we can end up working for over an hour after this time. You fear that any refusal to do so may lead to being sacked. It’s unclear as to whether we are paid for every minute worked here, as pay slips merely state a block of hours.” The testimonies about working practices in Sports Direct stores appear to mirror those discovered in the Shirebrook depot by Guardian undercover reporters. There, all warehouse workers were kept onsite at the end of each shift to undergo a compulsory, unpaid search by Sports Direct security staff, which typically added another hour and 15 minutes to the working week. Workers were also docked 15 minutes of pay for being one minute late, while if they worked late they were not paid for the extra time. The practices contributed to many staff being paid an effective rate of about £6.50 an hour, as opposed to the then statutory rate of £6.70, which potentially saved the firm millions of pounds a year at the expense of some of the poorest workers in the UK. An employment contract, seen by the Guardian and issued to a Sports Direct shop worker starting his role earlier this year, states: “If you scan into work late, the system will automatically deduct 10 minutes from your day’s working time, which may affect how much you are paid.” Former workers also said this practice had been in place for years. In a letter to the Guardian, Ashley said he “strongly disputed” that Sports Direct pays less than the legal minimum wage and added: “Our policy is to pay our people above national minimum wage. Provide details so that I can investigate.” On the retail contract, which threatens to dock pay for lateness, he added: “Please send me the contract you refer to so that I can investigate.” “I can tell you categorically is that it is my belief that no person should ever be fearful in the workplace,” he said. “It has always been my intention that Sports Direct should be a great employer that handsomely rewards people at all levels.” The Guardian understands that HMRC’s investigation into Sports Direct includes the retail side of the business, not only because the government agency is compelled to investigate after receiving a worker complaint to its hotline, but also as a matter of course when it has begun an inquiry into another part of the business. A HMRC spokesperson said: “While we don’t discuss individual cases, we always investigate businesses where we believe the national minimum wage [NMW] is not being paid. We act on information from a range of sources, including workers, third parties or from our own proactive intelligence work. “HMRC will look at every complaint made by a worker through the Acas helpline.” Jeni Morris, a former HMRC minimum wage investigator and founder of a consultancy firm NMW Direct, said: “The current investigation into Sports Direct will definitely include all the shops, as the retail sector are amongst the most non-compliant of businesses with regard to national minimum wage and national living wage issues. “The retail sector usually pays at, or very close to the minimum rates and pays for the hours which the staff are contracted to work. However, you cannot leave a customer at the checkout as it’s 6pm and your rota states you finish at 6. Invariably workers will stay until the last customer is served and vacated the shop, some workers then have to cash up and close the stores. All of this extra time should be paid for.” The latest issues at Sports Direct come as concerns rise that businesses are finding increasingly innovative ways to lower wage bills for low-paid workers. This week a separate Guardian investigation showed how the delivery firm Hermes is paying some of its couriers at levels equivalent to below the national living wage because they are self-employed.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Guardian understands HM Revenue &amp; Customs investigation widened to look into pay of chain’s retail staff</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Sports Direct minimum wage investigation to cover shop workers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ztcv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"809472b486b838a6bf6af931dca2e867008a07d5\"> <img src=\"https://media.guim.co.uk/809472b486b838a6bf6af931dca2e867008a07d5/0_117_4095_2457/1000.jpg\" alt=\"A Sports Direct shop in Wiltshire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Testimonies about working practices in Sports Direct stores appear to mirror those discovered in the Shirebrook depot by Guardian undercover reporters last year.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/809472b486b838a6bf6af931dca2e867008a07d5/0_117_4095_2457/500.jpg", 
      "body": "<p>The official investigation into Sports Direct’s failure to pay its warehouse workers the national minimum wage is understood to have been widened to include the sportswear chain’s 13,000 retail workers.</p> <p>In a development that could significantly increase the scope of potential fines and back-pay due, the Guardian understands that investigators from HM Revenue &amp; Customs are examining if Sports Direct retail staff – as well as about 3,000 warehouse workers at the group’s headquarters in Shirebrook, Derbyshire – have been paid less than the legal minimum.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/20/sports-direct-secret-worker-zero-hours-contracts\">Sports Direct secret worker on climate of 'fear and pressure'</a> </p> </aside>  <p>The news comes after the chain’s billionaire founder, Mike Ashley, told a parliamentary inquiry in June that the company had broken the law by <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jun/07/sports-direct-agrees-back-pay-deal-with-hmrc-minimum-wage\">failing to pay warehouse staff the minimum wage</a>.</p> <p>The admission confirmed the findings of a <a href=\"https://www.theguardian.com/business/2015/dec/09/sports-direct-warehouse-work-conditions\">Guardian investigation last year</a> in which undercover reporters exposed how the company’s warehouse workers were receiving less than the legal rates after harsh financial deductions for clocking in slightly late and being forced <a href=\"https://www.theguardian.com/business/2015/dec/09/sports-direct-warehouse-work-conditions\">to go through unpaid searches at the end of each shift</a>. Ashley also told MPs, who will publish their report on Friday, that the company is being investigated by HMRC over the breach.</p>  <figure class=\"element element-embed\" data-alt=\"sports direct letter\">  <iframe class=\"scribd_iframe_embed\" src=\"https://www.scribd.com/embeds/318823170/content?start_page=1&view_mode=scroll&access_key=key-RoMSVT4GBAtXye2HCo96&show_recommendations=true&show_upsell=false\" data-auto-height=\"false\" data-aspect-ratio=\"0.7080062794348508\" scrolling=\"no\" id=\"doc_41807\" width=\"100%\" height=\"800\" frameborder=\"0\"></iframe> </figure>  <p>The Guardian has since spoken to past and present Sports Direct shop workers who have described similar practices taking place in the company’s stores for several years.<br></p> <p>One Sports Direct shop worker, who said he has reported the retailer to HMRC for not paying the minimum wage, said: “There have been times when they tell us to clock out and then we have to work for an hour or two without pay. You do tasks like cleaning the floor, cleaning the toilet and kitchen and then lastly the security check, but we have already clocked out so we were not getting paid. This happened not only one time but multiple times.”</p> <p>Another retail worker, who was asked if it was routine to be required to work unpaid after a shift had finished, replied: “Probably every bloody shift.”</p> <p>A <a href=\"https://www.theguardian.com/business/2016/jul/20/sports-direct-secret-worker-zero-hours-contracts\">current retail employee</a> added: “This imbalance in the relationship between staff and managers is also reflected in the lack of certainty in finishing time, particularly during ‘closedown’ shifts where everyone is required to tidy, clean and stock up the shop floor once it is shut.</p> <p>“While we may be given a certain finish time on our rotas, this is never adhered to and we can end up working for over an hour after this time. You fear that any refusal to do so may lead to being sacked. It’s unclear as to whether we are paid for every minute worked here, as pay slips merely state a block of hours.”</p> <p>The testimonies about working practices in Sports Direct stores appear to mirror those discovered in the Shirebrook depot by Guardian undercover reporters.</p> <p>There, all warehouse workers were kept onsite at the end of each shift to undergo a compulsory, unpaid search by Sports Direct security staff, which typically added another hour and 15 minutes to the working week. Workers were also docked 15 minutes of pay for being one minute late, while if they worked late they were not paid for the extra time.</p> <p>The practices contributed to many staff being paid an effective rate of about £6.50 an hour, as opposed to the then statutory rate of £6.70, which potentially saved the firm millions of pounds a year at the expense of some of the poorest workers in the UK.</p> <p>An employment contract, seen by the Guardian and issued to a Sports Direct shop worker starting his role earlier this year, states: “If you scan into work late, the system will automatically deduct 10 minutes from your day’s working time, which may affect how much you are paid.” Former workers also said this practice had been in place for years.</p> <p>In a <a href=\"https://uploads.guim.co.uk/2016/07/20/Letter_to_Guardia.pdf\">letter to the Guardian</a>, Ashley said he “strongly disputed” that Sports Direct pays less than the legal minimum wage and added: “Our policy is to pay our people above national minimum wage. Provide details so that I can investigate.”</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"8a60a130995ad10c1601640308b7dd13c0fb0bc1\"> <img src=\"https://media.guim.co.uk/8a60a130995ad10c1601640308b7dd13c0fb0bc1/206_254_2927_1756/1000.jpg\" alt=\"Mike Ashley on his way to attend a select committee hearing in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mike Ashley on his way to attend a select committee hearing in London.</span> <span class=\"element-image__credit\">Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>  <p>On the retail contract, which threatens to dock pay for lateness, he added: “Please send me the contract you refer to so that I can investigate.”</p> <p>“I can tell you categorically is that it is my belief that no person should ever be fearful in the workplace,” he said. “It has always been my intention that Sports Direct should be a great employer that handsomely rewards people at all levels.”</p> <p>The Guardian understands that HMRC’s investigation into Sports Direct includes the retail side of the business, not only because the government agency is compelled to investigate after receiving a worker complaint to its hotline, but also as a matter of course when it has begun an inquiry into another part of the business.</p> <p>A HMRC spokesperson said: “While we don’t discuss individual cases, we always investigate businesses where we believe the national minimum wage [NMW] is not being paid. We act on information from a range of sources, including workers, third parties or from our own proactive intelligence work.</p> <p> “HMRC will look at every complaint made by a worker through the Acas helpline.”</p> <p>Jeni Morris, a former HMRC minimum wage investigator and founder of a consultancy firm NMW Direct, said: “The current investigation into Sports Direct will definitely include all the shops, as the retail sector are amongst the most non-compliant of businesses with regard to national minimum wage and national living wage issues.</p> <p>“The retail sector usually pays at, or very close to the minimum rates and pays for the hours which the staff are contracted to work. However, you cannot leave a customer at the checkout as it’s 6pm and your rota states you finish at 6. Invariably workers will stay until the last customer is served and vacated the shop, some workers then have to cash up and close the stores. All of this extra time should be paid for.”</p> <p>The latest issues at Sports Direct come as concerns rise that businesses are finding increasingly innovative ways to lower wage bills for low-paid workers.</p> <p>This week a separate Guardian investigation showed how the delivery firm <a href=\"https://www.theguardian.com/society/2016/jul/18/hermes-couriers-paying-staff-less-than-living-wage\">Hermes is paying some of its couriers at levels equivalent to below the national living wage</a> because they are self-employed. </p>", 
      "newspaperEditionDate": "2016-07-21T00:00:00Z", 
      "charCount": "6124", 
      "firstPublicationDate": "2016-07-20T11:30:34Z", 
      "wordcount": "1052", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:56:42Z", 
      "trailText": "Guardian understands HM Revenue &amp; Customs investigation widened to look into pay of chain’s retail staff", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T11:30:34Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/20/sports-direct-minimum-wage-probe-set-to-be-extended-to-shop-staff", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T11:30:34Z", 
    "type": "article", 
    "id": "business/2016/jul/20/sports-direct-minimum-wage-probe-set-to-be-extended-to-shop-staff", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/20/britain-new-chancellor-philip-hammond-brexit-referendum-vote-eu-economy", 
    "sectionName": "Business", 
    "webTitle": "Britain's new chancellor hasn't had the baptism of fire many predicted", 
    "fields": {
      "bodyText": "Philip Hammond has had a dream start as chancellor of the exchequer. Unemployment is down. The Bank of England says there are no signs of a general slowing in activity. Consumers are still spending in the shops. The International Monetary Fund says the economy will slow sharply but will avoid a recession. It is still early days, of course. The full effects of the Brexit vote on the economy will only become apparent over months and years rather than in the four weeks that have so far passed since 23 June. As the Bank’s agents made clear in their monthly report, many companies were so stunned by the result they have yet to work out what to do next. “Uncertainty had risen and many felt there was a lack of information on which to base major decisions and that information might only become available with a considerable lag as future trading relations became clearer,” they said. The IMF made a similar point in its updated World Economic Outlook. It noted that Brexit was still unfolding, which is obviously true. That said, Hammond has not had the baptism of fire that many predicted. Forecasts from the remain camp – of which the new chancellor was a member – came thick and fast in the run-up to the referendum. All of them warned of severe and immediate consequences if the leave side won. Yet, the economy has not come to a grinding halt, which is perhaps unsurprising given that many of those who voted for Brexit did not believe forecasts made by the Treasury, the OECD and the IMF. Events since the referendum suggest the scepticism was well-founded. The Treasury has canned plans for an emergency budget and there has been considerable backtracking by the IMF on the doom it predicted for the UK (and the wider global economy) in the event of Brexit. That prompted Michael Pearce of Capital Economics to say that the Fund was bluffing all along. To be sure, the Fund cut its 2017 growth forecast for the UK by 0.9 percentage points. But this would be a relatively modest revision given the magnitude of the referendum. It doesn’t remotely compare to the cost of the great recession, when growth of 2.5% in 2007 was followed by contractions of 0.4% in 2008 and 4.5% in 2009. It is worth repeating: these are still early days. There is a possibility that the economy will gradually lose momentum over the next 12-18 months as companies decide not to go ahead with expansion plans or move production overseas. The latest unemployment figures were strong, but some labour market experts think they are not quite as good as they look. Labour market specialist, John Philpott, director of the Jobs Economist consultancy, said: “On the face of things it might be said that the UK jobs market defied concerns about pre-Brexit vote jitters, with employment up a very hefty 176,000 in the spring quarter and the jobless rate falling to 4.9%. Bonus payments even gave a welcome boost to average weekly pay packets. “But one doesn’t have to dig too deep for signs that employers did become more cautious in the run-up to the referendum. Self-employment accounts for two-thirds of the total quarterly rise in employment while vacancies for employee jobs flat-lined and growth in average weekly regular pay (ie excluding bonuses) dipped a little. “These stats thus paint a confusing picture of the state of the UK jobs market prior to the Brexit vote and it would be unwise to draw upon the strong headline figures as evidence that the shock of Brexit on jobs will prove to be mild.” But only in its wildest dreams could the government have expected the initial post-Brexit-vote world to be so benign. There is plenty of uncertainty but no panic. Sterling has stabilised and share prices are rising. Theresa May and her ministers have the breathing space to work out how they are going to engineer Brexit. Clearly this is the beginning and not the end of the story. But it could have been a lot, lot worse.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Philip Hammond has had a dream start but the full impact of Brexit will only become apparent over the coming years</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Britain's new chancellor hasn't had the baptism of fire many predicted", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4p3tz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d1c2adeaf77590b6a5745e167e50959a297451f7\"> <img src=\"https://media.guim.co.uk/d1c2adeaf77590b6a5745e167e50959a297451f7/0_0_1907_1144/1000.jpg\" alt=\"Britain’s new chancellor of the exchequer, Philip Hammond.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britain’s new chancellor of the exchequer, Philip Hammond.</span> <span class=\"element-image__credit\">Photograph: Will Oliver/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d1c2adeaf77590b6a5745e167e50959a297451f7/0_0_1907_1144/500.jpg", 
      "body": "<p>Philip Hammond has had a dream start as chancellor of the exchequer. <a href=\"https://www.ons.gov.uk/employmentandlabourmarket/peopleinwork/employmentandemployeetypes/bulletins/uklabourmarket/july2016\">Unemployment is down</a>. The Bank of England says there are no signs of a general slowing in activity. Consumers are still spending in the shops. <a href=\"https://www.theguardian.com/business/2016/jul/19/imf-cuts-uk-growth-forecasts-following-brexit-vote\">The International Monetary Fund says the economy will slow sharply but will avoid a recession</a>.</p> <p>It is still early days, of course. The full effects of the Brexit vote on the economy will only become apparent over months and years rather than in the four weeks that have so far passed since 23 June. As the <a href=\"https://www.theguardian.com/business/2016/jul/20/bank-of-england-agents-report-business-as-usual-after-brexit-eu-referendum\">Bank’s agents made clear in their monthly report</a>, many companies were so stunned by the result they have yet to work out what to do next.</p> <p>“Uncertainty had risen and many felt there was a lack of information on which to base major decisions and that information might only become available with a considerable lag as future trading relations became clearer,” they said.</p> <p>The IMF made a similar point in its <a href=\"http://www.imf.org/external/pubs/ft/weo/2016/update/02/index.htm\">updated World Economic Outlook</a>. It noted that Brexit was still unfolding, which is obviously true.</p> <p>That said, Hammond has not had the baptism of fire that many predicted. Forecasts from the remain camp – of which the new chancellor was a member – came thick and fast in the run-up to the referendum. All of them warned of severe and immediate consequences if the leave side won.</p> <p>Yet, the economy has not come to a grinding halt, which is perhaps unsurprising given that many of those who voted for Brexit did not believe forecasts made by the <a href=\"http://www.theguardian.com/politics/2016/may/22/brexit-would-cause-diy-recession-says-george-osborne\">Treasury</a>, <a href=\"https://www.theguardian.com/business/2016/jun/01/brexit-could-spread-shockwaves-trough-global-economy-says-oecd\">the OECD </a>and the <a href=\"https://www.theguardian.com/business/2016/jun/18/imf-says-brexit-would-trigger-uk-recession-eu-referendum\">IMF</a>. Events since the referendum suggest the scepticism was well-founded. The Treasury has canned plans for an emergency budget and there has been considerable backtracking by the IMF on the doom it predicted for the UK (and the wider global economy) in the event of Brexit. That prompted Michael Pearce of Capital Economics to say that the Fund was bluffing all along.</p> <p>To be sure, the Fund cut its 2017 growth forecast for the UK by 0.9 percentage points. But this would be a relatively modest revision given the magnitude of the referendum. It doesn’t remotely compare to the cost of the great recession, when growth of 2.5% in 2007 was followed by contractions of 0.4% in 2008 and 4.5% in 2009.</p> <p>It is worth repeating: these are still early days. There is a possibility that the economy will gradually lose momentum over the next 12-18 months as companies decide not to go ahead with expansion plans or move production overseas.<br></p> <p>The latest unemployment figures were strong, but some labour market experts think they are not quite as good as they look.</p> <p>Labour market specialist, John Philpott, director of the Jobs Economist consultancy, said: “On the face of things it might be said that the UK jobs market defied concerns about pre-Brexit vote jitters, with employment up a very hefty 176,000 in the spring quarter and the jobless rate falling to 4.9%. Bonus payments even gave a welcome boost to average weekly pay packets.</p> <p>“But one doesn’t have to dig too deep for signs that employers did become more cautious in the run-up to the referendum. Self-employment accounts for two-thirds of the total quarterly rise in employment while vacancies for employee jobs flat-lined and growth in average weekly regular pay (ie excluding bonuses) dipped a little. </p> <p>“These stats thus paint a confusing picture of the state of the UK jobs market prior to the Brexit vote and it would be unwise to draw upon the strong headline figures as evidence that the shock of Brexit on jobs will prove to be mild.” </p> <p>But only in its wildest dreams could the government have expected the initial post-Brexit-vote world to be so benign. There is plenty of uncertainty but no panic. Sterling has stabilised and share prices are rising. Theresa May and her ministers have the breathing space to work out how they are going to engineer Brexit. Clearly this is the beginning and not the end of the story. But it could have been a lot, lot worse.<br></p>", 
      "newspaperEditionDate": "2016-07-21T00:00:00Z", 
      "charCount": "3908", 
      "firstPublicationDate": "2016-07-20T11:29:32Z", 
      "wordcount": "690", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:02:27Z", 
      "trailText": "Philip Hammond has had a dream start but the full impact of Brexit will only become apparent over the coming years", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T11:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/20/britain-new-chancellor-philip-hammond-brexit-referendum-vote-eu-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T11:29:32Z", 
    "type": "article", 
    "id": "business/2016/jul/20/britain-new-chancellor-philip-hammond-brexit-referendum-vote-eu-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2016/jul/20/sage-climbs-after-positive-microsoft-results", 
    "sectionName": "Business", 
    "webTitle": "Sage climbs after positive Microsoft results", 
    "fields": {
      "bodyText": "This week’s news that Softbank was making a £24bn offer for chip designer ARM prompted speculation that other UK technology companies could be in the takeover spotlight. Sage, which specialises in accountancy software and has increasingly moved into cloud computing, has been one of them. But another boost to its share price has come from Microsoft’s fourth quarter results, released overnight, with the US group saying its cloud business had seen “significant customer momentum .” That prompted positive comments from Panmure Gordon analyst George O’Connor on the prospects for Sage’s business, and helped send the company’s shares up 16.5p at 693p, making it the biggest riser in the FTSE 100. O’Connor said: Ahead of Sage’s third quarter interim management statement next week we see a positive print by Microsoft and evidence of its greater progress into the cloud – this is its digital transformation, at IBM the same thing is called the “new strategic areas”, at Yahoo these are the “Maverns”, at SoftBank the “crazy things”. For Panmure Gordon they are the SMAC Stack. They all say the same thing – the importance of the new technologies (social/collaborative enterprise, Mobile, Analytics/Big data, Cloud) which are the growth seams in the software sector. Sage and chief executive Stephen Kelly understand the importance of these new technologies. For investors the valuation impact of making the transition to the new world is huge, as is the impact of not getting it. At its third quarter we expect Sage chief financial officer Stephen Hare is likely to suggest that all is in line. If there is upside, given the fragile economic backdrop and as Sage’s entrepreneurial and SME clients will naturally be cautious, especially so in Europe – a key swing geography, we think that Sage will hold back any enthusiasm given fourth quarter uncertainties. The IMS coincides with the user-fest Sage Summit being held in Chicago. For those lucky enough to attend the event, Stephen Kelly will again champion the cause of the entrepreneur and abstract the debate from the bits and bytes of software products and take it to a more aspirational level as he champions the cause of the entrepreneur. Despite the current valuation, positive news seeping out of Chicago should ensure that the share price continues to creep upwards.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>UK software group expected to benefit from growing use of cloud computing</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Sage climbs after positive Microsoft results", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4p3yg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ee038208dffa95462fe25661981bf10fb100bb02\"> <img src=\"https://media.guim.co.uk/ee038208dffa95462fe25661981bf10fb100bb02/281_0_3312_1988/1000.jpg\" alt=\"Accountancy software firm Sage among top share risers\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Accountancy software firm Sage among top share risers</span> <span class=\"element-image__credit\">Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ee038208dffa95462fe25661981bf10fb100bb02/281_0_3312_1988/500.jpg", 
      "body": "<p>This week’s news that <strong><a href=\"https://www.theguardian.com/business/2016/jul/18/arm-holdings-to-be-sold-to-japans-softbank-for-234bn-reports-say\">Softbank was making a £24bn offer for chip designer ARM</a></strong> prompted speculation that other UK technology companies could be in the takeover spotlight.</p> <p><strong>Sage</strong>, which specialises in accountancy software and has increasingly moved into cloud computing, has been one of them. But another boost to its share price has come from Microsoft’s fourth quarter results, released overnight, with the US group saying its cloud business had seen “significant customer momentum .”</p> <p>That prompted positive comments from Panmure Gordon analyst George O’Connor on the prospects for Sage’s business, and helped send the company’s shares up 16.5p at 693p, making it the biggest riser in the FTSE 100. O’Connor said:</p> <blockquote class=\"quoted\"> <p>Ahead of Sage’s third quarter interim management statement next week we see a positive print by Microsoft and evidence of its greater progress into the cloud – this is its digital transformation, at IBM the same thing is called the “new strategic areas”, at Yahoo these are the “Maverns”, at SoftBank the “crazy things”. For Panmure Gordon they are the SMAC Stack. They all say the same thing – the importance of the new technologies (social/collaborative enterprise, Mobile, Analytics/Big data, Cloud) which are the growth seams in the software sector.</p> <p>Sage and chief executive Stephen Kelly understand the importance of these new technologies. For investors the valuation impact of making the transition to the new world is huge, as is the impact of not getting it. At its third quarter we expect Sage chief financial officer Stephen Hare is likely to suggest that all is in line. If there is upside, given the fragile economic backdrop and as Sage’s entrepreneurial and SME clients will naturally be cautious, especially so in Europe – a key swing geography, we think that Sage will hold back any enthusiasm given fourth quarter uncertainties. The IMS coincides with the user-fest Sage Summit being held in Chicago. For those lucky enough to attend the event, Stephen Kelly will again champion the cause of the entrepreneur and abstract the debate from the bits and bytes of software products and take it to a more aspirational level as he champions the cause of the entrepreneur. Despite the current valuation, positive news seeping out of Chicago should ensure that the share price continues to creep upwards.</p> </blockquote>", 
      "charCount": "2326", 
      "firstPublicationDate": "2016-07-20T11:13:29Z", 
      "wordcount": "386", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:16:55Z", 
      "trailText": "UK software group expected to benefit from growing use of cloud computing", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T11:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2016/jul/20/sage-climbs-after-positive-microsoft-results", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T11:13:29Z", 
    "type": "article", 
    "id": "business/marketforceslive/2016/jul/20/sage-climbs-after-positive-microsoft-results", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/20/arm-workers-set-to-share-nearly-400m-if-softbank-deal-goes-through", 
    "sectionName": "Business", 
    "webTitle": "ARM workers set to share nearly £400m if SoftBank deal goes through", 
    "fields": {
      "bodyText": "Workers at ARM Holdings, Britain’s biggest technology company, could share a payout worth almost £400m if Japanese group SoftBank completes its takeover attempt. Small print in SoftBank’s offer for ARM shows that 22.4m outstanding share awards have been granted in employee incentive schemes at the British company. Given that SoftBanks’s bid is priced at £17 per share, this means that ARM employees could share as much as £380m, although the timing of the payout is likely to be spread out and could be used to encourage talented engineers to stay at the company. ARM employs 1,600 people in Cambridge, where its headquarters is located, and about 4,000 worldwide. Some of the biggest share awards would be made to executives at ARM, who are also part of separate incentive schemes. Simon Segars, chief executive, could collect £11m, while Mike Muller, the chief technology officer, is in line for £21m. The potential payout for employees was first reported by the Times (paywall). The £24.3bn takeover of ARM Holdings could yet be in doubt after investors in SoftBank gave it the thumbs down. Shares in SoftBank fell by more than 10% in Japan on Tuesday as investors and analysts expressed concerns about the price of the deal and the increasing debt of the telecoms and tech group. The acquisition of ARM would be the biggest deal yet for SoftBank and its charismatic founder, Masayoshi Son, but SoftBank already has $113bn (£86bn) of debt. “A fresh acquisition is not what the market wants from SoftBank,” Mitsushige Akino, the chief fund manager at Ichiyoshi Asset Management, told Reuters. “It’s Mr Son’s style to keep expanding, but isn’t he stretching too much?” Hermann Hauser, who helped to found ARM in 1990, said that SoftBank’s debt mountain meant that some of the money earned by ARM could be used to pay interest or reduce debt, rather than be invested back in the company. “If [ARM were] allowed to remain independent, all that cash could be ploughed into further development, now some of it will have to be spent on servicing debt,” Hauser said. Son dismissed concerns from SoftBank shareholders at a press conference in London on Monday. “If the investors do not like it, they will sell,” he said. “I am the largest shareholder in SoftBank. I share the same interest as the other shareholders.” Later, in a conference call with investors, Son invoked Star Wars to try to persuade them to back his plan and invest in SoftBank. “If you listen to the force, this is the best company to invest in the debt,” he said. Son owns 19% of SoftBank and has faced criticism about his deals before, notably in October 2012 when the company revealed a $22bn plan to take control of US mobile phone network Sprint. This was the last time that SoftBank’s shares fell as heavily as they did on Tuesday, when they closed down 10.3% to ¥5,387 (£34.70), their lowest since March. Neil Campling, an analyst at Northern Trust Capital Markets, said Apple, Intel, Qualcomm, Microsoft and Google could emerge as rival bidders for ARM. “Softbank themselves did a poor job explaining the rationale on the conference call in our view and it seems to have been an opportunistic strike. “ARM is an awesome asset we think and, if they execute and keep the culture as promised then, in 10 years time it may look to be a masterstroke. But short term is a different matter. “The other thing is: there is no break-up fee, no lock in. ARM has opened the doors to a counter in our view. And the more we think about it the more likely and sensible it is for others to run the rule over this.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Simon Segars, ARM chief executive, could collect £11m, while Mike Muller, the chief technology officer, is in line for £21m</p>", 
      "byline": "Graham Ruddick", 
      "publication": "theguardian.com", 
      "headline": "ARM workers set to share nearly £400m if SoftBank deal goes through", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4p3hn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"53a75422501b0fae23bbc4b9b7c5d4a706f39228\"> <img src=\"https://media.guim.co.uk/53a75422501b0fae23bbc4b9b7c5d4a706f39228/0_399_3500_2100/1000.jpg\" alt=\"ARM Holdings microchip\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">ARM employs 1,600 people in Cambridge, where its headquarters is located, and about 4,000 worldwide.</span> <span class=\"element-image__credit\">Photograph: ARM Holdings/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/53a75422501b0fae23bbc4b9b7c5d4a706f39228/0_399_3500_2100/500.jpg", 
      "body": "<p>Workers at ARM Holdings, Britain’s biggest technology company, could share a payout worth almost £400m if Japanese group SoftBank completes its takeover attempt.</p> <p>Small print in SoftBank’s offer for ARM shows that 22.4m outstanding share awards have been granted in employee incentive schemes at the British company.</p> <p>Given that SoftBanks’s bid is priced at £17 per share, this means that ARM employees could share as much as £380m, although the timing of the payout is likely to be spread out and could be used to encourage talented engineers to stay at the company.</p> <p>ARM employs 1,600 people in Cambridge, where its headquarters is located, and about 4,000 worldwide. Some of the biggest share awards would be made to executives at ARM, who are also part of separate incentive schemes. Simon Segars, chief executive, could collect £11m, while Mike Muller, the chief technology officer, is in line for £21m. The potential payout for employees <a draggable=\"true\" href=\"http://www.thetimes.co.uk/edition/business/arm-managers-to-make-millions-from-takeover-05wkppxlr\">was first reported by the Times</a> (paywall).</p> <p>The <a href=\"https://www.theguardian.com/business/2016/jul/18/arm-holdings-to-be-sold-to-japans-softbank-for-234bn-reports-say\">£24.3bn takeover of ARM Holdings</a> could yet be in doubt after investors in SoftBank gave it the thumbs down.</p> <p>Shares in SoftBank fell by more than 10% in Japan on Tuesday as investors and analysts expressed concerns about the <a href=\"http://www.theguardian.com/politics/2016/jul/18/tech-giant-arm-holdings-sold-to-japanese-firm-for-24bn\">price of the deal </a>and the increasing debt of the telecoms and tech group.</p> <p>The acquisition of ARM would be the biggest deal yet for SoftBank and its charismatic founder, <a href=\"https://www.theguardian.com/business/2016/jul/18/softbank-arm-deal-masayoshi-son-retirement-technology\">Masayoshi Son</a>, but SoftBank already has $113bn (£86bn) of debt. “A fresh acquisition is not what the market wants from SoftBank,” Mitsushige Akino, the chief fund manager at Ichiyoshi Asset Management, told Reuters. “It’s Mr Son’s style to keep expanding, but isn’t he stretching too much?”</p> <p>Hermann Hauser, who helped to found ARM in 1990, said that SoftBank’s debt mountain meant that some of the money earned by ARM could be used to pay interest or reduce debt, rather than be invested back in the company. “If [ARM were] allowed to remain independent, all that cash could be ploughed into further development, now some of it will have to be spent on servicing debt,” Hauser said.<br></p> <p>Son dismissed concerns from SoftBank shareholders at a press conference in London on Monday. “If the investors do not like it, they will sell,” he said. “I am the largest shareholder in SoftBank<strong>. </strong>I share the same interest as the other shareholders.”</p> <p>Later, in a conference call with investors, Son invoked Star Wars to try to persuade them to back his plan and invest in SoftBank. “If you listen to the force, this is the best company to invest in the debt,” he said.</p> <p>Son owns 19% of SoftBank and has faced criticism about his deals before, notably in October 2012 when the company revealed a $22bn plan to take control of US mobile phone network Sprint. This was the last time that SoftBank’s shares fell as heavily as they did on Tuesday, when they closed down 10.3% to ¥5,387 (£34.70), their lowest since March.</p> <p>Neil Campling, an analyst at Northern Trust Capital Markets, said Apple, Intel, Qualcomm, Microsoft and Google could emerge as rival bidders for ARM. “Softbank themselves did a poor job explaining the rationale on the conference call in our view and it seems to have been an opportunistic strike.</p> <p>“ARM is an awesome asset we think and, if they execute and keep the culture as promised then, in 10 years time it may look to be a masterstroke. But short term is a different matter.</p> <p>“The other thing is: there is no break-up fee, no lock in. ARM has opened the doors to a counter in our view. And the more we think about it the more likely and sensible it is for others to run the rule over this.”</p>", 
      "charCount": "3573", 
      "firstPublicationDate": "2016-07-20T10:03:46Z", 
      "wordcount": "635", 
      "lang": "en", 
      "lastModified": "2016-07-20T11:24:21Z", 
      "trailText": "Simon Segars, ARM chief executive, could collect £11m, while Mike Muller, the chief technology officer, is in line for £21m", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T10:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/20/arm-workers-set-to-share-nearly-400m-if-softbank-deal-goes-through", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T10:03:46Z", 
    "type": "article", 
    "id": "business/2016/jul/20/arm-workers-set-to-share-nearly-400m-if-softbank-deal-goes-through", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/20/bank-of-england-agents-report-business-as-usual-after-brexit-eu-referendum", 
    "sectionName": "Business", 
    "webTitle": "Bank of England report finds economy has not slowed since Brexit vote", 
    "fields": {
      "bodyText": "Theresa May’s new administration has received a significant boost from a Bank of England report showing that the economy has been resilient in the first few weeks since the Brexit vote and displays no general signs of slowing down. The monthly survey by the Bank’s regional agents – considered to be the “eyes and ears” of policymakers in Threadneedle Street – found that a majority of firms questioned were not planning to mothball investment or change hiring plans. Even so, City analysts said the Bank was still likely to announce fresh stimulus measures for the economy next month in anticipation that the better-than-expected economic news since the referendum would not last. Howard Archer, chief UK economist at IHS Global Insight, said: “While there may be some relief that the economy may have dodged an immediate sharp slowdown from the Brexit vote, the danger is still very much there given the major uncertainty that is apparent – and there seems a compelling case for the Bank of England to deliver a substantial package of measures at its August meeting to try and bolster business and consumer confidence” The agents’ report was released at the same time as the Office for National Statistics reported that the labour market remained solid in the period from March to May, the first three months of the referendum campaign, with the jobless rate falling to its lowest level in more than a decade. The chancellor, Philip Hammond, said the figures were “proof that the fundamentals of the British economy are strong”. He added: “As the economy adjusts to the effect of the referendum decision, it is doing so from a position of economic strength.” The Bank of England said its agents had stepped up their investigations in the wake of the Brexit vote to find out how businesses were reacting. It found that for many companies the result had come as a shock, but with few having contingency plans, the tendency had been to adopt a “business as usual” approach. “The outlook for investment was uncertain,” the report said. “The majority of firms spoken with did not expect a near-term impact from the referendum result on their capital spending. But around one third expected some negative effects over the next twelve months, with reports of a ‘risk off’ approach to expenditures and some imminent plans for spending slipping.” The agents found that there had been a dip in housing market activity after 23 June but that transactions had so far proved to be more resilient than some contacts had expected. “There had been little evidence of any impact on consumer spending on services and non-durable goods, although there were some reports of consumers becoming more hesitant around purchases of higher-value goods.” The Bank’s findings were backed up by the latest trading report from the retailer John Lewis. It said spending in its department stores and at its Waitrose supermarkets were 3.2% higher in the week ending 16 July than they had been in the same week of 2015. The pound rose on the foreign exchanges after the Bank’s agents report and the unemployment figures were released. It closed two thirds of a cent higher at just below $1.32. According to the ONS, there were 31.7 million people in work in the three months ending in May, 176,000 more than for the three months to February 2016 and 624,000 more than for a year earlier. The government’s preferred measure of unemployment, the internationally agreed measure that looks at those without a job but seeking and available to work, fell by 54,000 in the three months ending in May to its lowest level since early 2008, when the economy was in the early stages of recession. The ONS said the unemployment rate had edged down from 5% to 4.9% and was last lower in the July to September period of 2005.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Majority of firms surveyed by Bank’s regional agents are not planning to mothball investment or change hiring plans</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Bank of England report finds economy has not slowed since Brexit vote", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4p3hk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4c12bdc635053253a0fc3ba6a94edc4cbc974df3\"> <img src=\"https://media.guim.co.uk/4c12bdc635053253a0fc3ba6a94edc4cbc974df3/0_0_4622_2774/1000.jpg\" alt=\"A pedestrian walks past the Bank of England\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England said its agents had stepped up their investigations in the wake of the Brexit vote. </span> <span class=\"element-image__credit\">Photograph: Niklas Halle'N/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4c12bdc635053253a0fc3ba6a94edc4cbc974df3/0_0_4622_2774/500.jpg", 
      "body": "<p>Theresa May’s new administration has received a significant boost from a Bank of England report showing that the economy has been resilient in the first few weeks since the Brexit vote and displays no general signs of slowing down.</p> <p>The <a href=\"http://www.bankofengland.co.uk/publications/Pages/agentssummary/2016/jul.aspx\">monthly survey by the Bank’s regional agents</a> – considered to be the “eyes and ears” of policymakers in Threadneedle Street – found that a majority of firms questioned were not planning to mothball investment or change hiring plans.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/19/imf-cuts-uk-growth-forecasts-following-brexit-vote\">IMF cuts UK growth forecasts following Brexit vote</a> </p> </aside>  <p>Even so, City analysts said the Bank was still likely to announce fresh stimulus measures for the economy next month in anticipation that the better-than-expected economic news since the referendum would not last.</p> <p>Howard Archer, chief UK economist at IHS Global Insight, said: “While there may be some relief that the economy may have dodged an immediate sharp slowdown from the Brexit vote, the danger is still very much there given the major uncertainty that is apparent – and there seems a compelling case for the Bank of England to deliver a substantial package of measures at its August meeting to try and bolster business and consumer confidence”</p> <p>The agents’ report was released at the same time as the <a href=\"https://www.ons.gov.uk/employmentandlabourmarket/peopleinwork/employmentandemployeetypes/bulletins/uklabourmarket/july2016\">Office for National Statistics reported that the labour market remained solid in the period from March to May</a>, the first three months of the referendum campaign, with the jobless rate falling to its lowest level in more than a decade.</p> <p>The chancellor, Philip Hammond, said the figures were “proof that the fundamentals of the British economy are strong”. He added: “As the economy adjusts to the effect of the referendum decision, it is doing so from a position of economic strength.”</p> <p>The Bank of England said its agents had stepped up their investigations in the wake of the <a href=\"http://www.theguardian.com/politics/eu-referendum\">Brexit vote</a> to find out how businesses were reacting. It found that for many companies the result had come as a shock, but with few having contingency plans, the tendency had been to adopt a “business as usual” approach.</p> <p>“The outlook for investment was uncertain,” the report said. “The majority of firms spoken with did not expect a near-term impact from the referendum result on their capital spending. But around one third expected some negative effects over the next twelve months, with reports of a ‘risk off’ approach to expenditures and some imminent plans for spending slipping.” </p> <p>The agents found that there had been a dip in housing market activity after 23 June but that transactions had so far proved to be more resilient than some contacts had expected.</p> <p>“There had been little evidence of any impact on consumer spending on services and non-durable goods, although there were some reports of consumers becoming more hesitant around purchases of higher-value goods.”</p> <p>The Bank’s findings were backed up by the latest trading report from the retailer John Lewis. It said spending in its department stores and at its Waitrose supermarkets were 3.2% higher in the week ending 16 July than they had been in the same week of 2015.</p> <p>The pound rose on the foreign exchanges after the Bank’s agents report and the unemployment figures were released. It closed two thirds of a cent higher at just below $1.32.</p> <p>According to the ONS, there were 31.7 million people in work in the three months ending in May, 176,000 more than for the three months to February 2016 and 624,000 more than for a year earlier.</p> <p>The government’s preferred measure of unemployment, the internationally agreed measure that looks at those without a job but seeking and available to work, fell by 54,000 in the three months ending in May to its lowest level since early 2008, when the economy was in the early stages of recession.</p> <p>The ONS said the unemployment rate had edged down from 5% to 4.9% and was last lower in the July to September period of 2005.</p>", 
      "newspaperEditionDate": "2016-07-21T00:00:00Z", 
      "charCount": "3779", 
      "firstPublicationDate": "2016-07-20T09:38:37Z", 
      "wordcount": "652", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:02:28Z", 
      "trailText": "Majority of firms surveyed by Bank’s regional agents are not planning to mothball investment or change hiring plans", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T09:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/20/bank-of-england-agents-report-business-as-usual-after-brexit-eu-referendum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T09:38:37Z", 
    "type": "article", 
    "id": "business/2016/jul/20/bank-of-england-agents-report-business-as-usual-after-brexit-eu-referendum", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2016/jul/20/ftse-heads-for-new-11-month-high-but-anglo-american-leads-miners-lower", 
    "sectionName": "Business", 
    "webTitle": "FTSE heads for new 11 month high but Anglo American leads miners lower", 
    "fields": {
      "bodyText": "Leading shares have headed higher again as global jitters eased, but mining shares were still under pressure. The sector continued to subside as commodity prices ease as a consequence of the stronger dollar, the US currency being boosted by a growing expectation that a Federal Reserve rate rise is not off the agenda. But there are some specific issues. Anglo American has fallen 50.4p to 763.2p after it lowered its full year production guidance for iron ore and copper. Similarly, BHP Billiton is down 24.2p at 924.3p after its iron ore production guidance for 2016 came in 3m tonnes short following a disaster at its half-owned Samarco business, where a dam burst in early November. But Fresnillo has edged up 1p to £18.78 as it lifted its forecast for full year gold production from 775,000-790,000 earlier to 850,000-870,000. Overall the FTSE 100 is up 27.11 points at 6724.48, heading for a new 11 month high, as UK unemployment came in slightly better than expected and the Bank of England said there was no clear evidence of a post-Brexit slowdown. Among the risers HSBC has added 8.4p to 495.5p after UBS raised their target price from 450p to 535p. The bank also helped lift car insurer Admiral 30p to £20.75 after moving its recommendation from neutral to buy: UK car insurers have been the best performing sub-sector in 2016, re-rating due to defensive characteristics, yield attractions and a rising rate environment. We now expect greater appreciation of the growth opportunity, ultimately driving near term earnings surprises and further multiple expansion. As we have seen at our recent Disruptive Innovation conference, we think that some nimble and innovative insurers can begin to reposition as far more customer-centric product providers. Hikma Pharmaceuticals is 35p higher at £25.86, as its US subsidiary launched generic equivalents for a range of cancer treatments. Elsewhere TalkTalk has climbed 3.3p to 226p after the company, which was hacked last year, issued a better than expected trading update, losing fewer broadband customers than had been feared. Wizz Air is up 56p at £15.99 as the budget airline, which is focused on Eastern Europe, said it was confident of meeting its full year net profit forecast. But it said it would cut its UK growth plans after the Brexit vote and the weakness in the pound, and redeploy planes elsewhere. An upbeat trading statement has lifted Electrocomponents 20.2p to 278.6p. But Man Group is down 5.4p at 116.9p after a surprise announcement that chief executive Manny Roman would leave in November to join bond specialist Pimco. Luke Ellis, currently president of Man, will replace Roman.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Better than expected UK jobs data helps support shares as sentiment improves</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "FTSE heads for new 11 month high but Anglo American leads miners lower", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4p3h6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"13ad30b9ae4fdc42c3b9415074a980e9a5b85f6a\"> <img src=\"https://media.guim.co.uk/13ad30b9ae4fdc42c3b9415074a980e9a5b85f6a/0_47_1426_856/1000.jpg\" alt=\"Anglo American’s Mogalakwena mine in South Africa\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anglo American’s Mogalakwena mine in South Africa</span> <span class=\"element-image__credit\">Photograph: Anglo American Platinum</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/13ad30b9ae4fdc42c3b9415074a980e9a5b85f6a/0_47_1426_856/500.jpg", 
      "body": "<p>Leading shares have headed higher again as global jitters eased, but mining shares were still under pressure.</p> <p>The sector continued to subside as commodity prices ease as a consequence of the stronger dollar, the US currency being boosted by a growing expectation that a Federal Reserve rate rise is not off the agenda.</p> <p>But there are some specific issues. <strong>Anglo American</strong> has fallen 50.4p to 763.2p after it lowered its full year production guidance for iron ore and copper. Similarly, <strong>BHP Billiton</strong> is down 24.2p at 924.3p after its iron ore production guidance for 2016 came in 3m tonnes short following a disaster at its half-owned Samarco business, where a dam burst in early November.</p> <p>But <strong>Fresnillo </strong>has edged up 1p to £18.78 as it lifted its forecast for full year gold production from 775,000-790,000 earlier to 850,000-870,000.</p> <p>Overall the <strong>FTSE 100</strong> is up 27.11 points at 6724.48, heading for a new 11 month high, as UK unemployment came in slightly better than expected and the Bank of England said there was no clear evidence of a post-Brexit slowdown.</p> <p>Among the risers <strong>HSBC</strong> has added 8.4p to 495.5p after UBS raised their target price from 450p to 535p.</p> <p>The bank also helped lift car insurer <strong>Admiral </strong>30p to £20.75 after moving its recommendation from neutral to buy:</p> <blockquote class=\"quoted\"> <p>UK car insurers have been the best performing sub-sector in 2016, re-rating due to defensive characteristics, yield attractions and a rising rate environment. We now expect greater appreciation of the growth opportunity, ultimately driving near term earnings surprises and further multiple expansion. As we have seen at our recent Disruptive Innovation conference, we think that some nimble and innovative insurers can begin to reposition as far more customer-centric product providers. </p> </blockquote> <p><strong>Hikma Pharmaceuticals</strong> is 35p higher at £25.86, as its US subsidiary launched generic equivalents for a range of cancer treatments.</p> <p>Elsewhere <strong>TalkTalk</strong> has climbed 3.3p to 226p after the company, which was hacked last year, issued a better than expected trading update, losing fewer broadband customers than had been feared.</p> <p><strong>Wizz Air</strong> is up 56p at £15.99 as the budget airline, which is focused on Eastern Europe, said it was confident of meeting its full year net profit forecast. But it said it would cut its UK growth plans after the Brexit vote and the weakness in the pound, and redeploy planes elsewhere.</p> <p>An upbeat trading statement has lifted<strong> Electrocomponents</strong> 20.2p to 278.6p. </p> <p>But <strong>Man Group </strong>is down 5.4p at 116.9p after a surprise announcement that chief executive Manny Roman would leave in November to join bond specialist Pimco. Luke Ellis, currently president of Man, will replace Roman.</p>", 
      "charCount": "2656", 
      "firstPublicationDate": "2016-07-20T08:52:44Z", 
      "wordcount": "456", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:16:55Z", 
      "trailText": "Better than expected UK jobs data helps support shares as sentiment improves", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-23T08:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2016/jul/20/ftse-heads-for-new-11-month-high-but-anglo-american-leads-miners-lower", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-20T08:52:44Z", 
    "type": "article", 
    "id": "business/marketforceslive/2016/jul/20/ftse-heads-for-new-11-month-high-but-anglo-american-leads-miners-lower", 
    "pillarName": "News"
  }
]