[
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/02/food-producers-congress-lobbying-foia-united-egg-producers", 
    "sectionName": "Business", 
    "webTitle": "Largest US food producers ask Congress to shield lobbying activities", 
    "fields": {
      "bodyText": "Some of the largest food producers in the US have successfully petitioned Congress to propose a change to the Freedom of Information Act that would shield their communications with boards overseen by the US Department of Agriculture from the scrutiny of the public, the Guardian has learned. The move follows a series of stories that showed the government-backed egg promoter, the American Egg Board, had attempted to stifle competition from Silicon Valley food startup Hampton Creek, in direct conflict with its mandate. Several agricultural lobbyists including United Egg Producers, the National Cattlemen’s Beef Association and the National Pork Producers Council have now sent a letter to the congressional subcommittee overseeing appropriations for the Department of Agriculture (USDA) asking to be exempted from Foia requests to their own respective promotional boards. The letter to the subcommittee reads, in part: We support inclusion of language in the Committee report urging the U.S. Department of Agriculture (USDA) to recognize that the research and promotion programs are funded solely with producer dollars, and therefore are not agencies of the Federal government or subject to the Freedom of Information Act (Foia). The language added to the bill reads thusly: The Committee notes that the commodity Research and Promotion boards that the agency oversees are not agencies of the federal government, nor are Research and Promotion programs funded with federal funds. The funding used to operate and carry out the activities of the various Research and Promotion programs is provided by producers and industry stakeholders, and employees of the boards are not federal employees. Therefore, the Committee urges USDA to recognize that such boards are not subject to the provisions of 5 U.S.C. Section 552. The bill has not yet been passed. The government-backed food marketing groups are called “checkoff”programs, dedicated to promoting individual commodities and backed by a levy on farmers. Their most recognizable presence is in the form of marketing slogans such as “The incredible, edible egg” or “Beef. It’s what’s for dinner”. The administrators of checkoff programs are appointed by the USDA and the programs themselves are funded by a levy on goods sold. The supreme court has ruled that contributing to the programs is mandatory, and that the programs themselves constitute government speech. That decision was controversial – small producers have long argued that checkoffs exclusively serve the interests of the their largest competitors, and environmental and animal rights activists say checkoffs often obscure the cruelties of industrial farming. Last year the Guardian learned through a Freedom of Information Act request by attorney Jeffrey Light and Foia expert Ryan Shapiro that the USDA-backed American Egg Board (the egg industry checkoff) had advised Unilever on an ongoing lawsuit against Hampton Creek, a company that produces plant-based mayonnaise, and had agreed to attempt to use its influence to have Hampton Creek’s Just Mayo removed from Whole Foods. Shapiro said the attempt to cast a shroud over shady dealings among checkoff groups came far too late. “Now that some of their blatantly improper dealings have been exposed via Foia, instead of cleaning up their acts, these boards are attempting to exempt themselves from Foia altogether,” Shapiro told the Guardian. “But as the already released documents demonstrate, these boards are sorely in need of greater transparency and must not be allowed to shroud their already opaque dealings with even more secrecy.” The Foia expert also observed that no less a pro-business titan than the late Antonin Scalia would have disagreed with the producers’ assessment of their own accountability. In a ruling slapping down a challenge to the checkoff programs’ authority by a group of small farmers, Scalia wrote of the beef checkoff: “The program is authorized and the basic message prescribed by federal statute, and specific requirements for the promotions’ content are imposed by federal regulations promulgated after notice and comment. The Secretary of Agriculture, a politically accountable official, oversees the program, appoints and dismisses the key personnel, and retains absolute veto power over the advertisements’ content, right down to the wording.” The proposed rule comes at an awkward time for its supporters: the US federal government is in the midst of a review across its entire breadth after a call for greater Foia responsiveness and accessibility. As recently as last week, a letter to US comptroller general Gene L Dodaro, signed by the leadership of both the house and senate judiciary committees, asked the Government Accountability Office to audit agencies for compliance. Josh Tetrick, CEO of Hampton Creek, said the proposed Foia exemption was an example of how far the food industry remains removed from everyday Americans. “You don’t just wake up one morning with a food system that doesn’t reflect our values,” Tetrick said. “It happens over decades.” Indeed, displeasure with the move appears to cross party lines. “This is crony capitalism organized by Washington at its worst,” said Republican senator Mike Lee in an emailed statement. “Not only is the federal government forcing market participants to collude, it is then actively engaging in a cover up of that collusion.” This article has been updated to clarify the nature of checkoff programs", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>United Egg Producers, National Cattlemen’s Beef Association and National Pork Producers Council are proposing a change to the Freedom of Information Act</p>", 
      "byline": "Sam Thielman in New York", 
      "publication": "theguardian.com", 
      "headline": "Largest US food producers ask Congress to shield lobbying activities", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tnkn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"69b9f78bf69dbf19a02cc8bd5214e68aba13b425\"> <img src=\"https://media.guim.co.uk/69b9f78bf69dbf19a02cc8bd5214e68aba13b425/0_173_5184_3110/1000.jpg\" alt=\"United Egg Producers FOIA\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">United Egg Producers has asked to be exempted from FOIA.</span> <span class=\"element-image__credit\">Photograph: Robert F Bukaty/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/69b9f78bf69dbf19a02cc8bd5214e68aba13b425/0_173_5184_3110/500.jpg", 
      "body": "<p>Some of the largest food producers in the US have successfully petitioned Congress to propose a change to the Freedom of Information Act that would shield their communications with boards overseen by the US Department of Agriculture from the scrutiny of the public, the Guardian has learned. </p> <p>The move follows <a href=\"http://www.theguardian.com/us-news/2015/sep/02/usda-american-egg-board-hampton-creek-just-mayo\">a series of stories</a> that showed the government-backed egg promoter, the American Egg Board, had attempted to stifle competition from Silicon Valley food startup Hampton Creek, in direct conflict with its mandate.</p> <p>Several agricultural lobbyists including United Egg Producers, the National Cattlemen’s Beef Association and the National Pork Producers Council have now sent a letter to the congressional <a draggable=\"true\" href=\"http://appropriations.house.gov/about/members/agricultureruralfda.htm\">subcommittee overseeing appropriations</a> for the Department of Agriculture (USDA) asking to be exempted from Foia requests to their own respective promotional boards.</p> <p>The letter to the subcommittee reads, in part:</p> <blockquote class=\"quoted\"> <p>We support inclusion of language in the Committee report urging the U.S. Department of Agriculture (USDA) to recognize that the research and promotion programs are funded solely with producer dollars, and therefore are not agencies of the Federal government or subject to the Freedom of Information Act (Foia).</p> </blockquote> <p>The language added to the bill reads thusly:</p> <blockquote class=\"quoted\"> <p>The Committee notes that the commodity Research and Promotion boards that the agency oversees are not agencies of the federal government, nor are Research and Promotion programs funded with federal funds. The funding used to operate and carry out the activities of the various Research and Promotion programs is provided by producers and industry stakeholders, and employees of the boards are not federal employees. Therefore, the Committee urges USDA to recognize that such boards are not subject to the provisions of 5 U.S.C. Section 552.</p> </blockquote> <p>The bill has not yet been passed.</p> <p>The government-backed food marketing groups are called “checkoff”programs, dedicated to promoting individual commodities and backed by a levy on farmers. Their most recognizable presence is in the form of marketing slogans such as “The incredible, edible egg” or “Beef. It’s what’s for dinner”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/sep/06/usda-american-egg-board-paid-bloggers-hampton-creek\">US-appointed egg lobby paid food blogs and targeted chef to crush vegan startup</a> </p> </aside>  <p>The administrators of checkoff programs are appointed by the USDA and the programs themselves are funded by a levy on goods sold. The supreme court has ruled that contributing to the programs is mandatory, and that the programs themselves constitute government speech. That decision was controversial – small producers have long argued that checkoffs exclusively serve the interests of the their largest competitors, and environmental and animal rights activists say checkoffs often obscure the cruelties of industrial farming.</p> <p>Last year <a href=\"http://www.theguardian.com/business/2015/sep/06/usda-american-egg-board-paid-bloggers-hampton-creek\">the Guardian learned through a Freedom of Information Act request</a> by attorney Jeffrey Light and Foia expert Ryan Shapiro that the USDA-backed American Egg Board (the egg industry checkoff) had advised Unilever on an ongoing lawsuit against Hampton Creek, a company that produces plant-based mayonnaise, and had agreed to attempt to use its influence to have Hampton Creek’s Just Mayo removed from Whole Foods.<br></p> <p>Shapiro said the attempt to cast a shroud over shady dealings among checkoff groups came far too late. “Now that some of their blatantly improper dealings have been exposed via Foia, instead of cleaning up their acts, these boards are attempting to exempt themselves from Foia altogether,” Shapiro told the Guardian. “But as the already released documents demonstrate, these boards are sorely in need of greater transparency and must not be allowed to shroud their already opaque dealings with even more secrecy.”</p> <p>The Foia expert also observed that no less a pro-business titan than the late Antonin Scalia would have disagreed with the producers’ assessment of their own accountability. In a ruling slapping down a challenge to the checkoff programs’ authority by a group of small farmers, Scalia wrote of the beef checkoff: “The program is authorized and the basic message prescribed by federal statute, and specific requirements for the promotions’ content are imposed by federal regulations promulgated after notice and comment. The Secretary of Agriculture, a politically accountable official, oversees the program, appoints and dismisses the key personnel, and retains absolute veto power over the advertisements’ content, right down to the wording.”<br></p> <p>The proposed rule comes at an awkward time for its supporters: the US federal government is in the midst of a review across its entire breadth after a call for greater Foia responsiveness and accessibility. As recently as last week, a letter to US comptroller general Gene L Dodaro, signed by the leadership of both the house and senate judiciary committees, asked the Government Accountability Office to audit agencies for compliance.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/oct/23/usda-investigate-american-egg-board-hampton-creek-just-mayo\">USDA scrambles to investigate egg lobby as CEO resigns</a> </p> </aside>  <p>Josh Tetrick, CEO of Hampton Creek, said the proposed Foia exemption was an example of how far the food industry remains removed from everyday Americans. “You don’t just wake up one morning with a food system that doesn’t reflect our values,” Tetrick said. “It happens over decades.”</p> <p>Indeed, displeasure with the move appears to cross party lines. “This is crony capitalism organized by Washington at its worst,” said Republican senator Mike Lee in an emailed statement. “Not only is the federal government forcing market participants to collude, it is then actively engaging in a cover up of that collusion.”</p> <ul> <li><em>This article has been updated to clarify the nature of checkoff programs</em></li> </ul>", 
      "charCount": "5472", 
      "firstPublicationDate": "2016-05-02T18:38:38Z", 
      "wordcount": "857", 
      "lang": "en", 
      "lastModified": "2018-08-18T06:45:18Z", 
      "trailText": "United Egg Producers, National Cattlemen’s Beef Association and National Pork Producers Council are proposing a change to the Freedom of Information Act", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-05T18:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/02/food-producers-congress-lobbying-foia-united-egg-producers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-02T18:38:38Z", 
    "type": "article", 
    "id": "business/2016/may/02/food-producers-congress-lobbying-foia-united-egg-producers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/02/home-help-for-the-shortage-of-chefs", 
    "sectionName": "Business", 
    "webTitle": "Home help for the shortage of chefs | Letters", 
    "fields": {
      "bodyText": "Tim Evans makes a brilliant point about there being “highly qualified chefs in the UK already in the women who cook for their families every day... Why are they not encouraged to move into the workplace?” (Letter, 28 April). But in my view this doesn’t just extend to Asian restaurants (Report, 22 April). I’ve been thinking about this point with regards to the shortage of chefs in the restaurant industry as a whole – since it was highlighted to me by Sat Bains, a near neighbour, who recently went up to working a four-day week in order to deal with a shortage of talented and hardworking chefs locally. If restaurateurs were able to be more flexible and more open-minded they would find an incredible pool of talent among the women who cook for their families and friends on a daily basis in UK society in general. I’m sure there are many women (myself included) who would be delighted to transfer their skills, and gain much needed confidence, by entering the workplace once again to work for top-class restaurants. Zoe Shelton Nottingham • Join the debate – email guardian.letters@theguardian.com", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Home help for the shortage of chefs", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/4tnn4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e58255c7181bc733747885bcf5fb060838d08530\"> <img src=\"https://media.guim.co.uk/e58255c7181bc733747885bcf5fb060838d08530/0_1394_4087_2451/1000.jpg\" alt=\"1960s WOMAN HOUSEWIFE IN APRON OVEN BAKING\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘If restaurateurs were able to be flexible and open-minded they would find an incredible pool of talent in the women who cook for their families and friends on a daily basis in UK society in general,’ writes Zoe Shelton. Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Tim Evans makes a brilliant point about there being “highly qualified chefs in the UK already in the women who cook for their families every day... Why are they not encouraged to move into the workplace?” (<a href=\"http://www.theguardian.com/lifeandstyle/2016/apr/27/a-cure-for-curry-house-chef-shortages-may-be-close-to-home\" title=\"\">Letter</a>, 28 April). But in my view this doesn’t just extend to Asian restaurants (<a href=\"http://www.theguardian.com/uk-news/2016/apr/22/curry-restaurants-crisis-immigration-rules-chefs\" title=\"\">Report</a>, 22 April).</p> <p>I’ve been thinking about this point with regards to the shortage of chefs in the restaurant industry as a whole – since it was highlighted to me by Sat Bains, a near neighbour, who recently went up to working a four-day week in order to deal with a shortage of talented and hardworking chefs locally.</p> <p>If restaurateurs were able to be more flexible and more open-minded they would find an incredible pool of talent among the women who cook for their families and friends on a daily basis in UK society in general.</p> <p>I’m sure there are many women (myself included) who would be delighted to transfer their skills, and gain much needed confidence, by entering the workplace once again to work for top-class restaurants.<br><strong>Zoe Shelton</strong><br><em>Nottingham</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p>", 
      "newspaperEditionDate": "2016-05-03T00:00:00Z", 
      "charCount": "1102", 
      "firstPublicationDate": "2016-05-02T18:18:59Z", 
      "wordcount": "190", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-08-13T15:05:01Z", 
      "thumbnail": "https://media.guim.co.uk/e58255c7181bc733747885bcf5fb060838d08530/0_1394_4087_2451/500.jpg", 
      "trailText": "<strong>Letters:</strong> If restaurateurs were able to be flexible and open-minded they would find an incredible pool of talent in the women who cook for their families and friends on a daily basis in UK society in general", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/02/home-help-for-the-shortage-of-chefs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-02T18:18:59Z", 
    "type": "article", 
    "id": "business/2016/may/02/home-help-for-the-shortage-of-chefs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/02/disney-merchandise-designs-adult-audience", 
    "sectionName": "Business", 
    "webTitle": "Disney pins its merchandise designs on an adult audience", 
    "fields": {
      "bodyText": "Its high street stores are meccas of overpriced tat with piles of cuddly Nemo fishes, plastic lightsabres and polyester princess outfits that send girls into a frenzy. With recent cartoon blockbusters such as Frozen, Disney has tightened its hold over children’s hearts but now it is targeting their parents too, by pitching a clothing and homeware empire aimed squarely at adults. “We did a lot of consumer research and discovered there was huge demand for adult product from Disney,” said Francesca Gianesin, who heads up fashion and lifestyle for the Europe, Middle East and Asia region for Disney Consumer Products. “When we see a movie, the first thing we think is will there be an emotional connection? What is it men and women would like to feel by wearing pieces of that movie?” The division is already enjoying a strong run, with sales up 13% to $4.5bn (£3bn) last year as cinema-goers snapped up Frozen, Avengers and Star Wars-related T-shirts, toys and lunch boxes. But the target audience is not the fancy dress party goer – at the clothing and homeware event Disney held at Somerset House last week there wasn’t a pair of Mickey Mouse-style suspender shorts or a Cinderella costume with battery-operated lights in sight. Gianesin is wearing a Fausto Puglisi tunic inspired by the Captain America franchise, and is channelling superhero rather than Disney princess. “It’s about empowerment because I’m a superhero,” the Italian explained. “I’m wearing Captain America and I’m a woman, and I want to be seen as strong.” More than 1,000 fashion industry professionals trooped to the event at Somerset House, a glamorous neoclassical building on the Strand in central London, which with its cobbled square and dancing fountains is often a hangout during London fashion week. In an industry always hungry for new ideas, Disney serves up a huge archive for fashion folk to plunder: from the drawings that were the genesis of classic 1930s and 1940s animations such as Snow White and the Seven Dwarfs, Fantasia and Bambi to storyboards and props from the most recent Marvel films. Enthusiasm for the event was underlined by key figures such as Sandra Choi, creative director of Jimmy Choo, and Geoffroy de La Bourdonnaye, president of Chloé, taking part in a panel debate on the “power of storytelling”. It is only the second time Disney has courted the fashion industry in this way, with last year’s show based on mock-ups created by Disney designers. This year several galleries were packed with the Disney-inspired output of high-end clothing designers ranging from Preen to Anya Hindmarch and Marc Jacobs as well as more accessible fashions such as a £145 pair of tiger-print Reebok trainers, inspired by its Jungle Book remake. Disney grants character licences for use on everything from toys to clothing and food, earning royalties on the wholesale or retail price. Its hottest properties include Frozen, Mickey and Minnie, Marvel’s The Avengers and Spider-Man – and, lest we forget, the Disney Princesses. The broad appeal of Disney is clear: its own stores sell a pair of Cinderella “light up” shoe for £16, while a bespoke pair, decorated with thousands of Swarovski crystals, can be ordered from Jimmy Choo for just under £3,000. Gianesin has reorganised her staff to create a Disney Living team, signalling an ambition to conquer the fragmented homewares market, with its characters ripe for use on everything from cushions to crockery and tea towels. Walt Disney logged the colours used to paint each character in its now classic animations, handing the company a paintbox filled with shades such as “Scat cat” purple (from The Aristocats) and “shine on ice” from Bambi. Lorna Hall, head of market intelligence at trend forecaster WGSN, said demand for “novelty and nostalgia done well” should not be underestimated. “There is a constant need for newness and storytelling in a fashion market that is quite stagnant at the moment,” she explained. “Disney is an iconic brand and part of the story of how we have grown up. There are lots of stories for brands to play with.” With a market value of $170bn, Walt Disney’s other interests include TV channels as well as the famous theme parks and film studios. Its arsenal of film rights was boosted by the purchase of Lucasfilm, the company behind Star Wars, in 2012, having swallowed Pixar, the animation firm behind Toy Story, and Marvel Comics in the 2000s. “Whether you have children or not, it’s all about the emotional connection,” added Gianesin. “Luxury brands create new trends that move through the pyramid from luxury to trend-market to mid-market to mass market, even discount. We are part of pop culture. There are so many properties and characters that are timeless and relevant to different consumers.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Animation giant is raiding its archives to help designers build fashion lines based on its fabled characters and stories, from £3,000 Cinderella slippers to Captain America outfits</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Disney pins its merchandise designs on an adult audience", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tm7g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0b9690fe530b2a1b629e85ab4841a93ead2c079a\"> <img src=\"https://media.guim.co.uk/0b9690fe530b2a1b629e85ab4841a93ead2c079a/0_205_6144_3686/1000.jpg\" alt=\"The Jimmy Choo Cinderella shoe, with Swarovski crystals and Luke skywalker\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">If the shoe fits … Disney’s annual show at Somerset House showcased its move into brand collaborations, such as this Irregular Choice Jimmy Choo Cinderella shoe with a Luke Skywalker sole.</span> <span class=\"element-image__credit\">Photograph: Felix Clay for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0b9690fe530b2a1b629e85ab4841a93ead2c079a/0_205_6144_3686/500.jpg", 
      "body": "<p>Its high street stores are meccas of overpriced tat with piles of cuddly Nemo fishes, plastic lightsabres and polyester princess outfits that send girls into a frenzy.</p> <p>With recent cartoon blockbusters such as Frozen, Disney has tightened its hold over children’s hearts but now it is targeting their parents too, by pitching a clothing and homeware empire aimed squarely at adults.</p> <p>“We did a lot of consumer research and discovered there was huge demand for adult product from Disney,” said Francesca Gianesin, who heads up fashion and lifestyle for the Europe, Middle East and Asia region for Disney Consumer Products. “When we see a movie, the first thing we think is will there be an emotional connection? What is it men and women would like to feel by wearing pieces of that movie?”</p> <p>The division is already enjoying a strong run, with sales up 13% to $4.5bn (£3bn) last year as cinema-goers snapped up Frozen, Avengers and Star Wars-related T-shirts, toys and lunch boxes. But the target audience is not the fancy dress party goer – at the clothing and homeware event Disney held at Somerset House last week there wasn’t a pair of Mickey Mouse-style suspender shorts or a Cinderella costume with battery-operated lights in sight.</p> <p><a href=\"http://www.theguardian.com/film/2015/apr/28/disney-launches-avengers-fashion-line-for-women\">Gianesin is wearing a Fausto Puglisi tunic inspired by the Captain America franchise</a>, and is channelling superhero rather than Disney princess. “It’s about empowerment because I’m a superhero,” the Italian explained. “I’m wearing Captain America and I’m a woman, and I want to be seen as strong.” </p>  <figure class=\"element element-image\" data-media-id=\"1dc2d5eaa338e0c8933e39d753c32f3863f1b462\"> <img src=\"https://media.guim.co.uk/1dc2d5eaa338e0c8933e39d753c32f3863f1b462/0_786_4096_2458/1000.jpg\" alt=\"Francesca Gianesin\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Francesca Gianesin at Disney’s annual Lifestyle event.</span> <span class=\"element-image__credit\">Photograph: Felix Clay for the Guardian</span> </figcaption> </figure>  <p>More than 1,000 fashion industry professionals trooped to the event at Somerset House, a glamorous neoclassical building on the Strand in central London, which with its cobbled square and dancing fountains is often a hangout during London fashion week.</p> <p>In an industry always hungry for new ideas, <a href=\"http://www.theguardian.com/fashion/2016/feb/28/dolce-gabbana-dresses-fit-for-disney-approved-princesses\">Disney serves up a huge archive for fashion folk to plunder</a>: from the drawings that were the genesis of classic 1930s and 1940s animations such as Snow White and the Seven Dwarfs, Fantasia and Bambi to storyboards and props from the most recent Marvel films.</p> <p> Enthusiasm for the event was underlined by key figures such as Sandra Choi, creative director of Jimmy Choo, and Geoffroy de La Bourdonnaye, president of Chloé, taking part in a panel debate on the “power of storytelling”.</p> <p>It is only the second time Disney has courted the fashion industry in this way, with last year’s show based on mock-ups created by Disney designers. This year several galleries were packed with the Disney-inspired output of high-end clothing designers ranging from Preen to Anya Hindmarch and Marc Jacobs as well as more accessible fashions such as a £145 pair of tiger-print Reebok trainers, inspired by its Jungle Book remake.</p>  <figure class=\"element element-image\" data-media-id=\"8f024a7ba908743881de4693b83e06821faa3571\"> <img src=\"https://media.guim.co.uk/8f024a7ba908743881de4693b83e06821faa3571/0_205_6144_3686/1000.jpg\" alt=\"Disney’s annual Lifestyle event at Somerset House, London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Disney’s annual Lifestyle event at Somerset House, London.</span> <span class=\"element-image__credit\">Photograph: Felix Clay for the Guardian</span> </figcaption> </figure>  <p>Disney grants character licences for use on everything from toys to clothing and food, earning royalties on the wholesale or retail price. Its hottest properties include Frozen, Mickey and Minnie, Marvel’s The Avengers and Spider-Man – and, lest we forget, the Disney Princesses. The broad appeal of Disney is clear: its own stores sell a pair of Cinderella “light up” shoe for £16, while a bespoke pair, decorated with thousands of Swarovski crystals, can be ordered from Jimmy Choo for just under £3,000.</p> <p>Gianesin has reorganised her staff to create a Disney Living team, signalling an ambition to conquer the fragmented homewares market, with its characters ripe for use on everything from cushions to crockery and tea towels. Walt Disney logged the colours used to paint each character in its now classic animations, handing the company a paintbox filled with shades such as “Scat cat” purple (from The Aristocats) and “shine on ice” from Bambi.</p> <p>Lorna Hall, head of market intelligence at trend forecaster WGSN, said demand for “novelty and nostalgia done well” should not be underestimated. “There is a constant need for newness and storytelling in a fashion market that is quite stagnant at the moment,” she explained. “Disney is an iconic brand and part of the story of how we have grown up. There are lots of stories for brands to play with.”</p> <p>With a market value of $170bn, Walt Disney’s other interests include TV channels as well as the famous theme parks and film studios. Its arsenal of film rights was boosted by the purchase of Lucasfilm, the company behind Star Wars, in 2012, having swallowed Pixar, the animation firm behind Toy Story, and Marvel Comics in the 2000s.</p> <p>“Whether you have children or not, it’s all about the emotional connection,” added Gianesin. “Luxury brands create new trends that move through the pyramid from luxury to trend-market to mid-market to mass market, even discount. We are part of pop culture. There are so many properties and characters that are timeless and relevant to different consumers.”</p>", 
      "newspaperEditionDate": "2016-05-03T00:00:00Z", 
      "charCount": "4780", 
      "firstPublicationDate": "2016-05-02T14:27:52Z", 
      "wordcount": "802", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-07-02T13:57:58Z", 
      "trailText": "Animation giant is raiding its archives to help designers build fashion lines based on its fabled stories and characters", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-05T14:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/02/disney-merchandise-designs-adult-audience", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-02T17:01:13Z", 
    "type": "article", 
    "id": "business/2016/may/02/disney-merchandise-designs-adult-audience", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/02/starbucks-sued-too-much-ice-drinks", 
    "sectionName": "Business", 
    "webTitle": "Woman sues Starbucks over ice-to-coffee ratio in cold drinks", 
    "fields": {
      "bodyText": "More coffee, please! A Chicago woman is suing Starbucks for allegedly serving her too much ice and too little caffeine in its cold beverages. With summer on the horizon and iced drinks coming back into season, Starbucks is being accused of short-changing its coffee lovers. “A Starbucks customer who orders a Venti cold drink receives only 14 fluid ounces of that drink – just over half the advertised amount, and just over half the amount for which they are paying,” states the 29-page-long complaint filed by customer Stacey Pincus, the lead plaintiff in the case, filed in northern Illinois federal court on Wednesday, according to Courthouse News Service. “In the iced coffee example, a Starbucks customer who orders and pays for a Venti iced coffee, expecting to receive 24 fluid ounces of iced coffee based on Starbucks’ advertisement and marketing, will instead receive only about 14 fluid ounces of iced coffee.” Starbucks’ cold beverages come in four different sizes: tall (12oz), grande (16oz), venti (24oz) and trenta (30oz). Hot beverages are only served in the first three sizes. “In essence, Starbucks is advertising the size of its cold drink cups on its menu, rather than the amount of fluid a customer will receive when they purchase a cold drink – and deceiving its customers in the process,” states the lawsuit. Pincus’s complaint also takes issue with the company’s pricing system, which includes higher prices for cold drinks. Since hot drinks do not include ice and cost less, she argues, Starbucks is making more money off of customers buying iced drinks. Starbucks believes that the lawsuit is without merit. “Our customers understand and expect that ice is an essential component of any ‘iced’ beverage. If a customer is not satisfied with their beverage preparation, we will gladly remake it,” Jamie Riley, a spokesperson for Starbucks, told CNN. Starbucks customers who desire less ice in their beverages have also been known to ask for “light” ice when placing their orders. “You can order light ice or extra ice on any of our iced beverages,” the company tweeted last April. The lawsuit filed by Pincus is to apply to anyone who has purchased an iced beverage in the past 10 years. According to the complaint, the claims could exceed $5m.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>As summer approaches, 29-page complaint calls Starbucks’ advertising misleading – but Starbucks says ‘ice is an essential component’ of iced drinks</p>", 
      "byline": "Jana Kasperkevic in New York", 
      "publication": "theguardian.com", 
      "headline": "Woman sues Starbucks over ice-to-coffee ratio in cold drinks", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tnyx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e99268c426ff016a2d0de0a63c67478aed486318\"> <img src=\"https://media.guim.co.uk/e99268c426ff016a2d0de0a63c67478aed486318/0_0_3500_2100/1000.jpg\" alt=\"A patron holds an iced beverage at a Starbucks coffee store in Pasadena, California July 25, 2013. Starbucks Corp on Thursday posted a bigger than expected jump in quarterly profit after new fruit “Refresher” energy drinks and seasonal Frappuccino iced beverages helped drive more visits to shops in the United States, its top market. REUTERS/Mario Anzuoni (UNITED STATES - Tags: BUSINESS) - RTX11ZCH\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A patron holds an iced beverage at a Starbucks coffee store in Pasadena, California.</span> <span class=\"element-image__credit\">Photograph: Mario Anzuoni / Reuters/REUTERS</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e99268c426ff016a2d0de0a63c67478aed486318/0_0_3500_2100/500.jpg", 
      "body": "<p>More coffee, please! A Chicago woman is suing Starbucks for allegedly serving her too much ice and too little caffeine in its cold beverages.</p> <p>With summer on the horizon and iced drinks coming back into season, Starbucks is being accused of short-changing its coffee lovers.</p> <p>“A Starbucks customer who orders a Venti cold drink receives only 14 fluid ounces of that drink – just over half the advertised amount, and just over half the amount for which they are paying,” states the 29-page-long complaint filed by customer Stacey Pincus, the lead plaintiff in the case, filed in northern Illinois federal court on Wednesday, according to <a href=\"http://www.courthousenews.com/2016/04/29/class-says-starbucks-iced-drinks-stiff-consumers.htm\">Courthouse News Service</a>. </p> <p>“In the iced coffee example, a Starbucks customer who orders and pays for a Venti iced coffee, expecting to receive 24 fluid ounces of iced coffee based on Starbucks’ advertisement and marketing, will instead receive only about 14 fluid ounces of iced coffee.”<br></p> <p>Starbucks’ cold beverages come in four different sizes: tall (12oz), grande (16oz), venti (24oz) and trenta (30oz). Hot beverages are only served in the first three sizes.</p> <p>“In essence, Starbucks is advertising the size of its cold drink cups on its menu, rather than the amount of fluid a customer will receive when they purchase a cold drink – and deceiving its customers in the process,” states the lawsuit.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/21/starbucks-exceed-quarterly-sales-red-cup-christmas\">What war on Christmas? Starbucks holiday sales lead to record revenue</a> </p> </aside>  <p>Pincus’s complaint also takes issue with the company’s pricing system, which includes higher prices for cold drinks. Since hot drinks do not include ice and cost less, she argues, Starbucks is making more money off of customers buying iced drinks.</p> <p>Starbucks believes that the lawsuit is without merit. </p> <p>“Our customers understand and expect that ice is an essential component of any ‘iced’ beverage. If a customer is not satisfied with their beverage preparation, we will gladly remake it,” Jamie Riley, a spokesperson for Starbucks, <a href=\"http://money.cnn.com/2016/05/02/news/companies/starbucks-ice-lawsuit/\">told CNN</a>.</p> <p>Starbucks customers who desire less ice in their beverages have also been known to ask for “light” ice when placing their orders. </p> <p>“You can order light ice or extra ice on any of our iced beverages,” the company <a href=\"https://twitter.com/Starbucks/status/586204461040738305\">tweeted last April</a>. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Starbucks/status/586204461040738305\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">You can order light ice or extra ice on any of our iced beverages. <a href=\"https://twitter.com/hashtag/ProTip?src=hash\">#ProTip</a> <a href=\"https://twitter.com/hashtag/JustRight?src=hash\">#JustRight</a></p>&mdash; Starbucks Coffee (@Starbucks) <a href=\"https://twitter.com/Starbucks/status/586204461040738305\">April 9, 2015</a></blockquote>  </figure>  <p>The lawsuit filed by Pincus is to apply to anyone who has purchased an iced beverage in the past 10 years. According to the complaint, the claims could exceed $5m. </p>", 
      "charCount": "2267", 
      "firstPublicationDate": "2016-05-02T16:51:16Z", 
      "wordcount": "377", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:48:57Z", 
      "trailText": "As summer approaches, 29-page complaint calls Starbucks’ advertising misleading – but Starbucks says ‘ice is an essential component’ of iced drinks", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-05T16:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/02/starbucks-sued-too-much-ice-drinks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-02T16:51:16Z", 
    "type": "article", 
    "id": "business/2016/may/02/starbucks-sued-too-much-ice-drinks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/02/norwegian-wealth-fund-focus-executive-pay-uk-agms", 
    "sectionName": "Business", 
    "webTitle": "Norwegian wealth fund to focus on executive pay at AGMs", 
    "fields": {
      "bodyText": "Boardroom bosses have been put on alert that their pay has moved beyond being a focus for UK investors after the biggest wealth fund in the world said it was scrutinising pay deals. At a time when the amount of revolts in this year’s annual general meeting season are coming thicker and faster than those in recent years, the Norway oil fund has revealed it is preparing to target high pay. Yngve Slyngstad, chief executive of the fund, told the Financial Times that the absolute level of pay – not just the way deals were structured – was becoming an issue. “We have so far looked at this in a way that has focused on pay structures rather than pay levels. We think, due to the way the issue of executive remuneration has developed, that we will have to look at what an appropriate level of executive remuneration is as well,” said Slyngstad. The Norges Bank Investment Management is so large that it holds stakes in most major companies. It supported the controversial pay deal for BP’s chief executive, Bob Dudley, which was voted against by a majority of investors but, according to the FT, the fund voted against pay at Anglo American and also at Weir. Weir has faced the largest rebellion of this AGM season and was forced to abandon potential share awards for its top management team, after 72.4% of shareholders voted against its pay policies. “We are looking at how to approach this issue in the public space. We will choose the right instance for the right case of voting,” Slyngstad said. The remarks by Slyngstad come as a long list of London-listed companies prepare to hold their AGMs over the coming days, including Reckitt Benckiser, whose chief executive was paid £23m in 2015, double the amount the year before. Two banks, Standard Chartered and bailed-out Royal Bank of Scotland, along with Rolls-Royce, GlaxoSmithKline and hedge fund Man Group, are also holding meetings. Data compiled by the corporate governance consultancy ISS Corporate Solutions (ICS) shows that two pay deals have already secured “no” votes – those at BP and Smith &amp; Nephew – compared with none by this stage over the previous three years. “The average level of dissent for advisory remuneration report resolutions across the FTSE All Share continues to outpace that evidenced in recent years,” said Stephan Costa, executive director at ICS. “More critically, we are seeing companies failing to secure majority support with others narrowly passing, thereby underscoring the depth and breadth of investor sentiments on pay this annual meeting season,” Costa said. The AGM season continues for a number of more weeks yet, when major companies hold their investor meetings, including WPP, the advertising company which confirmed last week that its chief executive, Sir Martin Sorrell, had been paid £70.4m in 2015. • This article was amended on 3 May 2016 to give the full name of ISS Corporate Solutions", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Head of world’s biggest wealth fund says levels of pay – not just structures – are now becoming a matter for international investor concern</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Norwegian wealth fund to focus on executive pay at AGMs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tny4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f2d17012056ddcdc044f80420db868cab99febad\"> <img src=\"https://media.guim.co.uk/f2d17012056ddcdc044f80420db868cab99febad/0_0_3888_2333/1000.jpg\" alt=\"Yngve Slyngstad\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yngve Slyngstad, CEO of Norway’s sovereign wealth fund, says boardroom pay levels are not just an issue for UK investors.</span> <span class=\"element-image__credit\">Photograph: Erlend Aas/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f2d17012056ddcdc044f80420db868cab99febad/0_0_3888_2333/500.jpg", 
      "body": "<p>Boardroom bosses have been put on alert that their pay has moved beyond being a focus for UK investors after the biggest wealth fund in the world said it was scrutinising pay deals.</p> <p>At a time when the amount of revolts in this year’s annual general meeting season are coming thicker and faster than those in recent years, the Norway oil fund has revealed it is preparing to target high pay.</p> <p>Yngve Slyngstad, chief executive of the fund, <a draggable=\"true\" href=\"https://next.ft.com/content/aeb270ec-0f63-11e6-bb40-c30e3bfcf63b\">told the Financial Times</a> that the absolute level of pay – not just the way deals were structured – was becoming an issue. “We have so far looked at this in a way that has focused on pay structures rather than pay levels. We think, due to the way the issue of executive remuneration has developed, that we will have to look at what an appropriate level of executive remuneration is as well,” said Slyngstad.</p> <p>The Norges Bank Investment Management is so large that it holds stakes in most major companies. It supported the controversial pay deal for BP’s chief executive, Bob Dudley, which was voted against by a majority of investors but, according to the FT, the fund voted against pay at Anglo American and also at Weir.</p> <p>Weir has faced the largest rebellion of this AGM season and was forced to abandon potential share awards for its top management team, after <a href=\"http://www.theguardian.com/business/2016/apr/28/shareholder-rebellions-shire-pay-agm-ceo-investor-anger\">72.4% of shareholders </a>voted against its pay policies.</p> <p>“We are looking at how to approach this issue in the public space. We will choose the right instance for the right case of voting,” Slyngstad said.</p> <p>The remarks by Slyngstad come as a long list of London-listed companies prepare to hold their AGMs over the coming days, including Reckitt Benckiser, <a draggable=\"true\" href=\"http://www.theguardian.com/business/2016/apr/04/reckitt-benckise-paid-chief-executive-23m-last-year-rakesh-kapoor-share\">whose chief executive was paid £23m</a> in 2015, double the amount the year before. Two banks, Standard Chartered and bailed-out Royal Bank of Scotland, along with Rolls-Royce, GlaxoSmithKline and hedge fund Man Group, are also holding meetings.</p> <p>Data compiled by the corporate governance consultancy ISS Corporate Solutions (ICS) shows that two pay deals have already secured “no” votes – those at <a href=\"http://www.theguardian.com/business/2016/apr/14/bp-pledge-shareholder-anger-ceo-bob-dudleypay-deal\">BP and Smith &amp; Nephew </a>– compared with none by this stage over the previous three years.</p> <p>“The average level of dissent for advisory remuneration report resolutions across the FTSE All Share continues to outpace that evidenced in recent years,” said Stephan Costa, executive director at ICS.<br tabindex=\"-1\"></p> <p>“More critically, we are seeing companies failing to secure majority support with others narrowly passing, thereby underscoring the depth and breadth of investor sentiments on pay this annual meeting season,” Costa said.</p> <p>The AGM season continues for a number of more weeks yet, when major companies hold their investor meetings, including WPP, the advertising company which confirmed last week <a draggable=\"true\" href=\"http://www.theguardian.com/business/2016/apr/29/sir-martin-sorrell-70m-in-2015-pay-deal-wpp\">that its chief executive, Sir Martin Sorrell, had been paid £70.4m </a>in 2015.<br tabindex=\"-1\"></p> <p>• This article was amended on 3 May 2016 to give the full name of ISS Corporate Solutions</p>", 
      "newspaperEditionDate": "2016-05-03T00:00:00Z", 
      "charCount": "2897", 
      "firstPublicationDate": "2016-05-02T16:47:40Z", 
      "wordcount": "487", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-28T22:07:14Z", 
      "trailText": "Head of world’s biggest wealth fund says levels of pay – not just structures – are now becoming a matter for international investor concern", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-05T16:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/02/norwegian-wealth-fund-focus-executive-pay-uk-agms", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-02T16:47:40Z", 
    "type": "article", 
    "id": "business/2016/may/02/norwegian-wealth-fund-focus-executive-pay-uk-agms", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/02/iain-wright-mp-attacks-sir-philip-green-bhs-sale", 
    "sectionName": "Business", 
    "webTitle": "Select committee chief lashes out at Sir Philip Green over BHS sale", 
    "fields": {
      "bodyText": "The MP leading an analysis into the collapse of BHS has lashed out at its former owner Sir Philip Green over the sale of the business to people who “crash[ed] it into a cliff”. The retail billionaire, his wife Tina and Anthony Grabiner, chairman of Green’s retail empire Arcadia for more than a decade, are being asked to appear before two parliamentary committees to give evidence about the high street chain’s demise. Iain Wright MP, who chairs the Commons business, innovation and skills select committee, said Green had “enormous questions” to answer. Wright highlighted the sale of the business to Dominic Chappell, a former bankrupt who bought BHS via a company called Retail Acquisitions last year. He said: “The question that we want to ask Sir Philip Green is, ‘You bought BHS, took enormous sums out of the business, the pension scheme went from surplus to deficit and then you sold it for a pound to somebody who was twice bankrupt and who had no experience whatsoever of the retail sector – is that appropriate stewardship of a big, important company?’” Retail Acquisitions argues that it spent £10,000,001 to buy BHS, because it invested £10m in shares on top of the deal’s notional £1 price tag. Wright said: “So it’s a case of ‘is it right that people can buy a company, strip it, in many respects, of cash in terms of dividends without real regard to pensions or to employees and then sell it for a pound to untried and untested people who then crash it into a cliff?’” He told Radio 4’s Today programme: “We are keen to find out who knew what, when. This issue over the sale and acquisition of BHS raises enormous questions.” MPs on the committee as well as those on the work and pensions committee are taking evidence on BHS. Green declined to comment. Wright said: “When you sell a business do you have any further responsibility or do you start to crash it into the cliff and then bail out just before it does crash? Those are things we want to look at on the business select committee and we also want to see whether the system is fit for purpose in making sure we can create long-term value rather than making sure that people can extract value out of businesses to the detriment of employees and to the detriment, ultimately, potentially, of the taxpayer.” While Wright has yet to announce a list of witnesses that the business select committee wants to question, they are expected to be the same as those called by Frank Field, chair of the Commons work and pensions committee. BHS called in administrators in March, putting almost 11,000 jobs at risk, a year after Arcadia’s 15-year ownership ended. Questions are now being asked about how its £571m pension deficit will affect the Pension Protection Fund, a rescue scheme funded by contributions from other pension pots. Sports Direct tycoon and Newcastle United Mike Ashley, who has resisted calls to appear before MPs over working conditions in his own retail empire, has indicated that he could bid for BHS. Green is also thought to have considered a move to buy back the brand he once owned, while boardroom veteran and former Asda boss Allan Leighton has also been linked with a rescue bid.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Iain Wright vows to question Topshop chief on his role at BHS given that he sold it to ‘untried and untested people’ who ‘crashed it into a cliff’</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Select committee chief lashes out at Sir Philip Green over BHS sale", 
      "shortUrl": "https://gu.com/p/4tngj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6f13f580325091ffadd21050158ff0e90d6627e2\"> <img src=\"https://media.guim.co.uk/6f13f580325091ffadd21050158ff0e90d6627e2/0_110_4000_2400/1000.jpg\" alt=\"A BHS store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BHS was sold to Retail Acquisitions after 15 years under Sir Philip’s Green’s Arcadia.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "legallySensitive": "true", 
      "body": "<p>The MP leading an analysis into the collapse of BHS has lashed out at its former owner Sir Philip Green over the sale of the business to people who “crash[ed] it into a cliff”.</p> <p>The retail billionaire, his wife Tina and Anthony Grabiner, chairman of Green’s retail empire Arcadia for more than a decade, are being asked to appear before two parliamentary committees to give evidence about the high street chain’s demise.</p> <p>Iain Wright MP, who chairs the Commons business, innovation and skills select committee, <a href=\"http://www.theguardian.com/business/2016/may/01/philip-green-bhs-big-questions-answer-parliament\">said Green had “enormous questions” to answer</a>.</p> <p>Wright highlighted the sale of the business to Dominic Chappell, a former bankrupt who bought BHS <a href=\"http://www.theguardian.com/business/2016/apr/25/dominic-chappell-and-the-bhs-takeover-that-worried-retail-watchers\">via a company called Retail Acquisitions last year.</a></p> <p>He said: “The question that we want to ask <a href=\"http://www.theguardian.com/business/2016/apr/26/how-philip-green-the-32bn-king-of-the-high-street-lost-his-shine\">Sir Philip Green</a> is, ‘You bought BHS,<a href=\"http://www.theguardian.com/business/2016/apr/25/bhs-philip-green-family-millions-administration-arcadia\"> took enormous sums out of the business</a>, the pension scheme went from surplus to deficit and then you sold it for a pound to somebody who was twice bankrupt and who had no experience whatsoever of the retail sector – is that appropriate stewardship of a big, important company?’”</p> <p>Retail Acquisitions argues that it spent £10,000,001 to buy BHS, because it invested £10m in shares on top of the deal’s notional £1 price tag.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"2b065de259035479bf4a43944838b41fa44a83f6\"> <img src=\"https://media.guim.co.uk/2b065de259035479bf4a43944838b41fa44a83f6/0_117_3500_2100/1000.jpg\" alt=\"Sir Philip Green\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Philip Green.</span> <span class=\"element-image__credit\">Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>  <p>Wright said: “So it’s a case of ‘is it right that people can buy a company, strip it, in many respects, of cash in terms of dividends without real regard to pensions or to employees and then sell it for a pound to untried and untested people who then crash it into a cliff?’”</p> <p>He told Radio 4’s Today programme: “We are keen to find out who knew what, when. <a href=\"http://www.theguardian.com/commentisfree/2016/apr/25/the-guardian-view-on-bhs-on-the-high-street\">This issue over the sale and acquisition of BHS raises enormous questions</a>.”</p> <p>MPs on the committee as well as those on the work and pensions committee are taking evidence on BHS. Green declined to comment.</p> <p>Wright said: “When you sell a business do you have any further responsibility or do you start to crash it into the cliff and then bail out just before it does crash? Those are things we want to look at on the business select committee and we also want to see whether the system is fit for purpose in making sure we can create long-term value rather than making sure that people can extract value out of businesses to the detriment of employees and to the detriment, ultimately, potentially, of the taxpayer.”</p> <p></p> <p></p> <p>While Wright has yet to announce a list of witnesses that the business select committee wants to question, they are expected to be the same as those called by Frank Field, chair of the Commons work and pensions committee.</p> <p></p> <p>BHS <a href=\"http://www.theguardian.com/business/2016/apr/25/bhs-heading-for-administration-as-rescue-deal-fails\">called in administrators</a> in March, putting almost 11,000 jobs at risk, a year after Arcadia’s 15-year ownership ended. Questions are now being asked about how its £571m pension deficit will affect the Pension Protection Fund, a rescue scheme funded by contributions from other pension pots.</p> <p>Sports Direct tycoon and Newcastle United Mike Ashley, who has <a href=\"http://www.theguardian.com/business/2016/mar/21/sports-direct-founder-mike-ashley-snubs-call-mps-parliamentary-select-committee\">resisted calls to appear before MPs</a> over working conditions in his own retail empire, has indicated that he <a href=\"http://www.theguardian.com/business/2016/apr/24/bhs-on-the-brink-of-collapse-unless-60m-pounds-funding-found\">could bid for BHS</a>.<br></p> <p>Green is also thought to have considered a move to buy back the brand he once owned, while boardroom veteran and former Asda boss Allan Leighton has also been linked with a rescue bid.</p>", 
      "newspaperEditionDate": "2016-05-03T00:00:00Z", 
      "charCount": "3171", 
      "wordcount": "563", 
      "firstPublicationDate": "2016-05-02T16:09:03Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:58:23Z", 
      "thumbnail": "https://media.guim.co.uk/6f13f580325091ffadd21050158ff0e90d6627e2/0_110_4000_2400/500.jpg", 
      "trailText": "Iain Wright vows to question Topshop chief on his role at BHS given that he sold it to ‘untried and untested people’ who ‘crashed it into a cliff’", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/02/iain-wright-mp-attacks-sir-philip-green-bhs-sale", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-02T16:09:03Z", 
    "type": "article", 
    "id": "business/2016/may/02/iain-wright-mp-attacks-sir-philip-green-bhs-sale", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/02/australia-post-to-charge-for-delay-collecting-pacakages", 
    "sectionName": "Business", 
    "webTitle": "Australia Post to charge up to $9 for delay in collecting packages", 
    "fields": {
      "bodyText": "Australia Post will slug customers up to $9 for delaying to collect their packages from a post office, the company announced on Monday. Currently, missed deliveries are held by a post office for 10 days free of charge, then returned to sender. From 1 August, packages will be held for free for five business days, and cost $3 to collect after six to 10 business days; $6 after 11 to 15 business days; and $9 for 16 to 30 days. Australia Post said the changes were about “giving customers more time to collect their parcels” and that 92% of customers collected their parcels within five days anyway, avoiding any fee. “We believe this service will help the small amount of customers who can’t collect their parcel straight away,” a spokeswoman said. Packages belonging to MyPost customers will continue to be held for free for 10 days. The Communication Workers Union has described the new charges as a “gouge”. “We’re concerned that the community is being gouged for more money when already their letters have doubled in price and halved in the quality of service, so we’re very concerned about it,” the CWU’s Joan Doyle told the ABC. “We think it’s outrageous that they’ve introduced fees for people to pick up their parcels and we foresee that there will be a lot of fights about whether people got a card in the first place, whether they were at home when the postie or the parcel driver went past, and how long the parcel has been waiting.” The company upped the price of stamps in January from 70c to $1 as it seeks to recover from a $222m loss last year. It announced in April it had completed a so-called digital transformation, to ensure the company’s profitability as letter volumes decline, including the use of delivery drones.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Parcels are currently held for 10 days for free before being returned to sender, but from August will be held for free for just five business days </p>", 
      "byline": "Michael Safi", 
      "publication": "theguardian.com", 
      "headline": "Australia Post to charge up to $9 for delay in collecting packages", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tne2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"78c533e769b2250d9fa076cacaa7081c5b854b4a\"> <img src=\"https://media.guim.co.uk/78c533e769b2250d9fa076cacaa7081c5b854b4a/0_18_3987_2394/1000.jpg\" alt=\"Australia Post and Express Post mailboxes\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Communication Workers Union has described Australia Post’s decision to introduce fees for customers to pick up their parcels as ‘outrageous’ and a ‘gouge’.</span> <span class=\"element-image__credit\">Photograph: Mick Tsikas/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/78c533e769b2250d9fa076cacaa7081c5b854b4a/0_18_3987_2394/500.jpg", 
      "body": "<p>Australia Post will slug customers up to $9 for delaying to collect their packages from a post office, the company announced on Monday.</p> <p>Currently, missed deliveries are held by a post office for 10 days free of charge, then returned to sender.</p> <p>From 1 August, packages will be held for free for five business days, and cost $3 to collect after six to 10 business days; $6 after 11 to 15 business days; and $9 for 16 to 30 days. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/04/australia-post-increases-stamp-prices-for-regular-mail-from-70-cents-to-1\">Australia Post increases stamp prices for regular mail from 70 cents to $1</a> </p> </aside>  <p>Australia Post said the changes were about “giving customers more time to collect their parcels” and that 92% of customers collected their parcels within five days anyway, avoiding any fee.</p> <p>“We believe this service will help the small amount of customers who can’t collect their parcel straight away,” a spokeswoman said.</p> <p>Packages belonging to MyPost customers will continue to be held for free for 10 days.</p> <p>The Communication Workers Union has described the new charges as a “gouge”.</p> <p>“We’re concerned that the community is being gouged for more money when already their letters have doubled in price and halved in the quality of service, so we’re very concerned about it,” the CWU’s Joan Doyle told the ABC.</p> <p>“We think it’s outrageous that they’ve introduced fees for people to pick up their parcels and we foresee that there will be a lot of fights about whether people got a card in the first place, whether they were at home when the postie or the parcel driver went past, and how long the parcel has been waiting.”</p> <p>The company <a href=\"http://www.theguardian.com/business/2016/jan/04/australia-post-increases-stamp-prices-for-regular-mail-from-70-cents-to-1\">upped the price of stamps</a> in January from 70c to $1 as it seeks to recover from a $222m loss last year.</p> <p>It announced in April it had completed a so-called digital transformation, to ensure the company’s profitability as letter volumes decline, including the use of delivery drones. </p>", 
      "charCount": "1738", 
      "firstPublicationDate": "2016-05-02T07:06:46Z", 
      "wordcount": "312", 
      "lang": "en", 
      "lastModified": "2016-10-26T22:39:28Z", 
      "trailText": "Parcels are currently held for 10 days for free before being returned to sender, but from August will be held for free for just five business days ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-05T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/02/australia-post-to-charge-for-delay-collecting-pacakages", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-02T07:06:46Z", 
    "type": "article", 
    "id": "business/2016/may/02/australia-post-to-charge-for-delay-collecting-pacakages", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/02/new-south-wales-is-australias-strongest-economy-victoria-a-close-second", 
    "sectionName": "Business", 
    "webTitle": "New South Wales is Australia's strongest economy, Victoria a close second", 
    "fields": {
      "bodyText": "New South Wales continues to be Australia’s strongest-performing economy while continued high unemployment has seen Western Australia slip again into sixth position, according to the latest CommSec State of the States report released on Monday. But the report says there is little difference between the top two states and between the bottom three. Victoria has gained “substantial ground” on NSW with strong housing finance, population growth, and the fastest annual economic growth rate in the nation. At the other end of the scale, the Tasmanian economy has improved enough to draw equal-last with South Australia after a modest lift in momentum driven by the low Australian dollar. The Tasmanian treasurer, Peter Gutwein, told Hobart paper the Mercury that he welcomed the slight improvement but there was still “a lot of work to do”. Western Australia, which had the strongest-performing economy in the October 2014 report, remains second-highest on construction work but second-lowest in business investment, population growth and housing finance. Population growth in particular has taken a dive: the end of the mining boom has seen it drop to 1.27%, down more than 50% on the decade average. The end of the boom has also seen WA ranked worst performer in terms of unemployment. The unemployment rate is 5.7% in trend terms, up from a decade-average of 4.4%. However, the report notes that at least part of WA’s low rank could be due to a change in the data used to measure economic growth, which is now measured just on state final demand figures. “No doubt if exports and imports were considered, Western Australia would have been among the strongest-growing economies rather than in fifth place (for economic growth),” the report notes. The State of the States report, released quarterly, rates states and territories across eight key measures: economic growth; retail spending; equipment investment; unemployment; construction work; population growth; housing finance; and dwelling starts. The Australian Capital Territory was in third place, driven by a 21.1% increase in equipment investment in the past 12 months and strong annual population growth. The Northern Territory ranked fourth, despite continuing to lead the economic growth and construction work indicators, due to placing last in population growth, business investment and housing finance. Queensland, which had the lowest national ranking on construction work and second-lowest on economic growth, ranked fifth. “The end of the construction phase of the mining boom is clearly evident in Western Australia and Queensland,” CommSec chief economist Craig James told AAP.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Report says Victoria has gained ‘substantial ground’ on NSW, and high unemployment has pushed Western Australia into sixth position</p>", 
      "byline": "Calla Wahlquist", 
      "publication": "theguardian.com", 
      "headline": "New South Wales is Australia's strongest economy, Victoria a close second", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tncy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"73d4a5077618793f89c34d1e4470260655781baf\"> <img src=\"https://media.guim.co.uk/73d4a5077618793f89c34d1e4470260655781baf/0_650_4893_2937/1000.jpg\" alt=\"Melbourne\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Victoria is gaining on NSW with strong housing finance and population growth, and the fastest annual economic growth rate in the nation.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/73d4a5077618793f89c34d1e4470260655781baf/0_650_4893_2937/500.jpg", 
      "body": "<p>New South Wales continues to be Australia’s strongest-performing economy while continued high unemployment has seen Western Australia slip again into sixth position, <a href=\"https://www.commsec.com.au/content/dam/EN/ResearchNews/CommSec_State_of_the_States_April2016.pdf\">according to the latest CommSec State of the States report released on Monday</a>.</p> <p>But the report says there is little difference between the top two states and between the bottom three. </p> <p>Victoria has gained “substantial ground” on NSW with strong housing finance, population growth, and the fastest annual economic growth rate in the nation. </p> <p>At the other end of the scale, the Tasmanian economy has improved enough to draw equal-last with South Australia after a modest lift in momentum driven by the low Australian dollar. </p> <p>The Tasmanian treasurer, Peter Gutwein, <a href=\"http://www.themercury.com.au/news/tasmania/commsec-state-of-the-states-report-card-shows-tasmania-is-on-the-rise/news-story/748be0c3e499d0bab32f85879c95a1df\">told Hobart paper the Mercury</a> that he welcomed the slight improvement but there was still “a lot of work to do”.</p> <p>Western Australia, which had the strongest-performing economy in the October 2014 report, remains second-highest on construction work but second-lowest in business investment, population growth and housing finance. </p> <p>Population growth in particular has taken a dive: the end of the mining boom has seen it drop to 1.27%, down more than 50% on the decade average. The end of the boom has also seen WA ranked worst performer in terms of unemployment. The unemployment rate is 5.7% in trend terms, up from a decade-average of 4.4%.</p> <p>However, the report notes that at least part of WA’s low rank could be due to a change in the data used to measure economic growth, which is now measured just on state final demand figures.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/mar/02/australian-economy-grew-3-in-2015-to-defy-end-of-mining-boom\">Australian economy grew 3% in 2015 to defy end of mining boom</a> </p> </aside>  <p>“No doubt if exports and imports were considered, Western Australia would have been among the strongest-growing economies rather than in fifth place (for economic growth),” the report notes.</p> <p>The State of the States report, released quarterly, rates states and territories across eight key measures: economic growth; retail spending; equipment investment; unemployment; construction work; population growth; housing finance; and dwelling starts.</p> <p>The Australian Capital Territory was in third place, driven by a 21.1% increase in equipment investment in the past 12 months and strong annual population growth.</p> <p>The Northern Territory ranked fourth, despite continuing to lead the economic growth and construction work indicators, due to placing last in population growth, business investment and housing finance. Queensland, which had the lowest national ranking on construction work and second-lowest on economic growth, ranked fifth.</p> <p>“The end of the construction phase of the mining boom is clearly evident in Western Australia and Queensland,” CommSec chief economist Craig James told AAP. </p>", 
      "charCount": "2645", 
      "firstPublicationDate": "2016-05-02T02:41:53Z", 
      "wordcount": "416", 
      "lang": "en", 
      "lastModified": "2016-10-26T22:39:32Z", 
      "trailText": "Report says Victoria has gained ‘substantial ground’ on NSW, and high unemployment has pushed Western Australia into sixth position", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-05T02:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/02/new-south-wales-is-australias-strongest-economy-victoria-a-close-second", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-02T02:41:53Z", 
    "type": "article", 
    "id": "business/2016/may/02/new-south-wales-is-australias-strongest-economy-victoria-a-close-second", 
    "pillarName": "News"
  }
]