[
  {
    "webUrl": "https://www.theguardian.com/business/live/2016/may/06/markets-nervously-await-us-jobs-report-business-live", 
    "sectionName": "Business", 
    "webTitle": "Markets volatile after shock US jobs report - as it happened", 
    "fields": {
      "bodyText": "The number of oil rigs in use in the US has dropped for the seventh week in a row. The latest Baker Hughes survey showed the rig count fell by 5 to 415 last week, its lowest since October 2009. Brent crude is currently up 1.1% at $45.51, helped by the likely supply problems given the wild fires in Canada. On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back on Monday. Worries about the Chinese economy have eased but political risks have increased over the past quarter, according to Oxford Economics: Back with BHS, and more on Dominic Chappell whose consortium owned the UK retailer before it collapsed last month. Simon Goodley reports: [Chappell] was forced out of a previous business venture after taking around €400,000 (£315,000) from the company for his personal use. The money, which appears to have been moved without the permission of other shareholders and has never been repaid, was transferred from a start-up company in Spain called Olivia Petroleum, which Chappell fronted and used to bolster his City credentials when he acquired BHS. It is understood that the funds were then diverted into other accounts, including one belonging to Chappell’s wife, as well as being spent at a series of luxury restaurants, hotels and shopping trips, plus a chandlery business that fits out yachts. Chappell is a keen sailor. The allegation about Olivia Petroleum’s finances will raise further questions about the due diligence conducted by the billionaire Sir Philip Green, who sold BHS to Chappell’s consortium Retail Acquisitions for £1 last year and is under mounting pressure to explain his actions. The Serious Fraud Office is also understood to be conducting preliminary inquiries into the activities of Chappell’s Retail Acquisitions consortium leading up to the deal. The full story is here: After being in negative territory for much of the day and falling further after the disappointing US jobs figures, European markets came off their worst levels, inspired by a revival on Wall Street. The US market’s initial falls were reversed as investors ignored yet another sign that the global economy was not in a particularly good place, and instead concentrated on the prospect that the Federal Reserve was unlikely to raise interest rates in the near future. So after a volatile day’s trading the final scores showed: The FTSE 100 finished 8.45 points or 0.14% higher at 6125.70, but its 1.85% fall since Monday marks the worst week since mid-February Germany’s Dax has edged up 0.18% to 9869.95 France’s Cac closed 0.42% lower at 4301.24 Italy’s FTSE MIB dipped 0.45% to 17,842.80 Spain’s Ibex ended up 0.15% at 8702.1 In Greece, the Athens market added 0.69% to 605.61 On Wall Street the Dow Jones Industrial Average is currently down 20 points or 0.11%. Here’s a chart from the Bureau of Labor Statistics showing a breakdown of the US jobs: Markets are finding it difficult to untangle the details of the latest US data, says Marcus Bullus, trading director of MB Capital. He said: It has been a tale of two reports, as the markets have struggled to reconcile two conflicting indicators – slowing rates of job creation and stronger levels of wage growth. The bears have focused on the disappointing headline number, seeing in it a worrying sign of the US economy’s susceptibility to global headwinds. Yet for the bulls, such concerns are cancelled out by the unexpectedly solid rate of wage rises. Increasing average earnings are often viewed as a reliable barometer of corporate confidence, and the initial rush into fixed income that the report triggered has eased, helping US equities end the week on a more positive note. With the prospect of the Fed hiking rates in June now firmly off the table, the markets are being reassured that the benign interest rate environment won’t be changing any time soon. Oil has edged higher ahead of the latest weekly US rig count, with Brent crude 0.8% higher at $45.37. Here’s our report on the US jobs numbers: More pictures from Greece: Away from the US jobs, and ahead of Sunday’s vote in the Greek parliament on pension and tax reforms, prime minister Alexis Tsipras has been defending the measures: Earlier came news that consumer confidence in Greece had fallen to a three and a half year low in April. Not exactly a surprise, given the renewed worries about the bailout programme and the contentious tax and pension reforms. The jobs data is lukewarm but not unduly concerning, according to analysts at the CEBR: While some will interpret it negatively, April’s job report represents a lukewarm verdict on the US economy’s current performance. The jobs creation numbers are significantly weaker than expected, but the results on pay growth suggest that the labour market has tightened somewhat. Clearly the pace of hiring has slowed, but this does not necessarily mean a marked cooling of growth in the US, as the details behind the headline number show a more nuanced picture. An economic downturn is typically followed by a long spell of rapid hiring as unemployment or spare capacity in the labour market disappears, a process that is now largely complete. The healthy gains recorded in weekly earnings attest to a market in which workers are beginning to have the upper hand. The participation rate, the unemployment rate, and the number of involuntary unemployed (which all measure spare capacity) have, following sustained improvements during the recovery, changed little since the year’s beginning. In summary, the labour market appears to have stabilised for the time being.... Current indicators show that the services sector expanded in April thanks to a rise in new orders growth. Today’s report demonstrates that the weakness largely pertains to sectors other than services: mining employment fell by 7,000; that in construction and manufacturing showed little change. The sectors making gains were professional and business services, healthcare and financial activities. While a broader sectoral mix would be welcome, this month’s performance shows high-skill services expanding ahead of low-skill occupations such as retail, which made no gains. Consumer confidence, while sagging somewhat at present, should recover assuming wages continue to creep up. There is now little chance of an interest rate hike in June. As it would have been premature in any case, Cebr welcomes this. The US market has unsurprisingly got off to a downbeat start after the worse than expected non-farm payroll numbers. But more surprisingly, it is already off its worst levels, and this is helping to revive European markets. The data was well below forecast, adding to the recent reports from around the globe suggesting the world economy is slowing down. But at the same time it seems to have pushed out the expectations for the timing of the next US rate rise, which is providing some support for shares. So the Dow Jones Industrial Average is now virtually flat having initially fallen around 61 points. The FTSE 100 is now down just 14 points while Germany’s Dax is down 31 points and France’s Cac 48 points, all well off their lows. Barclays is now expecting just one more US rate rise this year, rather than two, in the wake of the weak jobs data. It is forecasting three rises in 2017. Here are a couple of charts showing the jobs data: More reaction to the worse than expected US jobs figures. We could be in for a tricky few months, said David Morrison of Spread.co: European equities and US stock index futures were already softer ahead of the release but fell further in the immediate aftermath - while the dollar also lost ground. Of course, it’s worth remembering that we’ll have another set of updates on payrolls, manufacturing and services, plus a GDP revision, before the Federal Open Markets Committee meets next month. So we could have a tricky few weeks ahead of us which will be even trickier if Fed members sound off about keeping an open mind on a June hike. Dennis de Jong, managing director of UFX.com, believes a June hike is unlikely now: The labour market has been a shining beacon compared with other elements of the US economy for the past few months, but no longer. More than 200,000 jobs had been added in five of the previous six months, but today’s figure has come in disappointingly low. An interest rate hike next month is now looking unlikely as the general economic waters are far from calm. Weak growth at home and overseas is a major concern, as is poor manufacturing output, so Janet Yellen and the Fed are expected to keep the interest rate pause button pressed for a little longer. James Smith, economist at ING, says the payrolls report is unlikely to change many minds on the Fed’s rate setting committee about the appropriate timing of the next rise: Although clearly disappointing, this may be more consistent with a gradual slowdown in employment growth as the economy gradually erodes the remaining slack in the labour market. As an aggregate, the labour report was probably best described as a fairly neutral and crucially, is unlikely to change too many minds on the FOMC about the timing of the next rate hike. That said, if we were to start seeing a more rapid, sustained downtrend in employment growth over the next few months, this may provide evidence that weakness emanating from the business investment side of the economy, which tends to lead the economic cycle, is starting to filter through to the more lagging labour market – at the moment though, it is hard for either the Fed or ourselves to make any conclusions based on one month’s data. Back in the UK, Thomas Cook has responded to the threat of a half-term walkout by its cabin crew over plans to reduce break times. A spokesperson said: We would like to reassure our customers that nothing matters more to us than safety. It’s regrettable the union has chosen this path because the crew rest procedure, which includes monitoring all crew rest on all flights, was introduced with the agreement of the union. It also meets the regulations of industry experts the Civil Aviation Authority and does not compromise on safety. We have offered to meet union representatives and the message we hear directly from our crew is that they’re looking forward to a great summer of flying customers on holiday. The 160,000 non-farm US jobs created in April was way below the average of 232,000 over the last 12 months. Professional and business services created 65,000 jobs in April, higher than the 12-month average. At the other end of the scale, jobs in the mining sector fell by 7,000. Not everyone was surprised by the non-farm payrolls number apparently: Attention will now turn to the Federal Reserve, casting doubt over the central bank’s willingness to raise interests in the face of a softer jobs market. Details of the report from the US Labor Department showed a mixed picture for April. The headline figure of 160,000 was undoubtedly a shocker (202,000 expected), but other elements of the report were in line with expectations. The unemployment rate was unchanged at 5%, as expected, and average earnings grew by 0.3%, also as expected. US markets are expected to open lower. Opening call before the US jobs report was published: The 160,000 non-farm jobs created in April was the smallest in seven months. Falls in European markets have accelerated since the jobs report was published: FTSE 100: -1% at 6,055.97 German DAX: -1.1% at 9,741.37 French CAC: -1.4% at 4,258.29 Spanish IBEX: -1.2% at 8,588.5 Italy’s FTSE MIB: -1.8% at 17,601.82 Breaking: US non-farm payrolls dropped sharply in April, to 160,000 from 208,000 in March. This is a large downside shock. Economists were expecting 202,000. The March figure was revised down from an initial estimate of 215,000 jobs. Reaction to follow. Almost time for US payrolls. Economists polled by Reuters are expecting the report to show that non-farm payrolls increased by 202,000 in April, lower than March’s 215,00. Just under 10 minutes to go. Thomas Cook cabin crew are voting on possible strike action during the half-term holiday in May. The dispute centres on proposed changes to the length of breaks staff will be allowed to take. Cabin crew will be allowed one 20-minute break over a 12-hour shift, according to Unite, Britain’s largest union. More than 1,000 cabin crew have begun voting in a ballot for industrial action. The union said staff were previously entitled to a 20-minute break every six hours and that the proposed changes would put passenger safety at risk. Read our full story here. Leicester City’s incredible Premier League title win has already put the East Midlands city on the tourist map. Days after claiming the title for the first time in the club’s history, visitors are planning to descend on the city in droves this weekend according to Trivago, the hotel search website. Searches for a hotel stay in Leicester for the coming weekend jumped 277% since the win (compared with the week before). The average stay required was one night. Leicester will receive the trophy after their final home game of the season against Everton on Saturday. A hotel room in the city on Saturday night will cost you an average £128, up 49% from the May monthly average of £86. Room availability for this Saturday is just 4%. In a sign that heightened interest is not limited to this weekend alone, hotel searches for all future travel to Leicester increased by 195%. Trivago’s Denise Bartlett: With much buzz surrounding Leicester’s inconceivable Premier League victory, it is unsurprising to see a last-minute surge in hotel searches to the city. The average stay duration of one night suggests that fans have either managed to obtain last-minute tickets, or simply want to soak up the atmosphere and celebrate. The increase in travel interest for a hotel stay in the future, however, suggests that Leicester’s tourism industry may be able to experience more long-term benefits from the media exposure.” Tensions are already running high in Athens as Greeks take to the streets at the beginning of a three-day general strike. A strike was already planned for Sunday, to coincide with a parliamentary vote on tax and pension reforms, but unions called on Thursday for the strike to be extended to Friday and Saturday. The austerity measures are part of a package reforms that are being proposed in return for more bailout money from Greece’s lenders. Workers from the Greek shipping industry, civil service, and public transport sector are among those taking part in the strike. Greece’s largest labour union, the private sector GSEE, said the proposed reforms were the “last nail in the coffin” for workers and pensioners who have already suffered six years of austerity. A GSEE spokesperson said: They are trying to prove to the Eurogroup that they are good students but the y are destroying Greece’s social security system. Christine Lagarde is losing patience with eurozone finance ministers. The head of the International Monetary Fund has written to all 19 of them urging them to immediately start talks on providing debt relief for Greece, or risk losing the support of the IMF for a Greek package. In the letter - seen by the FT’s Peter Spiegel - Lagarde writes: We believe that specific [economic reform] measures, debt restructuring, and financing must now be discussed contemporaneously. For us to support Greece with a new IMF arrangement, it is essential that the financing and debt relief from Greece’s European partners are based on fiscal targets that are realistic because they are supported by credible measures to reach them. Lagarde issued the warning as talks between Greece and its eurozone partners on a package of reforms appear to have stalled. Last month, finance ministers told Athens they wanted to see €3bn (£2.4bn) of specific contingency reforms in place - as an insurance policy in the event that main reform measures did not go far enough to allow Greece to make its repayments - before releasing more funds. But no agreement has been reached on contingencies, and the IMF wants debt relief to be included in the talks immediately. European markets are still down ahead of the US payrolls... Some upbeat figures from Spain earlier. Industrial production rose 1.2% in March, rebounding from a 0.3% drop in February and the best performance since 2014. It was much better than expected - economists had forecast a smaller 0.3% increase. On an annual basis, industrial output increased 2.8% in March. Howard Archer, chief UK economist at IHS Global Insight, says this morning’s car figures show resilience but there are also signs that consumers are becoming concerned about the economic outlook: New car sales were pretty resilient in April, in contrast to the weakened performance seen in many other sectors of the economy. A modest dip in private sector car sales may well be the consequence of consumers becoming more wary about buying big ticket items due to increased concerns over the economic outlook and a recent dilution of purchasing power compared to the peak levels of 2015. Over the longer term, much will obviously depend on how earnings growth develops, given that employers have been using prolonged negligible inflation as a reason to award modest pay increases. Also important is whether the labour market can regain momentum after the EU referendum. The best-selling cars in the UK in April: New car sales rose again in April, up 2% compared with a year earlier. A total of 189,505 new cars were sold last month - the largest number for the month of April in 13 years according to the Society of Motor Manufacturers and Traders. The increase was driven by fleet and business sales, up 6.1% and 2.8% respectively. Sales to individuals however fell 2.5%. It followed a very strong March, when 518,000 new cars were registered, making it the second-biggest month on record. April’s numbers take the total number of new cars sold in 2016 so far to 961,285, 4.4% ahead of this time last year. Mike Hawes, SMMT’s chief executive, reiterated his point that greater-than-usual uncertainty lies ahead for the car market in the months ahead, as the UK goes to the polls on EU membership. After such a strong March, April’s steadier performance was to be anticipated, and is in line with our expectations for the year. Consumer confidence remains high as buyers continue to capitalise on attractive finance deals, although this could be affected by political and economic uncertainty in the coming months. Sir Philip Green, the billionaire former owner of BHS, has called for the resignation of MP Frank Field as head of the parliamentary investigation into the retailer’s demise. The entrepreneur has accused Field of being “prejudiced” against him. Green sold BHS for £1 a year ago to a group of little-known investors. Last week the retail chain collapsed into administration putting 11,000 jobs at risk and leaving the company with a £571m pensions black hole. As chairman of the work and pensions committee, Field is leading the parliamentary inquiry (due to begin on Monday) into what went wrong at BHS. Field told the Financial Times on Thursday that Green should “make good” the pension scheme by paying off the deficit, or lose his knighthood: I feel that Philip Green has a moral duty to make good the pension scheme and if he doesn’t, while I can’t speak for the committee as a whole, I personally would recommend he should lose his knighthood. Sir Philip is a master of bullying but he will find that parliament isn’t for being bullied. Green described the comments as an “outrageous outburst” and called for Field to step down: Clearly he has made his decision as to what he feels the punishment should be without even hearing any evidence from anybody about BHS or the circumstances of the last 15 years. I think Mr Field needs to stand down from the inquiry immediately as he is clearly prejudiced. Read our full story on the row here. Investors are particularly nervous about the US payrolls report today following other worrying signals that the labour market is weakening in the world’s largest economy. A study published on Thursday showed the number of US workers laid off last month jumped, hitting the highest level for an April in seven years. Meanwhile the US Labor Department said the number of Americans making new claims for unemployment benefits rose 17,000 to 274,000 last week - the largest increase since February last year. Economists had forecast a smaller number of around 260,000. Oil prices are also falling this morning. Brent crude oil is down 0.5% at $44.77 a barrel. The cautious sentiment has spread to Europe, with markets opening lower across the board this morning. The FTSE 100 is down 0.7% at 6,076. Germany’s DAX is down 0.5%, the French CAC is down 0.7%. In Spain the IBEX is down 0.4%, while Italy’s FTSE MIB is down 0.2%. Shares in Asia have fallen, hitting one-month lows as fears over the US jobs recovery and the wider economy take their toll. Masahiro Ichikawa, senior strategist at Sumitomo Mitsui Asset Management” Recent global economic data and some corporate earnings from major Western firms have been lackluster, leading to risk-off trading in markets. Japan’s Nikkei Index fell 0.25%. In China, the Shanghai Composite Index fell 2.2%, while Hong Kong’s Hang Seng was down 1.2%. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. The big news item on the agenda today is the US payrolls report for April, published at 13.30 UK time. Economists and investors are nervous about this one. The headline non-farm payrolls figure is expected to show 202,000 jobs were created in April, fewer than the 215,000 created in March. A softer US jobs market would only add to fears of a wider slowdown, and investors are fearful that the number today could be even lower, as Michael Hewson from CMC Markets explains: Expectations around today’s number are for 200k new jobs to be added for April, down from 215k in March, which would be more in line with the better than expected ISM non-manufacturing report which came out on Wednesday. That saw a decent rise in the employment component, with the unemployment rate remaining steady at 5%, but there does appear to be an undercurrent of concern that suggests we could see a miss to the downside. European markets are on course to end the week down for a second week, as concerns persists over the state of the global economy. Markets are expected to open lower:", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<ul><li><a href=\"https://www.theguardian.com/business/live/2016/may/06/markets-nervously-await-us-jobs-report-business-live?page=with:block-572c8d82e4b00455bdea400e#block-572c8d82e4b00455bdea400e\">US payrolls fall much sharper than expected in April</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2016/may/06/markets-nervously-await-us-jobs-report-business-live?page=with:block-572c73a2e4b0d509448a6624#block-572c73a2e4b0d509448a6624\">Greek workers protest against pension and tax reforms</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/may/06/markets-nervously-await-us-jobs-report-business-live?page=with:block-572c41b5e4b0ddce8f56b7e6#block-572c41b5e4b0ddce8f56b7e6\">European markets fall</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/may/06/markets-nervously-await-us-jobs-report-business-live?page=with:block-572c4720e4b0d509448a659c#block-572c4720e4b0d509448a659c\">BHS: Green accuses MP of prejudice</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/may/06/markets-nervously-await-us-jobs-report-business-live?page=with:block-572c50aae4b0d509448a65a7#block-572c50aae4b0d509448a65a7\">UK new car sales rise in April</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/may/06/markets-nervously-await-us-jobs-report-business-live?page=with:block-572c5e19e4b00455bdea3f4a#block-572c5e19e4b00455bdea3f4a\">Spanish industrial production rebounds</a></li></ul>", 
      "byline": "Angela Monaghan (until 2.30) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Markets volatile after shock US jobs report - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tqp6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a71c8d0bc8b394ed75fbf768f5dea3a1fdb47feb\"> <img src=\"https://media.guim.co.uk/a71c8d0bc8b394ed75fbf768f5dea3a1fdb47feb/0_134_3154_1892/1000.jpg\" alt=\"Wall Street sign in New York.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a71c8d0bc8b394ed75fbf768f5dea3a1fdb47feb/0_134_3154_1892/500.jpg", 
      "body": "<div id=\"block-572cce4ae4b0af04cb889278\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T17:12:26.633Z\">6.12pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US oil rig count falls again</h2>  <div class=\"block-elements\">  <p>The number of oil rigs in use in the US has dropped for the seventh week in a row.</p> <p>The latest <strong><a href=\"http://phx.corporate-ir.net/phoenix.zhtml?c=79687&amp;p=irol-rigcountsoverview\">Baker Hughes survey</a></strong> showed the rig count fell by 5 to 415 last week, its lowest since October 2009.</p>  <figure class=\"element element-image\" data-media-id=\"13f5f008e88d5f449c4e81e8f3d3defc91d1d9ce\"> <img src=\"https://media.guim.co.uk/13f5f008e88d5f449c4e81e8f3d3defc91d1d9ce/0_3_695_92/500.jpg\" alt=\"Baker Hughes rig count\" width=\"500\" height=\"66\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Baker Hughes rig count</span> <span class=\"element-image__credit\">Photograph: Baker Hughes</span> </figcaption> </figure>  <p>Brent crude is currently up 1.1% at $45.51, helped by the likely supply problems given the <a href=\"http://www.theguardian.com/world/2016/may/04/alberta-declares-state-of-emergency-wildfire-canada\"><strong>wild fires in Canada</strong></a>.</p> <p><em>On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back on Monday.</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-06T17:14:32.151Z\">at 6.14pm BST</time></p>  </div> <div id=\"block-572cc391e4b07f53f216aae4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T16:18:17.482Z\">5.18pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Worries about the Chinese economy have eased but political risks have increased over the past quarter, according to Oxford Economics:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OxfordEconomics/status/728619116890820608\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our risk survey suggests China concerns have eased but political worries have increased: <a href=\"https://t.co/jUIvVmiEQk\">https://t.co/jUIvVmiEQk</a> <a href=\"https://t.co/f0RwAz9gRc\">pic.twitter.com/f0RwAz9gRc</a></p>&mdash; Oxford Economics (@OxfordEconomics) <a href=\"https://twitter.com/OxfordEconomics/status/728619116890820608\">May 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-572cc078e4b002f4e7ed8147\" class=\"block\" data-block-contributor=\"profile/simongoodley\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T16:11:18.785Z\">5.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with BHS, and more on Dominic Chappell whose consortium owned the UK retailer before it <a href=\"https://www.theguardian.com/business/2016/apr/25/bhs-heading-for-administration-as-rescue-deal-fails\">collapsed last month</a>. Simon Goodley reports:</p> <blockquote> <p>[Chappell] was forced out of a previous business venture after taking around €400,000 (£315,000) from the company for his personal use.</p> <p>The money, which appears to have been moved without the permission of other shareholders and has never been repaid, was transferred from a start-up company in Spain called Olivia Petroleum, which Chappell fronted and used to bolster his City credentials when he acquired <a href=\"https://www.theguardian.com/business/bhs\">BHS</a>.</p> <p>It is understood that the funds were then diverted into other accounts, including one belonging to Chappell’s wife, as well as being spent at a series of luxury restaurants, hotels and shopping trips, plus a chandlery business that fits out yachts. Chappell is a keen sailor.</p> <p>The allegation about Olivia Petroleum’s finances will raise further questions about the due diligence conducted by the billionaire Sir Philip Green, who <a href=\"https://www.theguardian.com/business/2015/mar/12/sir-philip-green-sells-off-lossmaking-bhs\">sold BHS to Chappell’s consortium Retail Acquisitions for £1</a> last year and is under mounting pressure to explain his actions. The Serious Fraud Office is also <a href=\"https://www.theguardian.com/business/2016/may/04/mps-examining-bhs-collapse-offer-cooperate-investigators\">understood to be conducting preliminary inquiries</a> into the activities of Chappell’s Retail Acquisitions consortium leading up to the deal. </p> </blockquote> <p>The full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/may/06/bhs-owner-dominic-chappell-olivia-petroleum\">BHS owner forced out of previous venture in row over missing money</a> </p> </aside> </div>   </div> <div id=\"block-572cbb6de4b002f4e7ed8130\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T15:58:55.685Z\">4.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mixed performance from European markets</h2>  <div class=\"block-elements\">  <p>After being in negative territory for much of the day and falling further after the disappointing US jobs figures, European markets came off their worst levels, inspired by a revival on Wall Street.</p> <p>The US market’s initial falls were reversed as investors ignored yet another sign that the global economy was not in a particularly good place, and instead concentrated on the prospect that the Federal Reserve was unlikely to raise interest rates in the near future. So after a volatile day’s trading the final scores showed:</p> <ul> <li><strong>The FTSE 100 finished 8.45 points or 0.14% higher at 6125.70, but its 1.85% fall since Monday marks the worst week since mid-February</strong></li> <li><strong>Germany’s Dax has edged up 0.18% to 9869.95</strong></li> <li><strong>France’s Cac closed 0.42% lower at 4301.24</strong></li> <li><strong>Italy’s FTSE MIB dipped 0.45% to 17,842.80</strong></li> <li><strong>Spain’s Ibex ended up 0.15% at 8702.1</strong></li> <li><strong>In Greece, the Athens market added 0.69% to 605.61</strong></li> </ul> <p>On Wall Street the Dow Jones Industrial Average is currently down 20 points or 0.11%.</p> </div>   </div> <div id=\"block-572cac48e4b0af04cb8891f7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T14:39:22.579Z\">3.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a chart from the Bureau of Labor Statistics showing a breakdown of the US jobs:</p>  <figure class=\"element element-image\" data-media-id=\"1586423d24ec2e376d654da6109284d6563d7e12\"> <img src=\"https://media.guim.co.uk/1586423d24ec2e376d654da6109284d6563d7e12/0_0_722_781/462.jpg\" alt=\"Breakdown of US jobs\" width=\"462\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Breakdown of US jobs</span> <span class=\"element-image__credit\">Photograph: Bureau of Labor Statistics</span> </figcaption> </figure> </div>   </div> <div id=\"block-572ca9c2e4b07f53f216aa60\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T14:28:43.489Z\">3.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Markets are finding it difficult to untangle the details of the latest US data, says Marcus Bullus, trading director of MB Capital. He said:</p> <blockquote class=\"quoted\"> <p>It has been a tale of two reports, as the markets have struggled to reconcile two conflicting indicators – slowing rates of job creation and stronger levels of wage growth.</p> <p>The bears have focused on the disappointing headline number, seeing in it a worrying sign of the US economy’s susceptibility to global headwinds.</p> <p>Yet for the bulls, such concerns are cancelled out by the unexpectedly solid rate of wage rises. Increasing average earnings are often viewed as a reliable barometer of corporate confidence, and the initial rush into fixed income that the report triggered has eased, helping US equities end the week on a more positive note.</p> <p>With the prospect of the Fed hiking rates in June now firmly off the table, the markets are being reassured that the benign interest rate environment won’t be changing any time soon.</p> </blockquote> </div>   </div> <div id=\"block-572ca807e4b0af04cb8891ea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T14:20:14.017Z\">3.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Oil has edged higher ahead of the latest weekly US rig count, with Brent crude 0.8% higher at $45.37.</p> </div>   </div> <div id=\"block-572ca41ce4b00455bdea406a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T14:03:21.872Z\">3.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our report on the US jobs numbers:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/may/06/april-jobs-report-us-economy-unemployment-rate\">US economy adds just 160,000 jobs in April – further sign of a slowdown</a> </p> </aside> </div>   </div> <div id=\"block-572ca215e4b0d509448a6710\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T13:57:25.665Z\">2.57pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More pictures from Greece:</p>  <figure class=\"element element-image\" data-media-id=\"e38c170eddd7381b821fb545e207ea9e1a8dcfb1\"> <img src=\"https://media.guim.co.uk/e38c170eddd7381b821fb545e207ea9e1a8dcfb1/0_161_4928_2957/1000.jpg\" alt=\"A closed railway station in Athens.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A closed railway station in Athens.</span> <span class=\"element-image__credit\">Photograph: Louisa Gouliamaki/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"fab040cc1b412223d9609f3ed6d3a114ef3aacd8\"> <img src=\"https://media.guim.co.uk/fab040cc1b412223d9609f3ed6d3a114ef3aacd8/0_118_3543_2126/1000.jpg\" alt=\"Demonstrators protest against reforms on the pension and the tax system by the Greek government.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Demonstrators protest against reforms on the pension and the tax system by the Greek government.</span> <span class=\"element-image__credit\">Photograph: Pantelis Saitas/EPA</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"6178e01c7aeb4a495d529f261725b088e027d298\"> <img src=\"https://media.guim.co.uk/6178e01c7aeb4a495d529f261725b088e027d298/0_205_6144_3686/1000.jpg\" alt=\"Protesters in front of the Athens Academy.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters in front of the Athens Academy.</span> <span class=\"element-image__credit\">Photograph: Petros Giannakouris/AP</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"1a09914b86dae0b4691e049d20f506fcab0d29fc\"> <img src=\"https://media.guim.co.uk/1a09914b86dae0b4691e049d20f506fcab0d29fc/0_117_3500_2101/1000.jpg\" alt=\"Greek prime minister Alexis Tsipras before a Syriza parliamentary group meeting.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek prime minister Alexis Tsipras before a Syriza parliamentary group meeting.</span> <span class=\"element-image__credit\">Photograph: Alkis Konstantinidis/Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-572c9d9fe4b0d509448a66f5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T13:53:33.312Z\">2.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Away from the US jobs, and ahead of Sunday’s vote in the Greek parliament on pension and tax reforms, prime minister Alexis Tsipras has been defending the measures:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dgatopoulos/status/728574394528870400\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Tsipras defends pension reforms/tax hikes to Syriza MPs ahead of Sunday&#39;s vote<a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://twitter.com/hashtag/generalstrike?src=hash\">#generalstrike</a> <a href=\"https://t.co/HFxensYOQY\">pic.twitter.com/HFxensYOQY</a></p>&mdash; Derek Gatopoulos (@dgatopoulos) <a href=\"https://twitter.com/dgatopoulos/status/728574394528870400\">May 6, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/status/728574337024970752\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Tsipras: If we didn&#39;t reform [<a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>&#39;s] pension system, it would implode quite soon.</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/728574337024970752\">May 6, 2016</a></blockquote>  </figure>  <p>Earlier came news that <strong><a href=\"http://www.ekathimerini.com/208417/article/ekathimerini/business/consumer-confidence-in-decline\">consumer confidence in Greece had fallen to a three and a half year low in April. </a> </strong>Not exactly a surprise, given the renewed worries about the bailout programme and the contentious tax and pension reforms.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-06T14:12:37.514Z\">at 3.12pm BST</time></p>  </div> <div id=\"block-572ca061e4b0d509448a6704\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T13:48:24.247Z\">2.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The jobs data is lukewarm but not unduly concerning, according to analysts at the CEBR:</p> <blockquote class=\"quoted\"> <p>While some will interpret it negatively, April’s job report represents a lukewarm verdict on the US economy’s current performance. The jobs creation numbers are significantly weaker than expected, but the results on pay growth suggest that the labour market has tightened somewhat. Clearly the pace of hiring has slowed, but this does not necessarily mean a marked cooling of growth in the US, as the details behind the headline number show a more nuanced picture.</p> <p>An economic downturn is typically followed by a long spell of rapid hiring as unemployment or spare capacity in the labour market disappears, a process that is now largely complete. The healthy gains recorded in weekly earnings attest to a market in which workers are beginning to have the upper hand. The participation rate, the unemployment rate, and the number of involuntary unemployed (which all measure spare capacity) have, following sustained improvements during the recovery, changed little since the year’s beginning. In summary, the labour market appears to have stabilised for the time being....</p> <p>Current indicators show that the services sector expanded in April thanks to a rise in new orders growth. Today’s report demonstrates that the weakness largely pertains to sectors other than services: mining employment fell by 7,000; that in construction and manufacturing showed little change. The sectors making gains were professional and business services, healthcare and financial activities. While a broader sectoral mix would be welcome, this month’s performance shows high-skill services expanding ahead of low-skill occupations such as retail, which made no gains. Consumer confidence, while sagging somewhat at present, should recover assuming wages continue to creep up.</p> <p>There is now little chance of an interest rate hike in June. As it would have been premature in any case, Cebr welcomes this.</p> </blockquote> </div>   </div> <div id=\"block-572c9e74e4b00455bdea4057\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T13:44:45.836Z\">2.44pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens sharply lower but quickly recovers</h2>  <div class=\"block-elements\">  <p>The US market has unsurprisingly got off to a downbeat start after the worse than expected non-farm payroll numbers. But more surprisingly, it is already off its worst levels, and this is helping to revive European markets.</p> <p>The data was well below forecast, adding to the recent reports from around the globe suggesting the world economy is slowing down. But at the same time it seems to have pushed out the expectations for the timing of the next US rate rise, which is providing some support for shares.</p> <p>So the Dow Jones Industrial Average is now virtually flat having initially fallen around 61 points.</p> <p>The FTSE 100 is now down just 14 points while Germany’s Dax is down 31 points and France’s Cac 48 points, all well off their lows.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-06T14:06:16.183Z\">at 3.06pm BST</time></p>  </div> <div id=\"block-572c9deee4b00455bdea4055\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T13:37:32.510Z\">2.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Barclays is now expecting just one more US rate rise this year, rather than two, in the wake of the weak jobs data. It is forecasting three rises in 2017.</p> </div>   </div> <div id=\"block-572c9c9be4b0ddce8f56b92b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T13:33:18.411Z\">2.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here are a couple of charts showing the jobs data:</p>  <figure class=\"element element-image\" data-media-id=\"f3ad601df03ea88183f245d73cf9d9941965149f\"> <img src=\"https://media.guim.co.uk/f3ad601df03ea88183f245d73cf9d9941965149f/0_0_1112_475/1000.jpg\" alt=\"Monthly jobs data\" width=\"1000\" height=\"427\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Monthly jobs data</span> <span class=\"element-image__credit\">Photograph: Bureau of Labor Statistics</span> </figcaption> </figure> </div>   </div> <div id=\"block-572c9b57e4b0d509448a66ea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T13:30:14.383Z\">2.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More reaction to the worse than expected US jobs figures.</p> <p>We could be in for a tricky few months, said David Morrison of Spread.co:</p> <blockquote class=\"quoted\"> <p>European equities and US stock index futures were already softer ahead of the release but fell further in the immediate aftermath - while the dollar also lost ground.</p> <p>Of course, it’s worth remembering that we’ll have another set of updates on payrolls, manufacturing and services, plus a GDP revision, before the Federal Open Markets Committee meets next month. So we could have a tricky few weeks ahead of us which will be even trickier if Fed members sound off about keeping an open mind on a June hike.</p> </blockquote> <p>Dennis de Jong, managing director of UFX.com, believes a June hike is unlikely now:</p> <blockquote class=\"quoted\"> <p>The labour market has been a shining beacon compared with other elements of the US economy for the past few months, but no longer. More than 200,000 jobs had been added in five of the previous six months, but today’s figure has come in disappointingly low.</p> <p>An interest rate hike next month is now looking unlikely as the general economic waters are far from calm. Weak growth at home and overseas is a major concern, as is poor manufacturing output, so Janet Yellen and the Fed are expected to keep the interest rate pause button pressed for a little longer.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nickkounis/status/728571265603252225\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Slowdown in <a href=\"https://twitter.com/hashtag/US?src=hash\">#US</a> <a href=\"https://twitter.com/hashtag/NFP?src=hash\">#NFP</a> job growth likely not a one off but a new trend - demand is weak &amp; profits are tanking - <a href=\"https://twitter.com/hashtag/Fed?src=hash\">#Fed</a> on hold in coming months</p>&mdash; Nick Kounis (@nickkounis) <a href=\"https://twitter.com/nickkounis/status/728571265603252225\">May 6, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/alaidi/status/728571209965838336\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">For the 19th time, JOBS are a LAGGING indicator so they are now finally playing catch up behind the rest of macro dynamics <a href=\"https://twitter.com/hashtag/forex?src=hash\">#forex</a></p>&mdash; Ashraf Laidi (@alaidi) <a href=\"https://twitter.com/alaidi/status/728571209965838336\">May 6, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JimPethokoukis/status/728570737099821056\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">200,000 monthly job gains &quot;are simply unsustainable in an economy with a potential economic growth rate of less than 2%&quot; - Capital Economics</p>&mdash; James Pethokoukis (@JimPethokoukis) <a href=\"https://twitter.com/JimPethokoukis/status/728570737099821056\">May 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-572c9a4de4b0ddce8f56b924\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T13:24:50.564Z\">2.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>James Smith, economist at ING, says the payrolls report is unlikely to change many minds on the Fed’s rate setting committee about the appropriate timing of the next rise:</strong></p> <blockquote class=\"quoted\"> <p>Although clearly disappointing, this may be more consistent with a gradual slowdown in employment growth as the economy gradually erodes the remaining slack in the labour market. </p> <p>As an aggregate, the labour report was probably best described as a fairly neutral and crucially, is unlikely to change too many minds on the FOMC about the timing of the next rate hike. </p> <p>That said, if we were to start seeing a more rapid, sustained downtrend in employment growth over the next few months, this may provide evidence that weakness emanating from the business investment side of the economy, which tends to lead the economic cycle, is starting to filter through to the more lagging labour market – at the moment though, it is hard for either the Fed or ourselves to make any conclusions based on one month’s data. </p> </blockquote> </div>   </div> <div id=\"block-572c98ece4b00455bdea4040\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T13:19:14.935Z\">2.19pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in the UK, Thomas Cook has responded to the <a href=\"https://www.theguardian.com/business/2016/may/06/thomas-cook-cabin-crew-strike-threat-may-half-term-school-holiday\">threat of a half-term walkout by its cabin crew over plans to reduce break times</a>.</strong></p> <p>A spokesperson said:</p> <blockquote class=\"quoted\"> <p> We would like to reassure our customers that nothing matters more to us than safety. It’s regrettable the union has chosen this path because the crew rest procedure, which includes monitoring all crew rest on all flights, was introduced with the agreement of the union. </p> <p>It also meets the regulations of industry experts the Civil Aviation Authority and does not compromise on safety. We have offered to meet union representatives and the message we hear directly from our crew is that they’re looking forward to a great summer of flying customers on holiday.<br></p> </blockquote> </div>   </div> <div id=\"block-572c9628e4b0d509448a66d6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T13:13:29.861Z\">2.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The 160,000 non-farm US jobs created in April was way below the average of 232,000 over the last 12 months.</p> <p>Professional and business services created 65,000 jobs in April, higher than the 12-month average.</p> <p>At the other end of the scale, jobs in the mining sector fell by 7,000.</p> <p>Not everyone was surprised by the non-farm payrolls number apparently:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/status/728569202957766656\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Non-farm payroll gain exactly in line with Markit PMI signal at 160K. Q1 ave revised down to 200k v Markit 198k <a href=\"https://t.co/HuToiMgahA\">https://t.co/HuToiMgahA</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/status/728569202957766656\">May 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-572c91fae4b00455bdea4024\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T13:03:19.923Z\">2.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Attention will now turn to the Federal Reserve, casting doubt over the central bank’s willingness to raise interests in the face of a softer jobs market.</p> <p>Details of <a href=\"http://www.bls.gov/news.release/empsit.nr0.htm\">the report from the US Labor Department</a> showed a mixed picture for April. The headline figure of 160,000 was undoubtedly a shocker (202,000 expected), but other elements of the report were in line with expectations. </p> <p>The unemployment rate was unchanged at 5%, as expected, and average earnings grew by 0.3%, also as expected.</p> </div>   </div> <div id=\"block-572c9455e4b0d509448a66cd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T12:57:20.061Z\">1.57pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>US markets are expected to open lower. </strong></p> <p>Opening call before the US jobs report was published:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/728557762226065409\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Opening Calls:<a href=\"https://twitter.com/hashtag/DOW?src=hash\">#DOW</a>  17605  -0.31%<a href=\"https://twitter.com/hashtag/SPX?src=hash\">#SPX</a>  2044  -0.28%<a href=\"https://twitter.com/hashtag/NASDAQ?src=hash\">#NASDAQ</a>  4297  -0.25%<a href=\"https://twitter.com/hashtag/IGOpeningCall?src=hash\">#IGOpeningCall</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/728557762226065409\">May 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-572c90dfe4b0ddce8f56b8fe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T12:50:34.368Z\">1.50pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The 160,000 non-farm jobs created in April was the smallest in seven months.</strong></p> <p>Falls in European markets have accelerated since the jobs report was published:</p> <ul> <li><strong>FTSE 100: -1% at 6,055.97</strong></li> </ul> <ul> <li><strong>German DAX: -1.1% at 9,741.37</strong></li> </ul> <ul> <li><strong>French CAC: -1.4% at 4,258.29</strong></li> </ul> <ul> <li><strong>Spanish IBEX: -1.2% at 8,588.5</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -1.8% at 17,601.82</strong></li> </ul> </div>   </div> <div id=\"block-572c8d82e4b00455bdea400e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T12:31:48.395Z\">1.31pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sharp drop in non-farm payrolls</h2>  <div class=\"block-elements\">  <p><strong>Breaking: </strong>US non-farm payrolls dropped sharply in April, to 160,000 from 208,000 in March.</p> <p>This is a large downside shock. Economists were expecting 202,000.</p> <p>The March figure was revised down from an initial estimate of 215,000 jobs. Reaction to follow.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-06T12:33:52.147Z\">at 1.33pm BST</time></p>  </div> <div id=\"block-572c8c10e4b00455bdea4005\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T12:22:13.446Z\">1.22pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Almost time for US payrolls.</strong></p> <p>Economists polled by Reuters are expecting the report to show that non-farm payrolls increased by 202,000 in April, lower than March’s 215,00.</p> <p>Just under 10 minutes to go.</p> </div>   </div> <div id=\"block-572c8a22e4b00455bdea3ffc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T12:20:10.104Z\">1.20pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Thomas Cook in May half-term strike threat</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"7f485933faf3137916e490c78e3d5ad9eaf52562\"> <img src=\"https://media.guim.co.uk/7f485933faf3137916e490c78e3d5ad9eaf52562/0_185_5291_3174/1000.jpg\" alt=\"Thomas Cook\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Thomas Cook cabin crew are voting on possible strike action during the half-term holiday in May.</strong></p> <p>The dispute centres on proposed changes to the length of breaks staff will be allowed to take.</p> <p>Cabin crew will be allowed one 20-minute break over a 12-hour shift, according to Unite, Britain’s largest union. More than 1,000 cabin crew have begun voting in a ballot for industrial action. </p> <p>The union said staff were previously entitled to a 20-minute break every six hours and that the proposed changes would put passenger safety at risk.</p> <p><a href=\"https://www.theguardian.com/business/2016/may/06/thomas-cook-cabin-crew-strike-threat-may-half-term-school-holiday\">Read our full story here.</a></p> </div>   </div> <div id=\"block-572c7b07e4b0ddce8f56b892\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T11:37:09.188Z\">12.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"4f850704af80da5b8dba09e6e7859b94b2768f84\"> <img src=\"https://media.guim.co.uk/4f850704af80da5b8dba09e6e7859b94b2768f84/172_210_2995_1797/1000.jpg\" alt=\"Leicester City celebrate their Premier League title\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Leicester City celebrate their Premier League title</span> <span class=\"element-image__credit\">Photograph: Plumb Images/Leicester City FC via Getty Imag</span> </figcaption> </figure>  <p><a href=\"http://www.theguardian.com/football/2016/may/02/leicester-city-win-the-premier-league-title-after-fairytale-season\">Leicester City’s incredible Premier League title win</a> has already put the East Midlands city on the tourist map.</p> <p>Days after claiming the title for the first time in the club’s history, visitors are planning to descend on the city in droves this weekend according to Trivago, the hotel search website.</p> <p>Searches for a hotel stay in Leicester for the coming weekend jumped 277% since the win (compared with the week before). The average stay required was one night.</p> <p>Leicester will receive the trophy after their final home game of the season against Everton on Saturday. </p> <p>A hotel room in the city on Saturday night will cost you an average £128, up 49% from the May monthly average of £86. Room availability for this Saturday is just 4%.</p> <p>In a sign that heightened interest is not limited to this weekend alone, hotel searches for all future travel to Leicester increased by 195%.</p> <p> <strong>Trivago’s Denise Bartlett:</strong></p> <blockquote class=\"quoted\"> <p>With much buzz surrounding Leicester’s inconceivable Premier League victory, it is unsurprising to see a last-minute surge in hotel searches to the city. </p> <p>The average stay duration of one night suggests that fans have either managed to obtain last-minute tickets, or simply want to soak up the atmosphere and celebrate. </p> <p>The increase in travel interest for a hotel stay in the future, however, suggests that Leicester’s tourism industry may be able to experience more long-term benefits from the media exposure.”</p> </blockquote> </div>   </div> <div id=\"block-572c79e7e4b0ddce8f56b88c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T11:04:00.239Z\">12.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dgatopoulos/status/728522926736183297\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Athens Airport announcement for general strike <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://twitter.com/hashtag/generalstrike?src=hash\">#generalstrike</a> <a href=\"https://t.co/DhSd6kpPgk\">pic.twitter.com/DhSd6kpPgk</a></p>&mdash; Derek Gatopoulos (@dgatopoulos) <a href=\"https://twitter.com/dgatopoulos/status/728522926736183297\">May 6, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/savvaskarma/status/728526277704089600\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Second protest today due to 48h <a href=\"https://twitter.com/hashtag/strike?src=hash\">#strike</a> in <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> against planned social security reform<a href=\"https://twitter.com/hashtag/apergia?src=hash\">#apergia</a> <a href=\"https://t.co/KTc6dWG2uJ\">pic.twitter.com/KTc6dWG2uJ</a></p>&mdash; Savvas Karmaniolas (@savvaskarma) <a href=\"https://twitter.com/savvaskarma/status/728526277704089600\">May 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-572c73a2e4b0d509448a6624\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T11:02:27.953Z\">12.02pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece strikes over pension and tax reforms</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"0c1488c0b5ae8c397a79ab14e0a4e2aa5044fadc\"> <img src=\"https://media.guim.co.uk/0c1488c0b5ae8c397a79ab14e0a4e2aa5044fadc/0_220_3500_2101/1000.jpg\" alt=\"A protester shouts slogans during a protest marking a 48-hour general strike against tax and pension reforms in Athens, Greece, May 6, 2016. REUTERS/Alkis Konstantinidis\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protester in Athens.</span> </figcaption> </figure>  <p>Tensions are already running high in Athens as Greeks take to the streets at the beginning of a three-day general strike.</p> <p>A strike was already planned for Sunday, to coincide with a parliamentary vote on tax and pension reforms, but unions called on Thursday for the strike to be extended to Friday and Saturday.</p> <p>The austerity measures are part of a package reforms that are being proposed in return for more bailout money from Greece’s lenders.</p> <p>Workers from the Greek shipping industry, civil service, and public transport sector are among those taking part in the strike.</p> <p>Greece’s largest labour union, the private sector GSEE, said the proposed reforms were the “last nail in the coffin” for workers and pensioners who have already suffered six years of austerity.</p> <p>A GSEE spokesperson said:</p> <blockquote class=\"quoted\"> <p> They are trying to prove to the Eurogroup that they are good students but the y are destroying Greece’s social security system.<br></p> </blockquote> </div>   </div> <div id=\"block-572c6c2ee4b0d509448a65fa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T10:24:40.133Z\">11.24am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">IMF urges eurozone to start Greek debt relief talks</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"5a20523b4b82531dcafd6788e4cb9c984170bce3\"> <img src=\"https://media.guim.co.uk/5a20523b4b82531dcafd6788e4cb9c984170bce3/0_192_5225_3135/1000.jpg\" alt=\"Christine Lagarde\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Christine Lagarde is losing patience with eurozone finance ministers.</strong></p> <p>The head of the International Monetary Fund has written to all 19 of them urging them to immediately start talks on providing debt relief for Greece, or risk losing the support of the IMF for a Greek package.</p> <p>In the letter - <a href=\"http://www.ft.com/fastft/2016/05/06/imf-letter-urges-immediate-talks-on-greek-debt-relief/?ft_site=falcon&amp;desktop=true\">seen by the FT’s Peter Spiegel</a> - Lagarde writes:</p> <blockquote class=\"quoted\"> <p> We believe that specific [economic reform] measures, debt restructuring, and financing must now be discussed contemporaneously.</p> <p>For us to support Greece with a new IMF arrangement, it is essential that the financing and debt relief from Greece’s European partners are based on fiscal targets that are realistic because they are supported by credible measures to reach them.<br></p> </blockquote> <p>Lagarde issued the warning as talks between Greece and its eurozone partners on a package of reforms appear to have stalled.</p> <p><a href=\"https://www.theguardian.com/business/2016/apr/22/greek-bailout-deal-talks-constructive-say-eu-finance-ministers\">Last month, finance ministers told Athens they wanted to see €3bn (£2.4bn) of specific contingency reforms in place</a> - as an insurance policy in the event that main reform measures did not go far enough to allow Greece to make its repayments - before releasing more funds.</p> <p>But no agreement has been reached on contingencies, and the IMF wants debt relief to be included in the talks immediately.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/status/728517735655866369\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Last day in <a href=\"https://twitter.com/hashtag/Brussels?src=hash\">#Brussels</a>, 1 last <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> scoop: <a href=\"https://twitter.com/Lagarde\">@Lagarde</a> letter to all EZ finmins last nite urges immediate debt talks: <a href=\"https://t.co/j2jQtbgUh2\">https://t.co/j2jQtbgUh2</a></p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/728517735655866369\">May 6, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-572c68ffe4b0d509448a65e6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T10:01:03.267Z\">11.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European markets are still down ahead of the US payrolls...</p>  <figure class=\"element element-image\" data-media-id=\"6ae38e98c53ea2690699d051ea679cca7eb6ecf6\"> <img src=\"https://media.guim.co.uk/6ae38e98c53ea2690699d051ea679cca7eb6ecf6/0_0_847_139/500.jpg\" alt=\"European markets fall\" width=\"500\" height=\"82\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-572c5e19e4b00455bdea3f4a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T09:26:17.296Z\">10.26am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spain: industrial production rebounds</h2>  <div class=\"block-elements\">  <p><strong>Some upbeat figures from Spain earlier. </strong><br></p> <p>Industrial production rose 1.2% in March, rebounding from a 0.3% drop in February and the best performance since 2014. </p> <p>It was much better than expected - economists had forecast a smaller 0.3% increase.</p> <p>On an annual basis, industrial output increased 2.8% in March.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tEconomics/status/728479580273709056\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Spain?src=hash\">#Spain</a> Industrial Production year-on-year at 2.8%  <a href=\"https://t.co/yRJLumRps5\">https://t.co/yRJLumRps5</a> <a href=\"https://t.co/FQNUYjoYsW\">pic.twitter.com/FQNUYjoYsW</a></p>&mdash; Trading Economics (@tEconomics) <a href=\"https://twitter.com/tEconomics/status/728479580273709056\">May 6, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-06T09:28:13.409Z\">at 10.28am BST</time></p>  </div> <div id=\"block-572c5ba2e4b00455bdea3f45\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T09:01:23.383Z\">10.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Howard Archer, chief UK economist at IHS Global Insight</strong>, says <a href=\"https://www.theguardian.com/business/live/2016/may/06/markets-nervously-await-us-jobs-report-business-live?page=with:block-572c50aae4b0d509448a65a7#block-572c50aae4b0d509448a65a7\">this morning’s car figures</a> show resilience but there are also signs that consumers are becoming concerned about the economic outlook:</p> <blockquote class=\"quoted\"> <p>New car sales were pretty resilient in April, in contrast to<a href=\"https://www.theguardian.com/business/2016/apr/27/uk-gdp-growth-slows-to-04-amid-eu-referendum-uncertainty\"> the weakened performance seen in many other sectors of the economy</a>.</p> <p>A modest dip in private sector car sales may well be the consequence of consumers becoming more wary about buying big ticket items due to increased concerns over the economic outlook and a recent dilution of purchasing power compared to the peak levels of 2015.</p> <p>Over the longer term, much will obviously depend on how earnings growth develops, given that employers have been using prolonged negligible inflation as a reason to award modest pay increases. Also important is whether the labour market can regain momentum after the EU referendum.<em> <br></em></p> </blockquote> </div>   </div> <div id=\"block-572c57b3e4b0ddce8f56b807\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T08:40:47.165Z\">9.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The best-selling cars in the UK in April:</p>  <figure class=\"element element-image\" data-media-id=\"a1d704232a73967249ce5a4d356231bc54e01c03\"> <img src=\"https://media.guim.co.uk/a1d704232a73967249ce5a4d356231bc54e01c03/0_0_880_438/500.jpg\" alt=\"Car sales in April 2016\" width=\"500\" height=\"249\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-572c50aae4b0d509448a65a7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T08:36:15.883Z\">9.36am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK new car sales rise 2% in April</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"e5612fce1999daf5df428c1bdf528984fcc0102a\"> <img src=\"https://media.guim.co.uk/e5612fce1999daf5df428c1bdf528984fcc0102a/0_93_3000_1800/1000.jpg\" alt=\"Ford Production Line DAGENHAM, ENGLAND\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>New car sales rose again in April, up 2% compared with a year earlier.</strong></p> <p>A total of 189,505 new cars were sold last month - the largest number for the month of April in 13 years according to the Society of Motor Manufacturers and Traders.</p> <p>The increase was driven by fleet and business sales, up 6.1% and 2.8% respectively. Sales to individuals however fell 2.5%.</p> <p>It followed a very strong March, when 518,000 new cars were registered, making it the second-biggest month on record.</p> <p>April’s numbers take the total number of new cars sold in 2016 so far to 961,285, 4.4% ahead of this time last year.</p> <p><strong>Mike Hawes, SMMT’s chief executive,</strong> reiterated his point that greater-than-usual uncertainty lies ahead for the car market in the months ahead, as the UK goes to the polls on EU membership.</p> <p>After such a strong March, April’s steadier performance was to be anticipated, and is in line with our expectations for the year. </p> <blockquote class=\"quoted\"> <p>Consumer confidence remains high as buyers continue to capitalise on attractive finance deals, although this could be affected by political and economic uncertainty in the coming months.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"d3d36ba11b118745fff9949e2e75db391a95ce2b\"> <img src=\"https://media.guim.co.uk/d3d36ba11b118745fff9949e2e75db391a95ce2b/0_4_754_452/500.jpg\" alt=\"Car sales in the month of April\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Car sales in the month of April</span> </figcaption> </figure> </div>   </div> <div id=\"block-572c4720e4b0d509448a659c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T07:56:44.377Z\">8.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">BHS row: Green calls for MP to step down from inquiry</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"3be351ba17cbf4f987899d5209a2f93b358aa13f\"> <img src=\"https://media.guim.co.uk/3be351ba17cbf4f987899d5209a2f93b358aa13f/25_301_5365_3219/1000.jpg\" alt=\"BHS sales\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Sir Philip Green, the billionaire former owner of BHS, has called for the resignation of MP Frank Field as head of the parliamentary investigation into the retailer’s demise.</strong></p> <p>The entrepreneur has accused Field of being “prejudiced” against him.</p> <p>Green sold BHS for £1 a year ago to a group of little-known investors. Last week the retail chain collapsed into administration putting 11,000 jobs at risk and leaving the company with a £571m pensions black hole.</p> <p>As chairman of the work and pensions committee, Field is leading the parliamentary inquiry (due to begin on Monday) into what went wrong at BHS. </p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"de5bbd619890d685325f90161e0d2cf341f63e9e\"> <img src=\"https://media.guim.co.uk/de5bbd619890d685325f90161e0d2cf341f63e9e/0_319_2912_1747/1000.jpg\" alt=\"Frank Field MP, at Houses of Parliament.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">MP Frank Field</span> </figcaption> </figure>  <p>Field told the Financial Times on Thursday that Green should “make good” the pension scheme by paying off the deficit, or lose his knighthood:</p> <blockquote class=\"quoted\"> <p> I feel that Philip Green has a moral duty to make good the pension scheme and if he doesn’t, while I can’t speak for the committee as a whole, I personally would recommend he should lose his knighthood.<br></p> <p>Sir Philip is a master of bullying but he will find that parliament isn’t for being bullied.</p> </blockquote>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"1f87f65a53562e1ae281532249936b4efc569a67\"> <img src=\"https://media.guim.co.uk/1f87f65a53562e1ae281532249936b4efc569a67/0_271_2078_1246/1000.jpg\" alt=\"Sir Philip Green\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Philip Green</span> </figcaption> </figure>  <p>Green described the comments as an “outrageous outburst” and called for Field to step down:</p> <blockquote class=\"quoted\"> <p> Clearly he has made his decision as to what he feels the punishment should be without even hearing any evidence from anybody about BHS or the circumstances of the last 15 years.<br></p> <p>I think Mr Field needs to stand down from the inquiry immediately as he is clearly prejudiced.</p> </blockquote> <p><a href=\"https://www.theguardian.com/business/2016/may/05/sir-philip-green-frank-field-work-pensions-committee-chair-step-down\">Read our full story on the row here.</a></p> </div>   </div> <div id=\"block-572c43c5e4b0ddce8f56b7ea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T07:23:19.929Z\">8.23am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Investors are particularly nervous about the US payrolls report today following other worrying signals that the labour market is weakening in the world’s largest economy.</strong></p> <p><a href=\"https://www.theguardian.com/business/live/2016/may/05/uk-service-sector-report-slowdown-china-stock-markets-business-live?page=with:block-572b30b5e4b0ddce8f56b5ee#block-572b30b5e4b0ddce8f56b5ee\">A study published on Thursday </a>showed the number of US workers laid off last month jumped, hitting the highest level for an April in seven years.</p> <p>Meanwhile the US Labor Department said the number of Americans making new claims for unemployment benefits rose 17,000 to 274,000 last week - the largest increase since February last year.</p> <p>Economists had forecast a smaller number of around 260,000.</p> </div>   </div> <div id=\"block-572c435be4b0d509448a6599\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T07:11:12.456Z\">8.11am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Oil prices are also falling this morning.</p> <p>Brent crude oil is down 0.5% at $44.77 a barrel. </p> </div>   </div> <div id=\"block-572c41b5e4b0ddce8f56b7e6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T07:09:07.231Z\">8.09am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets open lower</h2>  <div class=\"block-elements\">  <p><strong>The cautious sentiment has spread to Europe, with markets opening lower across the board this morning.</strong><br></p> <p>The<strong> FTSE 100</strong> is down 0.7% at 6,076.</p> <p><strong>Germany’s DAX</strong> is down 0.5%, the <strong>French CAC</strong> is down 0.7%. </p> <p>In <strong>Spain the IBEX</strong> is down 0.4%, while <strong>Italy’s FTSE MIB</strong> is down 0.2%.</p> </div>   </div> <div id=\"block-572c3ce3e4b0d509448a658a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T07:01:59.116Z\">8.01am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Asian markets hit one-month low</h2>  <div class=\"block-elements\">  <p><strong>Shares in Asia have fallen, hitting one-month lows as fears over the US jobs recovery and the wider economy take their toll.</strong></p> <p>Masahiro Ichikawa, senior strategist at Sumitomo Mitsui Asset Management”</p> <blockquote class=\"quoted\"> <p>Recent global economic data and some corporate earnings from major Western firms have been lackluster, leading to risk-off trading in markets.</p> </blockquote> <p><strong>Japan’s Nikkei Index</strong> fell 0.25%.</p> <p>In <strong>China, the Shanghai Composite Index</strong> fell 2.2%, while <strong>Hong Kong’s Hang Seng </strong>was down 1.2%.<br></p> </div>   </div> <div id=\"block-572c31dee4b0ddce8f56b7d5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-06T06:39:25.704Z\">7.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets await US payrolls report</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>The big news item on the agenda today is the US payrolls report for April, published at 13.30 UK time.</p> <p>Economists and investors are nervous about this one. The headline non-farm payrolls figure is expected to show 202,000 jobs were created in April, fewer than the 215,000 created in March.</p> <p>A softer US jobs market would only add to fears of a wider slowdown, and investors are fearful that the number today could be even lower, as <strong>Michael Hewson from </strong><strong>CMC Markets explains:</strong></p> <blockquote class=\"quoted\"> <p>Expectations around today’s number are for 200k new jobs to be added for April, down from 215k in March, which would be more in line with the better than expected ISM non-manufacturing report which came out on Wednesday.</p> <p>That saw a decent rise in the employment component, with the unemployment rate remaining steady at 5%, but there does appear to be an undercurrent of concern that suggests we could see a miss to the downside. </p> </blockquote> <p>European markets are on course to end the week down for a second week, as concerns persists over the state of the global economy. Markets are expected to open lower:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/728454901689294848\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> 6108 down 9<br>$DAX 9818 down 34<br>$CAC 4294 down 26<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag\">$IBEX</a> 8672 down 17<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag\">$MIB</a> 17877 down 47</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/728454901689294848\">May 6, 2016</a></blockquote>  </figure> </div>   </div>", 
      "charCount": "22555", 
      "firstPublicationDate": "2016-05-06T06:42:28Z", 
      "wordcount": "3928", 
      "lang": "en", 
      "lastModified": "2017-05-25T08:50:40Z", 
      "trailText": "Investors fearful of a slowdown as US payrolls shows a bigger than expected fall in the number of jobs created in April", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-09T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2016/may/06/markets-nervously-await-us-jobs-report-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T17:14:32Z", 
    "type": "liveblog", 
    "id": "business/live/2016/may/06/markets-nervously-await-us-jobs-report-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/06/the-way-we-shop-now-the-revolution-in-british-spending-habits", 
    "sectionName": "Business", 
    "webTitle": "The way we shop now: the revolution in British spending habits", 
    "fields": {
      "bodyText": "They call it the “experience economy”: a huge shift in consumer behaviour is said to be under way, from buying things to doing things. The demise of high street stalwarts BHS and Austin Reed, poor retail spending figures and a downturn in the number of people visiting high streets and shopping centres, are all being held up as evidence that Britons’ priorities are changing. Earlier this year a senior Ikea executive warned that the appetite of western consumers to own ever more goods and chattels was probably waning. “In the west”, he warned, “we have probably hit peak stuff.” Now retailers ranging from fashion to food chains are making similar observations, because official data shows that households are spending less on clothes and food but more on holidays, cars, entertainment and eating out. Spending on gadgets that keep people connected to the internet is also on the rise. “We increasingly see a trend for consumers to spend more on experiences rather than on products,” said Kevin Jenkins, the UK and Ireland managing director of payment card group Visa Europe. “Eating out, booking holidays and discovering new experiences are all driving spending growth at a time when the lower cost of living is creating higher disposable incomes.” There are six areas where spending is growing and this is what they tell us about the changing way we shop: Cars The number of new cars registered in April hit its highest level for 13 years, continuing a rising trend, according to figures from the Society of Motor Manufacturers and Traders. The UK’s rock-bottom borrowing costs are a key factor here. But there has also been a huge switch in the UK away from buying cars outright to leasing and buying on credit. It is estimated that four in five new cars are bought on credit – a trend powered by low interest rates. Recreation Rising employment, near-zero inflation and low interest rates have boosted household budgets. Food prices have fallen amid a supermarket price war, cheap oil has helped knock back petrol prices and the rise of discount retailers has cut the cost of clothes. All that leaves more money for non-essentials. Average household weekly spending on clothes and food has fallen since 2010 while spending on recreation and culture has risen, according to the Office for National Statistics (ONS). The most recent increase in spending on this category was driven by extra spending on computers, garden plants and sports admissions. Lorna Hall, head of market intelligence at trend forecaster WGSN, says such patterns reflect changing priorities. “People are interested in servicing a lifestyle rather than buying stuff.” She predicts the trend will continue because younger people have a different attitude to owning things to their parents, partly because they are less likely to be home owners, wanting to feather their nest. They have also grown up with the idea of renting or subscribing to services like iTunes or Spotify. Just as spending on tablets has risen, so has spending on connecting devices to the internet. The ONS says spending on communication has been on the up since 2002, partly because of a rise in what we splash out on mobile phones – both on new handsets and contract payments. Holidays One sign that experiences are trumping things, is the rise in holiday travel. Official tourism figures show the number of trips taken for fun or to visit family and friends has increased sharply since 2010. As Sainsburys revealed a drop in profits this week, its chief executive, Mike Coupe, said shoppers had more money in their pockets but were spending it largely on holidays and new cars. Eating out Year-on-year spending growth by sector Spending on hotels, bars and restaurants has been growing several times faster than overall spending in the past year, according to Visa Europe. Its latest figures showed a year-on-year rise of 5.3% for spending on that category, while spending on clothes and shoes fell. Last week Next’s chief executive, Lord Wolfson, said there was a shift in consumer spending away from clothing and towards other priorities such as eating out, housing and cars, but he reckoned – or maybe was hoping – the shift would not be permanent. Online shopping One experience that seems to have fallen out of fashion is the shopping trip. Once a very British pastime, family trips to the mall are being replaced by online shopping and trips to retail parks – but that face-to-face shopping is often just to pick up “click and collect” items ordered online. This rise of online shopping, increasingly done on the go from mobile phones, has led to a sharp increase in demand for delivery services. The number of vans on Britain’s roads has hit an all-time highand industry insiders suggest there are about 40,000 delivery drivers fronting a battle between retailers competing to offer the fastest and cheapest deliveries.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Survey shows shoppers spend more on experiences such as holidays and eating out and less on products</p>", 
      "byline": "Katie Allen and Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "The way we shop now: the revolution in British spending habits", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tq9j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6c1a266b8442cd352e10a5fa94c486ad480d23cf\"> <img src=\"https://media.guim.co.uk/6c1a266b8442cd352e10a5fa94c486ad480d23cf/0_61_5019_3012/1000.jpg\" alt=\"Parasol on Varadero beach, Cuba\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Varadero beach, Cuba. Consumer spending on holidays is growing.</span> <span class=\"element-image__credit\">Photograph: Ron Watts/Getty/Corbis RM Stills</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6c1a266b8442cd352e10a5fa94c486ad480d23cf/0_61_5019_3012/500.jpg", 
      "body": "<p>They call it the “experience economy”: a huge shift in consumer behaviour is said to be under way, from buying things to doing things. </p> <p>The demise of high street stalwarts BHS and Austin Reed, poor retail spending figures and a downturn in the number of people visiting high streets and shopping centres, are all being held up as evidence that Britons’ priorities are changing. </p> <p>Earlier this year a senior Ikea executive warned that the appetite of western consumers to own ever more goods and chattels was probably waning. <a href=\"https://www.theguardian.com/business/2016/jan/18/weve-hit-peak-home-furnishings-says-ikea-boss-consumerism\">“In the west”, he warned, “we have probably hit peak stuff.”</a></p> <p>Now retailers ranging from fashion to food chains are making similar observations, because official data shows that households are spending less on clothes and food but more on holidays, cars, entertainment and eating out. Spending on gadgets that keep people connected to the internet is also on the rise.</p> <p>“We increasingly see a trend for consumers to spend more on experiences rather than on products,” said Kevin Jenkins, the UK and Ireland managing director of payment card group Visa Europe.<br></p> <p>“Eating out, booking holidays and discovering new experiences are all driving spending growth at a time when the lower cost of living is creating higher disposable incomes.”</p> <p>There are six areas where spending is growing and this is what they tell us about the changing way we shop:<br></p> <h2>Cars</h2>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/may/2016-05-06T10:52:37/embed.html\" data-alt=\"Car registrations\"> <a href=\"https://interactive.guim.co.uk/charts/embed/may/2016-05-06T10:52:37/embed.html\">Car registrations</a> <figcaption>Car registrations.</figcaption> </figure>  <p>The <a href=\"https://www.theguardian.com/business/2016/may/06/uk-car-registrations-highest-level-13-years\">number of new cars registered in April hit its highest level for 13 years</a>, continuing a rising trend, according to figures from the Society of Motor Manufacturers and Traders. </p> <p>The UK’s rock-bottom borrowing costs are a key factor here. But there has also been a huge switch in the UK away from buying cars outright to leasing and buying on credit. It is estimated that four in five new cars are bought on credit – a trend powered by low interest rates.</p> <h2>Recreation</h2>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/may/2016-05-06T10:15:32/embed.html\" data-alt=\"Spending on recreation and culture\"> <a href=\"https://interactive.guim.co.uk/charts/embed/may/2016-05-06T10:15:32/embed.html\">Spending on recreation and culture</a> </figure>  <p>Rising employment, near-zero inflation and low interest rates have boosted household budgets. Food prices have fallen amid a supermarket price war, cheap oil has helped knock back petrol prices and the rise of discount retailers has cut the cost of clothes. All that leaves more money for non-essentials.</p> <p>Average household weekly spending on clothes and food has fallen since 2010 while spending on recreation and culture has risen, according to the Office for National Statistics (ONS). The most recent increase in spending on this category was driven by extra spending on computers, garden plants and sports admissions.</p> <p>Lorna Hall, head of market intelligence at trend forecaster WGSN, says such patterns reflect changing priorities. “People are interested in servicing a lifestyle rather than buying stuff.” </p> <p>She predicts the trend will continue because younger people have a different attitude to owning things to their parents, partly because they are less likely to be home owners, wanting to feather their nest. They have also grown up with the idea of renting or subscribing to services like iTunes or Spotify.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/may/2016-05-06T10:53:49/embed.html\" data-alt=\"Spending on communications\"> <a href=\"https://interactive.guim.co.uk/charts/embed/may/2016-05-06T10:53:49/embed.html\">Spending on communications</a> </figure>  <p>Just as spending on tablets has risen, so has spending on connecting devices to the internet. The ONS says spending on communication has been on the up since 2002, partly because of a rise in what we splash out on mobile phones – both on new handsets and contract payments. </p> <h2>Holidays<br></h2>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/may/2016-05-05T14:16:24/embed.html\" data-alt=\"The rise in leisure travel\"> <a href=\"https://interactive.guim.co.uk/charts/embed/may/2016-05-05T14:16:24/embed.html\">The rise in leisure travel</a> <figcaption>The rise in leisure travel.</figcaption> </figure>  <p>One sign that experiences are trumping things, is the rise in holiday travel. Official tourism figures show the number of trips taken for fun or to visit family and friends has increased sharply since 2010. </p> <p><a href=\"https://www.theguardian.com/business/2016/may/04/sainsburys-sales-and-profits-fall-amid-price-cuts\">As Sainsburys revealed a drop in profits</a> this week, its chief executive, Mike Coupe, said shoppers had more money in their pockets but were spending it largely on holidays and new cars.</p> <h2>Eating out<br></h2> <p><strong>Year-on-year spending growth by sector</strong></p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"9afec08882a37d494146f175e047151f487c885f\"> <img src=\"https://media.guim.co.uk/9afec08882a37d494146f175e047151f487c885f/0_0_369_272/369.jpg\" alt=\"Spending growth by category\" width=\"369\" height=\"272\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spending growth by category.</span> <span class=\"element-image__credit\">Illustration: Visa Europe/Markit</span> </figcaption> </figure>  <p>Spending on hotels, bars and restaurants has been growing several times faster than overall spending in the past year, according to Visa Europe. Its latest figures showed a year-on-year rise of 5.3% for spending on that category, while spending on clothes and shoes fell.</p> <p>Last week Next’s chief executive, Lord Wolfson,  said there was a shift in consumer spending away from clothing and towards other priorities such as eating out, housing and cars, but he reckoned – or maybe was hoping – the shift would not be permanent.</p> <h2>Online shopping</h2>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/may/2016-05-06T10:07:54/embed.html\" data-alt=\"Vans on UK roads\"> <a href=\"https://interactive.guim.co.uk/charts/embed/may/2016-05-06T10:07:54/embed.html\">Vans on UK roads</a> <figcaption>Vans on UK roads</figcaption> </figure>  <p>One experience that seems to have fallen out of fashion is the shopping trip. Once a very British pastime, family trips to the mall are being replaced by online shopping and trips to retail parks – but that face-to-face shopping is often just to pick up “click and collect” items ordered online.<br></p> <p>This rise of online shopping, increasingly done on the go from mobile phones, has led to a sharp increase in demand for delivery services. The number of vans on Britain’s roads has hit an all-time highand industry insiders suggest there are about 40,000 delivery drivers fronting a battle between retailers competing to offer the fastest and cheapest deliveries.</p>", 
      "newspaperEditionDate": "2016-05-07T00:00:00Z", 
      "charCount": "4877", 
      "firstPublicationDate": "2016-05-06T16:43:08Z", 
      "wordcount": "813", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:58:17Z", 
      "trailText": "Survey shows shoppers spend more on experiences such as holidays and eating out and less on products", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-09T16:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/06/the-way-we-shop-now-the-revolution-in-british-spending-habits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T16:43:08Z", 
    "type": "article", 
    "id": "business/2016/may/06/the-way-we-shop-now-the-revolution-in-british-spending-habits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/06/labour-condemns-waste-of-money-capacity-market-energy-scheme", 
    "sectionName": "Business", 
    "webTitle": "Labour condemns 'waste of money' energy scheme", 
    "fields": {
      "bodyText": "The government has been accused of burying bad news during an election period after publishing a report (pdf) saying an emergency scheme to keep the lights on could add £38 a year to each household bill. The cash is going towards the cost of a “capacity market” scheme, under which energy companies have been paid to keep their power stations on standby for times of peak demand. A new capacity market auction is planned by the government for next year, following two already held, and the impact assessment report suggests that the cost could be as much as £3bn in 2018, or £38 per household. The government has previously slashed subsidies for wind and solar projects on the grounds that they were driving up consumer bills, but it said the latest initiative would guarantee electricity needs for 2017-18, while protecting against price spikes by securing electricity in advance. A spokesperson for the Department for Energy and Climate Change said: “Our top priority is ensuring that families and businesses have a secure, affordable, clean energy supply, which they can rely on now and into the future.” DECC argues that the £38 figure is a gross one that should be more than compensated for by the rise in overall power prices that would otherwise occur if the capacity market payments were not made. “If only the announced plant closures occur, we estimate the net impact on bills to be between £10 and £21, depending on the clearing price in the auction,” the spokesperson said. But Lisa Nandy, the shadow energy and climate change secretary, said the capacity market scheme was a “massive waste of money” because previous payments ended up going to nuclear facilities and other plants that would have stayed open regardless. “The Tories are trying to bury this bad news. Every family’s energy bill is to shoot up to pay for these gross new handouts to the big energy companies,” she said. “It has been so badly designed, it isn’t getting new power stations built, but instead is just lining the pockets of the big six and investors in highly polluting diesel generators.” Catherine Mitchell, a professor of energy policy at the University of Exeter, said the scheme highlighted the shortsighted nature of energy policies. “The capacity market system inherently favours fossil fuel generation, damaging the environment while delaying the widespread rollout of a flexible grid based on renewables, demand management, storage, interconnection and more efficient practices, as the national infrastructure commission and Energy UK have recently recommended,” she said. Independent energy consultants also expressed concern. David Oliver, a senior consultant at Inenco, said the impact of the latest proposals could not be easily predicted. “It remains to be seen whether these changes will ultimately help secure the much-needed investment in new generation to justify the additional cost to homes and businesses,” he said. Energy companies have been closing coal, gas and other power stations because they say wholesale power prices are so low that it is not commercially viable to keep them open.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Capacity market scheme to keep power stations on standby for peak demand could add £38 a year to each household bill</p>", 
      "byline": "Terry Macalister Energy editor", 
      "publication": "theguardian.com", 
      "headline": "Labour condemns 'waste of money' energy scheme", 
      "shortUrl": "https://gu.com/p/4jv6c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4d10d62309e8a885860b21dcb2638170c9709462\"> <img src=\"https://media.guim.co.uk/4d10d62309e8a885860b21dcb2638170c9709462/0_0_3500_2101/1000.jpg\" alt=\"Hinkley Point nuclear power station in Somerset\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hinkley Point in Somerset. Labour’s Lisa Nandy said previous cash went to nuclear plants that would have stayed open regardless.</span> <span class=\"element-image__credit\">Photograph: Tim Ireland/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The government has been accused of burying bad news during an election period after <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/521302/CM_Impact_Assessment.pdf\">publishing a report (pdf)</a> saying an emergency scheme to keep the lights on could add £38 a year to each household bill.<br></p> <p>The cash is going towards the cost of a “capacity market” scheme, under which energy companies have been paid to keep their power stations on standby for times of peak demand.</p> <p>A new capacity market auction is planned by the government for next year, following two already held, and the impact assessment report suggests that the cost could be as much as £3bn in 2018, or £38 per household.</p> <p>The government <a href=\"https://www.theguardian.com/business/2015/dec/17/uk-solar-panel-subsidies-slashed-paris-climate-change\">has previously slashed subsidies</a> for wind and solar projects on the grounds that they were driving up consumer bills, but it said the latest initiative would guarantee electricity needs for 2017-18, while protecting against price spikes by securing electricity in advance.</p> <p>A spokesperson for the Department for Energy and Climate Change said: “Our top priority is ensuring that families and businesses have a secure, affordable, clean energy supply, which they can rely on now and into the future.”</p> <p>DECC argues that the £38 figure is a gross one that should be more than compensated for by the rise in overall power prices that would otherwise occur if the capacity market payments were not made.<br></p> <p>“If only the announced plant closures occur, we estimate the net impact on bills to be between £10 and £21, depending on the clearing price in the auction,” the spokesperson said. </p> <p>But Lisa Nandy, the shadow energy and climate change secretary, said the capacity market scheme was a “massive waste of money” because previous payments ended up going to nuclear facilities and other plants that would have stayed open regardless.<br></p> <p>“The Tories are trying to bury this bad news. Every family’s energy bill is to shoot up to pay for these gross new handouts to the big energy companies,” she said. “It has been so badly designed, it isn’t getting new power stations built, but instead is just lining the pockets of the big six and investors in highly polluting diesel generators.”</p> <p>Catherine Mitchell, a professor of energy policy at the University of Exeter, said the scheme highlighted the shortsighted nature of energy policies.</p> <p> “The capacity market system inherently favours fossil fuel generation, damaging the environment while delaying the widespread rollout of a flexible grid based on renewables, demand management, storage, interconnection and more efficient practices, as the national infrastructure commission and Energy UK have recently recommended,” she said.</p> <p>Independent energy consultants also expressed concern. David Oliver, a senior consultant at Inenco, said the impact of the latest proposals could not be easily predicted. “It remains to be seen whether these changes will ultimately help secure the much-needed investment in new generation to justify the additional cost to homes and businesses,” he said.</p> <p>Energy companies have been closing <a href=\"http://www.theguardian.com/environment/2016/mar/24/longannet-power-station-closes-coal-power-scotland\">coal, gas and other power stations</a> because they say wholesale power prices are so low that it is not commercially viable to keep them open.</p>", 
      "charCount": "3101", 
      "wordcount": "506", 
      "firstPublicationDate": "2016-05-06T14:40:51Z", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:01:21Z", 
      "thumbnail": "https://media.guim.co.uk/4d10d62309e8a885860b21dcb2638170c9709462/0_0_3500_2101/500.jpg", 
      "trailText": "Capacity market scheme to keep power stations on standby for peak demand could add £38 a year to each household bill", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/06/labour-condemns-waste-of-money-capacity-market-energy-scheme", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T16:19:21Z", 
    "type": "article", 
    "id": "business/2016/may/06/labour-condemns-waste-of-money-capacity-market-energy-scheme", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/06/bhs-owner-dominic-chappell-olivia-petroleum", 
    "sectionName": "Business", 
    "webTitle": "BHS owner forced out of previous venture in row over missing money", 
    "fields": {
      "bodyText": "Dominic Chappell, whose consortium owned BHS before it collapsed last month, was forced out of a previous business venture after taking around €400,000 (£315,000) from the company for his personal use. The money, which appears to have been moved without the permission of other shareholders and has never been repaid, was transferred from a start-up company in Spain called Olivia Petroleum, which Chappell fronted and used to bolster his City credentials when he acquired BHS. It is understood that the funds were then diverted into other accounts, including one belonging to Chappell’s wife, as well as being spent at a series of luxury restaurants, hotels and shopping trips, plus a chandlery business that fits out yachts. Chappell is a keen sailor. The allegation about Olivia Petroleum’s finances will raise further questions about the due diligence conducted by the billionaire Sir Philip Green, who sold BHS to Chappell’s consortium Retail Acquisitions for £1 last year and is under mounting pressure to explain his actions. The Serious Fraud Office is also understood to be conducting preliminary inquiries into the activities of Chappell’s Retail Acquisitions consortium leading up to the deal. Just 13 months after the sale, BHS collapsed into administration leaving 11,000 jobs at risk and the company pension fund in deficit to the tune of £571m. The Guardian revealed last month that more than £25m was paid out from BHS to its owner, Retail Acquisitions, in the period between the department store’s sale and it falling into administration. This included £2.8m in management fees, £2.1m in salaries and wages, £11m in legal and professional fees and £10m in interest payments. Between 2009 and 2012, Chappell fronted Olivia Petroleum, in which he held a 40% stake. The remainder of the company was owned by private investors, who are understood to have ousted him from the firm in 2012 by diluting Chappell’s shareholding. Internal documents show that the move followed the discovery of the missing funds. Company sources present at the time have confirmed that the money was moved personally by Chappell, while the Guardian has seen contemporaneous internal Olivia paperwork that backs up the testimonies. One email, sent by a lawyer acting for Olivia Petroleum in November 2011, stated: “There is an awful amount of money spent in travel, restaurants, shopping and UK, which indicates that this could be considered as hidden salaries of payment in species to employees. Big liability here. The company is not trading and this is not in accordance with that.” Another internal email, sent by a different source, said: “In our due diligence we discovered fraud and malfeasance in the Spanish company.” Chappell told the Guardian that the notion that large amounts of money were taken from the company for his personal use was “totally untrue”, before adding that the monies he received from Olivia Petroleum amounted to “under €200,000. That was my salary. That’s what I drew from the company.” He later changed his story and said he had not drawn a salary but had taken “a directors’ loan” amounting to “€212,000, I think”. He also said: “I still own a significant amount of it [Olivia Petroleum]”, before saying he had sold his stake. Olivia Petroleum was set up to acquire and develop an oil storage facility called Istamelsa in Cadiz, on Spain’s south-western coast, but the Guardian understands that the project was never completed. Istamelsa remains in administration as it has yet to settle outstanding tax affairs. Chappell describes himself as the chief executive of Olivia Petroleum SA between January 2009 and November 2012 on the professional networking website LinkedIn. When he acquired BHS, the Sunday Times quoted Chappell as saying he had made a “bonanza” from an oil storage facility in Cadiz, which he ploughed into BHS. Meanwhile, Chappell also gave his advisers the name of Olivia Petroleum when they asked for examples of his experience in turning struggling companies around, which was used to counter criticisms that he had no relevant experience. When Chappell’s Retail Acquisitions acquired BHS, numerous media outlets reported that Chappell’s consortium included the “oil distribution firm Olivia Petroleum”. The reports of Olivia’s involvement in the consortium were erroneous, but they remained uncorrected. This week, Chappell told the Guardian that the money he put into BHS had been made through “Olivia Investments, which is my company [and] is an oil and gas trading company in Gibraltar. It has got nothing to do with the installation of Istamelsa.” On being pressed he said he had made money from a different oil storage facility in Cadiz, which he refused to name, as well as through a different Olivia Petroleum, the second one being based in Gibraltar. The fluid story of Olivia Petroleum will be doubly concerning for BHS’s 11,000 staff, considering the press coverage already given to Chappell’s historic businesses and connections. Chappell, who has twice been declared bankrupt, had previously been in business with Paul Sutton, who had separately been convicted of embezzlement in France in 2002 and was originally a key player on Chappell’s bid for BHS. However, once Green was sent a dossier detailing Sutton’s past, Sutton was forced to sign a statutory declaration promising he was not involved in the purchase. Chappell has said he first met Sutton in around 2006 when Sutton briefly tried to buy property from him. He told the Guardian in April last year: “I’m nothing to do with Paul Sutton. I’m not associated with him.” Before BHS’s administration, Green had attempted to distance himself from any wreckage by stating: “If I give you my plane, right, and you tell me you’re a great driver and you crash it into the first fucking mountain, is that my fault?”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Dominic Chappell took about €400,000 from Olivia Petroleum for personal use</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "BHS owner forced out of previous venture in row over missing money", 
      "shortUrl": "https://gu.com/p/4tpae", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5ce937bf95ae2501b50c8cb7f7837f95f6862c2e\"> <img src=\"https://media.guim.co.uk/5ce937bf95ae2501b50c8cb7f7837f95f6862c2e/0_226_4000_2400/1000.jpg\" alt=\"A BHS store on Oxford Street, central London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BHS paid £25m to its owner, Dominic Chappell’s Retail Acquisitions consortium, before it fell into administration.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Dominic Chappell, whose consortium owned BHS before it <a href=\"https://www.theguardian.com/business/2016/apr/25/bhs-heading-for-administration-as-rescue-deal-fails\">collapsed last month</a>, was forced out of a previous business venture after taking around €400,000 (£315,000) from the company for his personal use.</p> <p>The money, which appears to have been moved without the permission of other shareholders and has never been repaid, was transferred from a start-up company in Spain called Olivia Petroleum, which Chappell fronted and used to bolster his City credentials when he acquired BHS.</p> <p>It is understood that the funds were then diverted into other accounts, including one belonging to Chappell’s wife, as well as being spent at a series of luxury restaurants, hotels and shopping trips, plus a chandlery business that fits out yachts. Chappell is a keen sailor.</p> <p>The allegation about Olivia Petroleum’s finances will raise further questions about the due diligence conducted by the billionaire Sir Philip Green, who <a draggable=\"true\" href=\"https://www.theguardian.com/business/2015/mar/12/sir-philip-green-sells-off-lossmaking-bhs\">sold BHS to Chappell’s consortium Retail Acquisitions for £1</a> last year and is under mounting pressure to explain his actions. The Serious Fraud Office is also <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/may/04/mps-examining-bhs-collapse-offer-cooperate-investigators\">understood to be conducting preliminary inquiries</a> into the activities of Chappell’s Retail Acquisitions consortium leading up to the deal. </p> <p>Just 13 months after the sale, BHS collapsed into administration leaving 11,000 jobs at risk and the company pension fund in deficit to the tune of £571m. The Guardian revealed last month that <a href=\"https://www.theguardian.com/business/2016/apr/25/bhs-owner-retail-acquisitions-25m-administration\">more than £25m was paid out from BHS to its owner, Retail Acquisitions</a>, in the period between the department store’s sale and it falling into administration. This included £2.8m in management fees, £2.1m in salaries and wages, £11m in legal and professional fees and £10m in interest payments.</p> <p>Between 2009 and 2012, Chappell fronted Olivia Petroleum, in which he held a 40% stake. The remainder of the company was owned by private investors, who are understood to have ousted him from the firm in 2012 by diluting Chappell’s shareholding. Internal documents show that the move followed the discovery of the missing funds.</p> <p>Company sources present at the time have confirmed that the money was moved personally by Chappell, while the Guardian has seen contemporaneous internal Olivia paperwork that backs up the testimonies.</p> <p>One email, sent by a lawyer acting for Olivia Petroleum in November 2011, stated: “There is an awful amount of money spent in travel, restaurants, shopping and UK, which indicates that this could be considered as hidden salaries of payment in species to employees. Big liability here. The company is not trading and this is not in accordance with that.”</p> <p>Another internal email, sent by a different source, said: “In our due diligence we discovered fraud and malfeasance in the Spanish company.”</p> <p>Chappell told the Guardian that the notion that large amounts of money were taken from the company for his personal use was “totally untrue”, before adding that the monies he received from Olivia Petroleum amounted to “under €200,000. That was my salary. That’s what I drew from the company.” He later changed his story and said he had not drawn a salary but had taken “a directors’ loan” amounting to “€212,000, I think”.</p> <p>He also said: “I still own a significant amount of it [Olivia Petroleum]”, before saying he had sold his stake.</p> <p>Olivia Petroleum was set up to acquire and develop an oil storage facility called Istamelsa in Cadiz, on Spain’s south-western coast, but the Guardian understands that the project was never completed. Istamelsa remains in administration as it has yet to settle outstanding tax affairs.</p> <p>Chappell describes himself as the <a href=\"https://www.linkedin.com/in/dominic-chappell-14628167?authType=NAME_SEARCH&amp;authToken=n8lU&amp;locale=en_US&amp;trk=tyah&amp;trkInfo=clickedVertical%3Amynetwork%2CclickedEntityId%3A236558214%2CauthType%3ANAME_SEARCH%2Cidx%3A1-1-1%2CtarId%3A1462366243147%2Ctas%3Adominic%20chappel\">chief executive of Olivia Petroleum SA between January 2009 and November 2012</a> on the professional networking website LinkedIn. When he acquired BHS, the Sunday Times quoted Chappell as saying he had made a “bonanza” from an oil storage facility in Cadiz, which he ploughed into BHS.</p> <p>Meanwhile, Chappell also gave his advisers the name of Olivia Petroleum when they asked for examples of his experience in turning struggling companies around, which was used to counter criticisms that he had no relevant experience. When Chappell’s Retail Acquisitions acquired BHS, <a href=\"https://www.google.co.uk/#q=%22Spanish+turnaround+and+oil+distribution+firm+Olivia+Petroleum%22&amp;gws_rd=cr\">numerous media outlets reported that Chappell’s consortium included the “oil distribution firm Olivia Petroleum”</a>. The reports of Olivia’s involvement in the consortium were erroneous, but they remained uncorrected.</p> <p>This week, Chappell told the Guardian that the money he put into BHS had been made through “Olivia Investments, which is my company [and] is an oil and gas trading company in Gibraltar. It has got nothing to do with the installation of Istamelsa.”<br tabindex=\"-1\"></p> <p>On being pressed he said he had made money from a different oil storage facility in Cadiz, which he refused to name, as well as through a different Olivia Petroleum, the second one being based in Gibraltar.</p> <p>The fluid story of Olivia Petroleum will be doubly concerning for BHS’s 11,000 staff, considering the press coverage already given to Chappell’s historic businesses and connections.</p> <p>Chappell, who has twice been declared bankrupt, had previously been in business with <a href=\"https://www.theguardian.com/business/2016/apr/25/dominic-chappell-and-the-bhs-takeover-that-worried-retail-watchers\">Paul Sutton</a>, who had separately been convicted of embezzlement in France in 2002 and was originally a key player on Chappell’s bid for BHS. However, once Green was sent a dossier detailing Sutton’s past, Sutton was <a href=\"https://next.ft.com/content/c577f4c2-df95-11e4-a06a-00144feab7de\">forced to sign a statutory declaration promising he was not involved in the purchase</a>.</p> <p>Chappell has said he first met Sutton in around 2006 when Sutton briefly tried to buy property from him. He told the Guardian in April last year: “I’m nothing to do with Paul Sutton. I’m not associated with him.”</p> <p>Before BHS’s administration, Green had attempted to distance himself from any wreckage by stating: “If I give you my plane, right, and you tell me you’re a great driver and you crash it into the first fucking mountain, is that my fault?”</p>", 
      "newspaperEditionDate": "2016-05-07T00:00:00Z", 
      "charCount": "5825", 
      "wordcount": "971", 
      "firstPublicationDate": "2016-05-06T15:58:02Z", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:58:17Z", 
      "thumbnail": "https://media.guim.co.uk/5ce937bf95ae2501b50c8cb7f7837f95f6862c2e/0_226_4000_2400/500.jpg", 
      "trailText": "Dominic Chappell took about €400,000 from Olivia Petroleum for personal use", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/06/bhs-owner-dominic-chappell-olivia-petroleum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T15:58:02Z", 
    "type": "article", 
    "id": "business/2016/may/06/bhs-owner-dominic-chappell-olivia-petroleum", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/06/morrisons-chief-executive-david-potts-given-1m-pound-bonus", 
    "sectionName": "Business", 
    "webTitle": "Morrisons chief executive given £1m bonus", 
    "fields": {
      "bodyText": "Morrisons’ chief executive, David Potts, has been handed a £1m bonus after the supermarket chain bounced back to profitability and improved sales. The former Tesco executive, who took the helm at Morrisons in March last year, more than doubled his total earnings to £2.25m with the £1.09m bonus, half of which is paid in shares that do not vest for three years. It came on top of £747,000 in salary, a £200,000 relocation support package and £26,000 of other benefits including a car allowance. He also got £187,000 in lieu of a pension. The pay package is slightly more than his predecessor Dalton Philips who earned £2.1m in the year to March 2015 and a £1.1m payoff when he was sacked after a slump in sales and profits. Potts was also granted £2.6m in long-term share awards, equivalent to three times his salary, which he could collect in February 2018 if he meets cash flow, profits and sales targets. The pay deal potentially sets Morrisons up for another confrontation with shareholders at its annual shareholder meeting in June after more than a third of shareholders, an unusually high number, voted against the supermarket’s remuneration report last year. Potts has not taken a pay rise for the coming year – with a basic salary of £850,000. He could earn up to double his salary again in annual bonus and up to 2.4 times his salary in long-term share awards subject to a three-year performance targets – a total package of more than £4m. Trevor Strain, Morrisons’ finance director, was given a £50,000 rise in basic salary to £575,000. Directors’ chunky renumeration packages were revealed after staff were given an average 20% rise in their basic rate of pay to £8.20 an hour this year – a £1 more than the government’s “national living wage”, a new minimum wage for the over-25s. But some of that increase was offset by changes to benefits – including the end of extra pay for Sundays and paid breaks. Morrisons is battling to secure its place on the high street against rising competition from discounters Aldi and Lidl and heavy price cutting by rivals Tesco and Asda. Total sales for the year to 31 January fell 4.1% to £16.1bn after the group closed a net total of 20 stores. The Bradford-based supermarket chain revealed a pre-tax profit of £217m after a £792m loss in the previous 12 months, when it was forced to close stores as sales slumped in the face of heavy competition from discounters Aldi and Lidl. But underlying profits which strip out the impact of one-off writedowns, restructuring costs and profits from the sale of unwanted properties – decreased almost 27% to £302m, slightly lower than the £308m analysts had expected.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>David Potts’ pay deal potentially sets up for another confrontation with investors at annual shareholder meeting</p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "headline": "Morrisons chief executive given £1m bonus", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jva3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b33be855b943cd78c05b8a406145ce74f7202aa7\"> <img src=\"https://media.guim.co.uk/b33be855b943cd78c05b8a406145ce74f7202aa7/35_66_3652_2191/1000.jpg\" alt=\"David Potts, chief executive of Morrisons\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Potts, chief executive of Morrisons.</span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b33be855b943cd78c05b8a406145ce74f7202aa7/35_66_3652_2191/500.jpg", 
      "body": "<p>Morrisons’ chief executive, David Potts, has been handed a £1m bonus after the supermarket chain <a href=\"https://www.theguardian.com/business/2016/mar/10/morrisons-returns-to-profit-as-sales-start-to-rise\">bounced back to profitability and improved sales</a>.</p> <p>The former Tesco executive, who took the helm at Morrisons in March last year, more than doubled his total earnings to £2.25m with the £1.09m bonus, half of which is paid in shares that do not vest for three years. It came on top of £747,000 in salary, a £200,000 relocation support package and £26,000 of other benefits including a car allowance. He also got £187,000 in lieu of a pension.</p> <p>The pay package is slightly more than his predecessor Dalton Philips who earned £2.1m in the year to March 2015 and a £1.1m payoff when he was<a href=\"https://www.theguardian.com/business/2015/jan/13/morrisons-chief-dalton-philips-quits-supermarket\"> sacked after a slump in sales and profits</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/may/05/companies-ladbrokes-reckitt-carillon-shareholder-wrath-executive-pay\">Three more companies face shareholder wrath over executive pay</a> </p> </aside>  <p>Potts was also granted £2.6m in long-term share awards, equivalent to three times his salary, which he could collect in February 2018 if he meets cash flow, profits and sales targets.</p> <p>The pay deal potentially sets Morrisons up for another confrontation with shareholders at its annual shareholder meeting in June after <a href=\"https://www.theguardian.com/business/2015/jun/04/morrisons-shareholders-protest-bonus-sacked-chief-executive\">more than a third of shareholders, an unusually high number, voted against the supermarket’s remuneration report last year</a>.</p> <p>Potts has not taken a pay rise for the coming year – <a href=\"https://www.theguardian.com/business/2015/feb/25/morrisons-tesco-man-david-potts-chief-executive\">with a basic salary of £850,000</a>. He could earn up to double his salary again in annual bonus and up to 2.4 times his salary in long-term share awards subject to a three-year performance targets – a total package of more than £4m.</p> <p>Trevor Strain, Morrisons’ finance director, was given a £50,000 rise in basic salary to £575,000. </p> <p>Directors’ chunky renumeration packages were revealed after staff were given an average 20% rise in their basic rate of pay to £8.20 an hour this year – a £1 more than the government’s “national living wage”, a new minimum wage for the over-25s. But some of that increase was offset by changes to benefits – including the end of extra pay for Sundays and paid breaks.</p> <p>Morrisons is battling to secure its place on the high street against rising competition from discounters Aldi and Lidl and heavy price cutting by rivals Tesco and Asda.</p> <p>Total sales for the year to 31 January fell 4.1% to £16.1bn after the group closed a net total of 20 stores.</p> <p>The Bradford-based supermarket chain revealed a pre-tax profit of £217m after <a href=\"https://www.theguardian.com/business/2015/mar/12/morrisons-losses-soar-to-800m\">a £792m loss in the previous 12 months</a>, when it was forced to close stores as sales slumped in the face of heavy competition from discounters Aldi and Lidl. </p> <p>But underlying profits which strip out the impact of one-off writedowns, restructuring costs and profits from the sale of unwanted properties – decreased almost 27% to £302m, slightly lower than the £308m analysts had expected.</p>", 
      "charCount": "2656", 
      "firstPublicationDate": "2016-05-06T14:16:11Z", 
      "wordcount": "471", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:58:17Z", 
      "trailText": "David Potts’ pay deal potentially sets up for another confrontation with investors at annual shareholder meeting", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-09T14:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/06/morrisons-chief-executive-david-potts-given-1m-pound-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T14:16:11Z", 
    "type": "article", 
    "id": "business/2016/may/06/morrisons-chief-executive-david-potts-given-1m-pound-bonus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/06/for-rent-1-bedroom-london-garage-flat-850-per-month-london-property", 
    "sectionName": "Business", 
    "webTitle": "For rent: a one-bedroom London garage flat for £850pm", 
    "fields": {
      "bodyText": "A landlord is asking tenants for £850 a month – to live in a converted garage on a council estate on the edge of London. In yet more evidence of the city’s inflated property market, the garage, described as a “lovely compact one-bedroom flat” will cost the tenant about half the monthly take-home pay of someone earning an average salary. Our Move, the agents for the flat on Lensbury Way in Abbey Wood, say it has a “good-sized double bedroom” and is “ideally located for all local amenities”, such as a nearby Lidl supermarket. Abbey Wood is on the furthest reaches of south-east London, half an hour by train to London Bridge station. When the Guardian asked for a viewing, the agent declined, saying the property was in “a mess” at the moment. Further down the same road is another converted garage, recently withdrawn by the landlord. It was advertised this week by Hunters for £700 a month, However, following media interest, it has been withdrawn from the market. Hunters did not confirm if it had been let, saying only that it was no longer available. The interior shots of the converted garage show a narrow living room, 4.42m by 2.26m (14ft 5in x 7ft 4in) but with a relatively new kitchen and some outside space. Rents rose in all but one region of the UK over the three months to April, despite concerns about the impact of higher stamp duty charges, according to HomeLet, which handles references for landlords. It says the average rent in the UK (excluding Greater London) is £764 a month – 5.1% higher than a year ago. The average rent in London is £1,543, up 7.7% on the year. More than 1,000 students across London are taking part in a rent strike, withholding in excess of £1m from their universities.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Estate agents in Abbey Wood advertise converted garages on council estate in latest sign of inflated property market in the capital</p>", 
      "byline": "Patrick Collinson", 
      "publication": "theguardian.com", 
      "headline": "For rent: a one-bedroom London garage flat for £850pm", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jv5k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"083faf591f9e9759bca6ff78cce8d7033b9725e2\"> <img src=\"https://media.guim.co.uk/083faf591f9e9759bca6ff78cce8d7033b9725e2/0_22_645_387/500.jpg\" alt=\"Exterior view of the converted one-bedroom garage flat sitting in a line of garages\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A converted garage flat for £850 per month in Abbey Wood, south-east London.</span> <span class=\"element-image__credit\">Photograph: Our Move</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/083faf591f9e9759bca6ff78cce8d7033b9725e2/0_22_645_387/500.jpg", 
      "body": "<p>A landlord is asking tenants for £850 a month – to live in a converted garage on a council estate on the edge of London. </p> <p>In yet more evidence of the city’s inflated property market, the garage, described as a <a href=\"http://www.zoopla.co.uk/to-rent/details/40265700?utm_source=nest&amp;utm_medium=feeds#G52fOVVkreKT7Ot3.97\">“lovely compact one-bedroom flat” </a>will cost the tenant about half the monthly take-home pay of someone earning an average salary. </p> <p>Our Move, the agents for the flat on Lensbury Way in Abbey Wood, say it has a “good-sized double bedroom” and is “ideally located for all local amenities”, such as a nearby Lidl supermarket. Abbey Wood is on the furthest reaches of south-east London, half an hour by train to London Bridge station.<br tabindex=\"-1\"></p>  <figure class=\"element element-image\" data-media-id=\"2e7d1d7ea06cd7194183c24ea1535b4b6489b2dc\"> <img src=\"https://media.guim.co.uk/2e7d1d7ea06cd7194183c24ea1535b4b6489b2dc/0_70_575_345/500.jpg\" alt=\"A sofa inside the garage flat\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A second garage flat in Abbey Wood, south-east London, advertised for £750 per month.</span> <span class=\"element-image__credit\">Photograph: Hunters</span> </figcaption> </figure>  <p>When the Guardian asked for a viewing, the agent declined, saying the property was in “a mess” at the moment. </p> <p>Further down the same road is another converted garage, recently withdrawn by the landlord. It was<a draggable=\"true\" href=\"http://www.hunters.com/property/Lensbury-Way-Abbey-Wood/145948\"> advertised this week by Hunters for £700 a month</a>, However, following media interest, it has been withdrawn from the market. Hunters did not confirm if it had been let, saying only that it was no longer available. </p> <p>The interior shots of the converted garage show a narrow living room, 4.42m by 2.26m (14ft 5in x 7ft 4in) but with a relatively new kitchen and some outside space. </p>  <figure class=\"element element-image\" data-media-id=\"28aed4f77909054860772036f33037e9139b4dd9\"> <img src=\"https://media.guim.co.uk/28aed4f77909054860772036f33037e9139b4dd9/0_96_1867_1120/1000.jpg\" alt=\"The converted one-bedroom garage with a car parked outside\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A converted one-bedroom garage available on the same road for £700 a month.</span> <span class=\"element-image__credit\">Photograph: Hunters</span> </figcaption> </figure>  <p>Rents rose in all but one region of the UK over the three months to April, despite concerns about the impact of higher stamp duty charges, according to HomeLet, which handles references for landlords.<br tabindex=\"-1\"></p> <p>It says the average rent in the UK (excluding Greater London) is £764 a month – 5.1% higher than a year ago. The average rent in London is £1,543, up 7.7% on the year. </p> <p><a href=\"http://www.theguardian.com/education/2016/may/06/university-students-across-london-take-part-in-rent-strike\">More than 1,000 students across London are taking part in a rent strike</a>, withholding in excess of £1m from their universities.</p>", 
      "charCount": "1719", 
      "firstPublicationDate": "2016-05-06T13:45:29Z", 
      "wordcount": "310", 
      "lang": "en", 
      "lastModified": "2017-09-20T21:16:14Z", 
      "trailText": "Estate agents in Abbey Wood advertise converted garages on council estate in latest sign of inflated property market in the capital", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-09T13:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/06/for-rent-1-bedroom-london-garage-flat-850-per-month-london-property", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T13:45:29Z", 
    "type": "article", 
    "id": "business/2016/may/06/for-rent-1-bedroom-london-garage-flat-850-per-month-london-property", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/06/april-jobs-report-us-economy-unemployment-rate", 
    "sectionName": "Business", 
    "webTitle": "US economy adds just 160,000 jobs in April – further sign of a slowdown", 
    "fields": {
      "bodyText": "The US economy showed further signs of a slowdown on Friday as the US Department of Labor announced just 160,000 new jobs had been created in April, 40,000 fewer than had been expected. The US unemployment rate remained steady at 5%. Economists surveyed by Reuters had expected the economy to add 202,000 jobs. February and March job gains were revised down, with the US economy now estimated to have added 19,000 jobs fewer than originally thought. Over the last 12 months, employment growth averaged 232,000 jobs per month. April’s job gains were the lowest in seven months. The weaker-than-expected job growth could lead the Federal Reserve to delay raising interest rates in June. US labor participation also dropped to 62.8% in April, down from 63% in March. “In general this indicator has been on the rise, and hopefully this is just a one-month blip,” said Elise Gould, senior economist at the Economic Policy Institute. “Rising labor force participation is a sign that more people are getting off the sidelines and starting to look for work.” The number of people who wanted to work full time but could only find part-time work dropped below six million. Additionally, among the major groups of workers, the unemployment rate for Hispanics increased to 6.1% in April. Friday’s jobs report comes after a week of disappointing news. Last week, the US Department of Commerce reported that in the first quarter of 2016 the US economy grew at the slowest pace in two years. On Wednesday, figures from the payroll company ADP showed private sector employers added just 156,000 jobs in April. According to another report by Challenger, Gray &amp; Christmas – an outplacement consultant – released this week, US companies laid off 61,582 people between 1 and 30 April, a seven-year high. April’s layoffs included jobs lost in the oil industry and more than 10,000 jobs cut by Intel, the California-based technology company. Mining employment continued to decline in April, dropping by about 7,000 jobs. Since reaching a peak in September 2014, employment in mining has decreased by 191,000. With continuous job losses in the manufacturing sector and election uncertainty intensifying, “it would be surprising if the hiring trend didn’t slow further in coming months”, said Chris Williamson, chief economist at Markit. The 35% surge in layoffs from March to April is not necessarily a sign of a weakening economy, according to John Challenger, the chief executive officer of Challenger Gray &amp; Christmas. “It is not unusual to see heavy job cuts in a strong economy. Companies are constantly retooling, and sometimes the best time to do that is when the economy is strong,” he said. Another report released on Thursday by the US Department of Labor found that jobless claims climbed to 274,000 in the last week of April – up 17,000 from the week before. The four-week average, however, “was a still-low 258,000”, pointed out Jim O’Sullivan, chief US economist at High Frequency Economics, an economic analysis company. Friday’s disappointing report will be read as evidence of slowing following the weakness in GDP, “lessening the case for Fed tightening”, according to O’Sullivan. Before the jobs report was released, the St Louis Federal Reserve president, James Bullard, appeared bullish about the US job market. The US labor market is “at or possibly well beyond reasonable conceptions of full employment”, he said on Thursday. Full employment is when the labor market no longer shows signs of cyclical weakness and most people who are willing and looking for work are able to find a job. Bullard is a voting member of the Federal Reserve’s policymaking committee. Last month, for the third time this year, the committee decided to hold off raising interest rates. US interest rates have remained unchanged in the 0.25% to 0.5% range since December, when the Fed raised rates from near zero for the first time in almost a decade. The global pressures that have kept the Fed from raising interest rates “appear to be waning during the first half of 2016”, Bullard said on Thursday, implying that the Fed might be open to raising rates in June. This now seems in doubt. Among the data that the Fed will consider before making its decision will be revised GDP figures, which are to be released at the end of May, and both the April and May job reports. There is, however, one more thing that could prevent the Fed from raising rates in June: the UK’s vote on whether it will leave the European Union, which is due to take place about a week after Fed’s June meeting. “We’re going to have a lot better information by the middle of June about Brexit and what polls show and how the markets are reacting,” the San Francisco Fed president, John Williams, told reporters on Thursday. Williams is not a voting member of the Fed’s policy-setting committee. “Clearly if there’s an expectation that it actually will pass and the markets will react to that then we have to take that into consideration in terms of how it affects the US economy and the outlook.” According to Gould, there is “no incentive” for an interest rate hike in the near future. One of the main reasons why she believes the Fed should hold off on raising interest rates is to allow US wages to grow. Average hourly earnings went up by eight cents in April. Over the past year, earnings rose by just 2.5%. “Most observers believe that the Federal Reserve will not raise interest rates in June – given that wage growth is below any reasonable target, this is a prudent move,” she said. “Working people and their families are keenly aware of the fact that strong wage growth continues to be the lagging indicator in this recovery.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>Jobs figures were lower than predicted by economists with the percentage of the American labor force out of work holding steady at 5%<br></p><ul><li><a href=\"https://www.theguardian.com/business/live/2016/may/06/markets-nervously-await-us-jobs-report-business-live\">Markets fall on shock US jobs report – business live</a></li></ul>", 
      "byline": "Jana Kasperkevic in New York", 
      "publication": "theguardian.com", 
      "headline": "US economy adds just 160,000 jobs in April – further sign of a slowdown", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tqka", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0c688c1052cb5c5afb1512d98dadc8445f910497\"> <img src=\"https://media.guim.co.uk/0c688c1052cb5c5afb1512d98dadc8445f910497/231_549_1811_1086/1000.jpg\" alt=\"In this Wednesday, March 23, 2016, photo, construction workers rest while unloading supplies off a hoisted pallet on a rooftop in Atlanta. On Wednesday, May 4, 2016, the Institute for Supply Management, a trade group of purchasing managers, issues its index of non-manufacturing activity for April. (AP Photo/David Goldman)\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Construction workers rest while unloading supplies on a rooftop in Atlanta. Private sector employers added just 156,000 jobs in April, according to payroll company ADP.</span> <span class=\"element-image__credit\">Photograph: David Goldman/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0c688c1052cb5c5afb1512d98dadc8445f910497/231_549_1811_1086/500.jpg", 
      "body": "<p>The <a href=\"https://www.theguardian.com/business/useconomy\">US economy</a> showed further signs of a slowdown on Friday as the US Department of Labor announced just 160,000 new jobs had been created in April, 40,000 fewer than had been expected. The US unemployment rate remained steady at 5%.</p> <p>Economists surveyed by Reuters had expected the economy to add 202,000 jobs. February and March job gains were revised down, with the US economy now estimated to have added 19,000 jobs fewer than originally thought. </p> <p>Over the last 12 months, employment growth averaged 232,000 jobs per month. April’s job gains were the lowest in seven months. </p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/embed/2016/04/jobs-report-added/\" data-alt=\"Us job gains\"> <a href=\"https://interactive.guim.co.uk/embed/2016/04/jobs-report-added/\">Us job gains</a> </figure>  <p>The weaker-than-expected job growth could lead the Federal Reserve to delay raising interest rates in June. </p> <p>US labor participation also dropped to 62.8% in April, down from 63% in March. </p> <p>“In general this indicator has been on the rise, and hopefully this is just a one-month blip,” said Elise Gould, senior economist at the Economic Policy Institute. “Rising labor force participation is a sign that more people are getting off the sidelines and starting to look for work.”</p> <p>The number of people who wanted to work full time but could only find part-time work dropped below six million. Additionally, among the major groups of workers, the unemployment rate for Hispanics increased to 6.1% in April.</p> <p>Friday’s jobs report comes after a week of disappointing news.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/apr/28/gdp-us-economy-slowest-pace-barack-obama-legacy\">US economy grows at slowest pace in two years as Obama defends legacy</a> </p> </aside>  <p>Last week, the US Department of Commerce reported that in the first quarter of 2016 the US economy grew at <a href=\"https://www.theguardian.com/business/2016/apr/28/gdp-us-economy-slowest-pace-barack-obama-legacy\">the slowest pace in two years</a>. </p> <p>On Wednesday, figures from the payroll company ADP showed private sector employers added just 156,000 jobs in April. According to another report by Challenger, Gray &amp; Christmas – an outplacement consultant – released this week, US companies <a href=\"https://www.theguardian.com/business/2016/may/05/job-market-cuts-highest-level-since-2009-layoffs-unemployment\">laid off 61,582 people</a> between 1 and 30 April, a seven-year high. April’s layoffs included jobs lost in the oil industry and more than 10,000 <a href=\"https://www.theguardian.com/technology/2016/apr/19/intel-job-cuts-global-restructuring\">jobs cut by Intel</a>, the California-based technology company.</p> <p>Mining employment continued to decline in April, dropping by about 7,000 jobs. Since reaching a peak in September 2014, employment in mining has decreased by 191,000.<br></p> <p>With continuous job losses in the manufacturing sector and election uncertainty intensifying, “it would be surprising if the hiring trend didn’t slow further in coming months”, said Chris Williamson, chief economist at Markit.</p> <p>The 35% surge in layoffs from March to April is not necessarily a sign of a weakening economy, according to John Challenger, the chief executive officer of Challenger Gray &amp; Christmas.</p> <p>“It is not unusual to see heavy job cuts in a strong economy. Companies are constantly retooling, and sometimes the best time to do that is when the economy is strong,” <a href=\"http://www.reuters.com/article/us-usa-economy-idUSKCN0XW16V\">he said</a>. </p> <p>Another report released on Thursday by the US Department of Labor found that jobless claims climbed to 274,000 in the last week of April – up 17,000 from the week before. The four-week average, however, “was a still-low 258,000”, pointed out Jim O’Sullivan, chief US economist at High Frequency Economics, an economic analysis company. </p> <p>Friday’s disappointing report will be read as evidence of slowing following the weakness in GDP, “lessening the case for Fed tightening”, according to O’Sullivan. </p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/embed/2016/04/unemployment-rate/\" data-alt=\"us unemployment report\"> <a href=\"https://interactive.guim.co.uk/embed/2016/04/unemployment-rate/\">us unemployment report</a> </figure>  <p>Before the jobs report was released, the St Louis Federal Reserve president, <a href=\"https://www.federalreserve.gov/aboutthefed/bios/banks/pres08.htm\">James Bullard</a>, appeared bullish about the US job market.</p> <p>The US labor market is “at or possibly well beyond reasonable conceptions of full employment”, he <a href=\"http://www.cnbc.com/2016/05/05/feds-bullard-undecided-on-the-right-path-for-interest-rates.html\">said</a> on Thursday. Full employment is when the labor market no longer shows signs of cyclical weakness and most people who are willing and looking for work are able to find a job.</p> <p>Bullard is a voting member of the Federal Reserve’s policymaking committee. Last month, for the third time this year, the committee decided to hold off raising interest rates. US interest rates have remained unchanged in the 0.25% to 0.5% range since December, when the Fed raised rates from near zero <a href=\"https://www.theguardian.com/business/2015/dec/16/federal-reserve-us-interest-rate-rise-fed-funds-janet-yellen\">for the first time in almost a decade</a>. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/apr/27/janet-yellen-federal-reserve-interest-rate-hike\">Federal Reserve hints at June interest rate hike with new faith in US economy</a> </p> </aside>  <p>The global pressures that have kept the Fed from raising interest rates “appear to be waning during the first half of 2016”, <a href=\"https://www.theguardian.com/business/live/2016/may/05/uk-service-sector-report-slowdown-china-stock-markets-business-live\">Bullard</a> said on Thursday, implying that the Fed might be open to raising rates in June. This now seems in doubt.</p> <p>Among the data that the Fed will consider before making its decision will be revised <a href=\"https://www.theguardian.com/business/2016/apr/28/gdp-us-economy-slowest-pace-barack-obama-legacy\">GDP figures</a>, which are to be released at the end of May, and both the April and May job reports. There is, however, one more thing that could prevent the Fed from raising rates in June: the UK’s vote on whether it will leave the European Union, which is due to take place about a week after Fed’s June meeting.</p> <p>“We’re going to have a lot better information by the middle of June about Brexit and what polls show and how the markets are reacting,” the San Francisco Fed president, John Williams, <a href=\"http://www.cnbc.com/2016/05/05/feds-williams-all-the-data-pointing-to-the-right-direction-in-the-labor-market.html?utm_content=buffer80e48&amp;utm_medium=social&amp;utm_source=twitter.com&amp;utm_campaign=buffer\">told reporters</a> on Thursday. Williams is not a voting member of the Fed’s policy-setting committee. “Clearly if there’s an expectation that it actually will pass and the markets will react to that then we have to take that into consideration in terms of how it affects the US economy and the outlook.”</p> <p>According to Gould, there is “no incentive” for an interest rate hike in the near future. One of the main reasons why she believes the Fed should hold off on raising interest rates is to allow US wages to grow. Average hourly earnings went up by eight cents in April. Over the past year, earnings rose by just 2.5%.</p> <p>“Most observers believe that the Federal Reserve will not raise interest rates in June – given that wage growth is below any reasonable target, this is a prudent move,” she said. “Working people and their families are keenly aware of the fact that strong wage growth continues to be the lagging indicator in this recovery.”</p>", 
      "charCount": "5694", 
      "firstPublicationDate": "2016-05-06T12:42:33Z", 
      "wordcount": "990", 
      "lang": "en", 
      "lastModified": "2017-05-25T08:50:41Z", 
      "trailText": "Jobs figures were lower than predicted by economists with the percentage of the American labor force out of work holding steady at 5%<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-09T12:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/06/april-jobs-report-us-economy-unemployment-rate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T12:42:33Z", 
    "type": "article", 
    "id": "business/2016/may/06/april-jobs-report-us-economy-unemployment-rate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/06/thomas-cook-cabin-crew-strike-threat-may-half-term-school-holiday", 
    "sectionName": "Business", 
    "webTitle": "Thomas Cook faces strike threat during May half-term holiday", 
    "fields": {
      "bodyText": "Thomas Cook cabin crew are voting on possible strike action during the May half-term school holiday in a dispute over health and safety after changes to their rest breaks. Cabin crew will be allowed one 20-minute break over 12 hours, according to Unite, Britain’s largest union, and more than 1,000 cabin crew have begun voting in a ballot for industrial action. Unite said there were mounting concerns that cabin crew were being pushed to the limit in an attempt to maximise profits, putting passenger safety at risk. It accused the travel company of a “repeated refusal to agree to talks and reach a sensible negotiated solution”. A Thomas Cook spokesperson said: “We would like to reassure our customers that nothing matters more to us than safety. It’s regrettable the union has chosen this path because the crew rest procedure, which includes monitoring all crew rest on all flights, was introduced with the agreement of the union. It also meets the regulations of industry experts the Civil Aviation Authority and does not compromise on safety. “We have offered to meet union representatives and the message we hear directly from our crew is that they’re looking forward to a great summer of flying customers on holiday.” The ballot of staff who work on flights to popular tourist destinations from 10 airports across the UK closes on 25 May, and could lead to industrial action taking place during half term. Cabin crew typically work shifts of 10-15 hours and up to 60 hours a week. Shifts include pre-flight preparations, safety and security checks, boarding, inflight service of headsets, drinks, food, duty-free sales and other promotions. The union said staff were previously entitled to a 20-minute break every six hours. Thomas Cook has introduced an Airshoppen service. This additional inflight service allows passengers to order goods online before their flights and have them delivered to their seats. It involves cabin crew sorting and bagging orders before takeoff and collecting payment during the flight. The service could take up to two hours to deliver, Unite said. The union’s national officer, Oliver Richardson, said: “Our members are deeply concerned about the impact these changes to rest breaks are having on inflight safety. Fatigue is a major contributory factor to accidents and slower response times when there is an incident. “The primary purpose of cabin crew is the safety of passengers, but instead Thomas Cook seems intent on working them to the bone to extract as much money as possible out of passengers at the expense of safety.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>More than 1,000 cabin crew have begun voting in ballot for industrial action in dispute over rest breaks</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Thomas Cook faces strike threat during May half-term holiday", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jv3y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7f485933faf3137916e490c78e3d5ad9eaf52562\"> <img src=\"https://media.guim.co.uk/7f485933faf3137916e490c78e3d5ad9eaf52562/0_0_5291_3174/1000.jpg\" alt=\"Thomas Cook passengers board a plane in Lanzarote, Canary Islands\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Thomas Cook cabin crew typically work shifts of 10-15 hours and up to 60 hours a week.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7f485933faf3137916e490c78e3d5ad9eaf52562/0_0_5291_3174/500.jpg", 
      "body": "<p>Thomas Cook cabin crew are voting on possible strike action during the May half-term school holiday in a dispute over health and safety after changes to their rest breaks. </p> <p>Cabin crew will be allowed one 20-minute break over 12 hours, according to Unite, Britain’s largest union, and more than 1,000 cabin crew have begun voting in a ballot for industrial action. </p> <p>Unite said there were mounting concerns that cabin crew were being pushed to the limit in an attempt to maximise profits, putting passenger safety at risk. It accused the travel company of a “repeated refusal to agree to talks and reach a sensible negotiated solution”. </p> <p>A Thomas Cook spokesperson said: “We would like to reassure our customers that nothing matters more to us than safety. It’s regrettable the union has chosen this path because the crew rest procedure, which includes monitoring all crew rest on all flights, was introduced with the agreement of the union. It also meets the regulations of industry experts the Civil Aviation Authority and does not compromise on safety.</p> <p>“We have offered to meet union representatives and the message we hear directly from our crew is that they’re looking forward to a great summer of flying customers on holiday.”</p> <p>The ballot of staff who work on flights to popular tourist destinations from 10 airports across the UK closes on 25 May, and could lead to industrial action taking place during half term.</p> <p>Cabin crew typically work shifts of 10-15 hours and up to 60 hours a week. Shifts include pre-flight preparations, safety and security checks, boarding, inflight service of headsets, drinks, food, duty-free sales and other promotions.</p> <p>The union said staff were previously entitled to a 20-minute break every six hours.</p> <p>Thomas Cook has introduced an Airshoppen service. This additional inflight service allows passengers to order goods online before their flights and have them delivered to their seats. It involves cabin crew sorting and bagging orders before takeoff and collecting payment during the flight. The service could take up to two hours to deliver, Unite said.</p> <p>The union’s national officer, Oliver Richardson, said: “Our members are deeply concerned about the impact these changes to rest breaks are having on inflight safety. Fatigue is a major contributory factor to accidents and slower response times when there is an incident. </p> <p>“The primary purpose of cabin crew is the safety of passengers, but instead Thomas Cook seems intent on working them to the bone to extract as much money as possible out of passengers at the expense of safety.”</p>", 
      "charCount": "2570", 
      "firstPublicationDate": "2016-05-06T12:03:45Z", 
      "wordcount": "426", 
      "lang": "en", 
      "lastModified": "2017-05-31T16:18:56Z", 
      "trailText": "More than 1,000 cabin crew have begun voting in ballot for industrial action in dispute over rest breaks", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-09T12:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/06/thomas-cook-cabin-crew-strike-threat-may-half-term-school-holiday", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T12:03:45Z", 
    "type": "article", 
    "id": "business/2016/may/06/thomas-cook-cabin-crew-strike-threat-may-half-term-school-holiday", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/06/mp-appoints-sir-philip-greens-former-rivals-to-bhs-inquiry", 
    "sectionName": "Business", 
    "webTitle": "MP appoints Sir Philip Green's former rivals to BHS inquiry", 
    "fields": {
      "bodyText": "Labour MP Frank Field, who chairs the work and pensions committee, has called in two of Sir Philip Green’s bitterest former rivals to assist the parliamentary investigation into the collapse of BHS. Sir David Norgrove, who as chairman of Marks &amp; Spencer’s pension fund was instrumental in scuppering Green’s attempted bid for the retailer in 2004, has been appointed special adviser. Lord Myners, who also fought off Green’s bid as chairman of M&amp;S between 2004 and 2006 when the former BHS owner attempted a £10bn takeover of the high street stalwart, has been appointed to lead a panel of financial assessors for the committee. Myners has already filed 11 questions in the House of Lords calling on the government to investigate the demise of BHS. The appointments are likely to further ratchet up the dispute between Field and Green which kicked off on Thursday, when the MP suggested the former BHS owner should be stripped of his knighthood if he did not put up funds to pay off the ailing retailer’s £571m pension fund deficit. He told the Financial Times: “If someone rats on the commitment he made to his workforce, we would want to reconsider whether honours are still appropriate.” Green then called for Field’s resignation, suggesting the MP was “prejudiced” against him. Green has agreed to appear before a special joint session of the work and pensions committee and the business, innovation and skills committee who are both investigating the demise of BHS. The retail chain, which Green sold for £1 to a little-known group of investors a year ago, collapsed into administration last week putting 11,000 jobs at risk and the pensioners in the hands of the government’s pension protection fund. Green said in a statement that he was horrified by Field’s “outrageous outburst”. The tycoon added: “Clearly he has made his decision as to what he feels the punishment should be without even hearing any evidence from anybody about BHS or the circumstances of the last 15 years.” His statement made clear that he had only agreed “in principle” to attend the hearing, which is expected to take place in mid-June. Both parliamentary inquiries will commence on Monday with a joint session looking at the BHS pension fund deficit, taking evidence from Alan Rubenstein, chief executive of the Pension Protection Fund, and Lesley Titcomb, chief executive of the Pensions Regulator. The committees will question whether pension regulation is adequate and the impact of covering its liability on the pension protection fund and all the other companies which subscribe to it.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Dispute deepens as work and pensions committee chief Frank Field calls in former M&amp;S executive who fought off Green’s £10bn takeover bid in 2004</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "MP appoints Sir Philip Green's former rivals to BHS inquiry", 
      "shortUrl": "https://gu.com/p/4jv43", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fb16145a0ff81c090b6b7549cfd8d183fc42c52f\"> <img src=\"https://media.guim.co.uk/fb16145a0ff81c090b6b7549cfd8d183fc42c52f/0_118_4096_2458/1000.jpg\" alt=\"BHS logo in the rain\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The BHS collapse has so far prompted two parliamentary inquiries.</span> <span class=\"element-image__credit\">Photograph: Hannah Mckay/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Labour MP Frank Field, who chairs the work and pensions committee, has called in two of Sir Philip Green’s bitterest former rivals to assist the parliamentary investigation into the collapse of BHS.</p> <p>Sir David Norgrove, who as chairman of Marks &amp; Spencer’s pension fund was instrumental in scuppering Green’s attempted bid for the retailer in 2004, has been appointed special adviser.</p> <p>Lord Myners, who also fought off Green’s bid as chairman of M&amp;S between 2004 and 2006 when the former BHS owner attempted a £10bn takeover of the high street stalwart, has been appointed to lead a panel of financial assessors for the committee. Myners has already <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/apr/27/bhs-collapse-marks-and-spencer-myners-government-investigate\">filed 11 questions in the House of Lords calling on the government to investigate the demise of BHS</a>.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"b4cb21eeb999da3ecf3c41328625000102b8a493\"> <img src=\"https://media.guim.co.uk/b4cb21eeb999da3ecf3c41328625000102b8a493/0_34_1016_610/1000.jpg\" alt=\"Frank Field\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Frank Field</span> <span class=\"element-image__credit\">Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>  <p>The appointments are likely to further <a href=\"https://www.theguardian.com/business/2016/may/05/sir-philip-green-frank-field-work-pensions-committee-chair-step-down\">ratchet up the dispute between Field and Green which kicked off on Thursday</a>, when the MP suggested the former BHS owner should be stripped of his knighthood if he did not put up funds to pay off the ailing retailer’s £571m pension fund deficit.</p> <p>He told the Financial Times: “If someone rats on the commitment he made to his workforce, we would want to reconsider whether honours are still appropriate.”</p> <p><a href=\"https://www.theguardian.com/business/2016/may/05/sir-philip-green-frank-field-work-pensions-committee-chair-step-down\">Green then called for Field’s resignation, suggesting the MP was “prejudiced” against him</a>. Green has agreed to appear before a special joint session of the work and pensions committee and the business, innovation and skills committee who are both investigating the demise of BHS.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"bbfe875df812cf9ad12512054fd6d8f732b531fb\"> <img src=\"https://media.guim.co.uk/bbfe875df812cf9ad12512054fd6d8f732b531fb/0_107_4138_2483/1000.jpg\" alt=\"Former City minister Lord Myners\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former City minister Lord Myners</span> <span class=\"element-image__credit\">Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>  <p>The retail chain, which Green sold for £1 to a little-known group of investors a year ago, collapsed into administration last week putting 11,000 jobs at risk and the pensioners in the hands of the government’s <a href=\"https://www.theguardian.com/business/2016/apr/25/pension-protection-fund-bhs-retirement-ppf\">pension protection fund</a>. </p> <p>Green said in a statement that he was horrified by Field’s “outrageous outburst”. The tycoon added: “Clearly he has made his decision as to what he feels the punishment should be without even hearing any evidence from anybody about BHS or the circumstances of the last 15 years.”</p> <p>His statement made clear that he had only agreed “in principle” to attend the hearing, which is expected to take place in mid-June.<br></p> <p>Both parliamentary inquiries will commence on Monday with a joint session looking at the BHS pension fund deficit, taking evidence from Alan Rubenstein, chief executive of the Pension Protection Fund, and Lesley Titcomb, chief executive of the Pensions Regulator.</p> <p>The committees will question whether pension regulation is adequate and the impact of covering its liability on the pension protection fund and all the other companies which subscribe to it. </p>", 
      "newspaperEditionDate": "2016-05-07T00:00:00Z", 
      "charCount": "2581", 
      "wordcount": "435", 
      "firstPublicationDate": "2016-05-06T11:42:32Z", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:58:18Z", 
      "thumbnail": "https://media.guim.co.uk/fb16145a0ff81c090b6b7549cfd8d183fc42c52f/0_118_4096_2458/500.jpg", 
      "trailText": "Dispute deepens as work and pensions committee chief Frank Field calls in former M&amp;S executive who fought off Green’s £10bn takeover bid in 2004", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/06/mp-appoints-sir-philip-greens-former-rivals-to-bhs-inquiry", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T11:42:32Z", 
    "type": "article", 
    "id": "business/2016/may/06/mp-appoints-sir-philip-greens-former-rivals-to-bhs-inquiry", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2016/may/06/btg-spends-110m-on-us-tumour-freezing-company", 
    "sectionName": "Business", 
    "webTitle": "BTG spends $110m on US tumour freezing company", 
    "fields": {
      "bodyText": "Healthcare group BTG is paying up to $110m (£76m) for a US cancer specialist, whose technology freezes and destroys tumours. Galil Medical, based in Minnesota, specialises in kidney cancer but has clinical trials underway which could lead to US regulatory approval for use in lung metastases and bone metastases. BTG said: Galil Medical owns, manufactures and sells a portfolio of cryoablation systems and needles. The systems use compressed argon gas to produce extremely low temperatures; as the gas passes through the needle, the tip of the needle is cooled, forming an ice ball. The ice ball engulfs the tumour and destroys the tissue. A variety of needle types are available to produce a freeze zone that matches the tumour size and shape, so that adjacent tissue is not damaged. Galil reported revenues of around $22m in 2015, with some $15m coming from the US. BTG is paying an initial $84.5m in cash, with the rest depending on regulatory and commercial milestones between now and December 2018. BTG chief executive Louise Makin said: This bolt-on acquisition builds on our leadership in Interventional Oncology, expanding our portfolio of minimally invasive therapies with the leading technology in the cryoablation of kidney cancer. It also offers significant pipeline opportunities, including lung and bone metastases if regulatory approvals are granted...Longer term, we are excited by the opportunity to explore the use of our locoregional radiation and cryoablation therapies alongside other developing technologies. BTG’s shares have edged 0.5p higher to 583p on the news.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>UK business buying kidney cancer specialist </p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "BTG spends $110m on US tumour freezing company", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jvxz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4832741d2e547f6c644648ad4ae8a5343309bc57\"> <img src=\"https://media.guim.co.uk/4832741d2e547f6c644648ad4ae8a5343309bc57/51_0_550_330/500.jpg\" alt=\"BTG to buy Galil Medical\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BTG to buy Galil Medical</span> <span class=\"element-image__credit\">Photograph: Galil Medical</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4832741d2e547f6c644648ad4ae8a5343309bc57/51_0_550_330/500.jpg", 
      "body": "<p>Healthcare group <strong>BTG</strong> is paying up to $110m (£76m) for a US cancer specialist, whose technology freezes and destroys tumours.</p> <p>Galil Medical, based in Minnesota, specialises in kidney cancer but has clinical trials underway which could lead to US regulatory approval for use in lung metastases and bone metastases. BTG said:</p> <blockquote class=\"quoted\"> <p>Galil Medical owns, manufactures and sells a portfolio of cryoablation systems and needles. The systems use compressed argon gas to produce extremely low temperatures; as the gas passes through the needle, the tip of the needle is cooled, forming an ice ball.</p> <p>The ice ball engulfs the tumour and destroys the tissue. A variety of needle types are available to produce a freeze zone that matches the tumour size and shape, so that adjacent tissue is not damaged.</p> </blockquote> <p>Galil reported revenues of around $22m in 2015, with some $15m coming from the US.<br></p> <p>BTG is paying an initial $84.5m in cash, with the rest depending on regulatory and commercial milestones between now and December 2018. BTG chief executive Louise Makin said:</p> <blockquote class=\"quoted\"> <p>This bolt-on acquisition builds on our leadership in Interventional Oncology, expanding our portfolio of minimally invasive therapies with the leading technology in the cryoablation of kidney cancer. It also offers significant pipeline opportunities, including lung and bone metastases if regulatory approvals are granted...Longer term, we are excited by the opportunity to explore the use of our locoregional radiation and cryoablation therapies alongside other developing technologies.</p> </blockquote> <p>BTG’s shares have edged 0.5p higher to 583p on the news.</p>", 
      "charCount": "1587", 
      "firstPublicationDate": "2016-05-06T10:49:39Z", 
      "wordcount": "252", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:18:02Z", 
      "trailText": "UK business buying kidney cancer specialist ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-09T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2016/may/06/btg-spends-110m-on-us-tumour-freezing-company", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T10:49:39Z", 
    "type": "article", 
    "id": "business/marketforceslive/2016/may/06/btg-spends-110m-on-us-tumour-freezing-company", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/06/uk-car-registrations-highest-level-13-years", 
    "sectionName": "Business", 
    "webTitle": "UK car registrations hit highest April level for 13 years", 
    "fields": {
      "bodyText": "The number of new cars registered in April hit its highest level for 13 years, but the motor industry has warned that uncertainty over Brexit is acting as a drag on sales. Some 189,505 cars were registered during the month, up 2% on the same month last year and the highest number recorded for April since 2003, said the Society of Motor Manufacturers and Traders (SMMT). The rise means the UK car market is up 4.4% in the year to date compared to last year, largely thanks to a bumper March when more than 518,000 cars were registered, the second best performance on record. The ongoing increase, a trend the SMMT said was partly down to a plethora of car loan deals, puts the UK on course to beat the 2015 annual record of 2.63m car registrations. But the SMMT chief executive, Mike Hawes, said while the steady rise was a sign of consumer confidence, uncertainty over Britain’s future in the European Union was constraining demand. “Consumer confidence remains high as buyers continue to capitalise on attractive finance deals, although this could be affected by political and economic uncertainty in the coming months,” said Hawes. His view was backed up by separate car sales figures that showed sales grew more substantially in the rest of western Europe, with an 8% rise to 1.2m in April according to data from the industry analysts LMC Automotive. Sales in Spain and Italy rose 21.2% and 11.5% respectively, while Germany recorded an 8.4% rise. The UK’s more modest rise was partly thanks to the increasing popularity of cars that run on alternative fuels, a category that grew by more than a quarter as buyers sought to reduce emissions and running costs. Petrol car registrations rose by 3.4%, while diesel vehicles saw a slight 0.6% decline in registrations. The strongest growth came in the fleet sector, which includes vehicles bought by firms such as taxi companies and delivery services, where new registrations rose by 6.1%. The rise, coupled with a 2.8% increase in the number of cars registered by other types of business, wiped out a 2.5% fall in cars registered by private individuals. The Ford Fiesta was the most popular car among Britons in April with 7,913 registrations, followed by the Volkswagen Golf on 5,645 and the Ford Focus with 5,562.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>189,505 cars were registered in April, but industry says Brexit uncertainty is constraining demand</p>", 
      "byline": "Rob Davies", 
      "publication": "theguardian.com", 
      "headline": "UK car registrations hit highest April level for 13 years", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4jvxn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"aa101fbf3411006a551dcda3605a4c0360a1cd5f\"> <img src=\"https://media.guim.co.uk/aa101fbf3411006a551dcda3605a4c0360a1cd5f/0_18_3905_2343/1000.jpg\" alt=\"New cars for sale\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK car market is up 4.4% in the year to date compared to last year.</span> <span class=\"element-image__credit\">Photograph: Chris Ison/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/aa101fbf3411006a551dcda3605a4c0360a1cd5f/0_18_3905_2343/500.jpg", 
      "body": "<p>The number of new cars registered in April hit its highest level for 13 years, but the motor industry has warned that uncertainty over Brexit is acting as a drag on sales.</p> <p>Some 189,505 cars were registered during the month, up 2% on the same month last year and the highest number recorded for April since 2003, said the Society of Motor Manufacturers and Traders (SMMT).</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/apr/06/uk-records-highest-monthly-car-sales-in-almost-20-years\">UK records highest monthly car sales in almost 20 years</a> </p> </aside>  <p>The rise means the UK car market is up 4.4% in the year to date compared to last year, largely <a href=\"https://www.theguardian.com/business/2016/apr/06/uk-records-highest-monthly-car-sales-in-almost-20-years\">thanks to a bumper March</a> when more than 518,000 cars were registered, the second best performance on record.</p> <p>The ongoing increase, a trend the SMMT said was partly down to a plethora of car loan deals, puts the UK on course to beat the 2015 annual record of 2.63m car registrations.</p> <p>But the SMMT chief executive, Mike Hawes, said while the steady rise was a sign of consumer confidence, uncertainty over Britain’s future in the European Union was constraining demand.</p> <p>“Consumer confidence remains high as buyers continue to capitalise on attractive finance deals, although this could be affected by political and economic uncertainty in the coming months,” said Hawes.</p> <p>His view was backed up by <a href=\"http://uk.reuters.com/article/uk-europe-carsales-idUKKCN0XX0PJ\">separate car sales figures</a> that showed sales grew more substantially in the rest of western Europe, with an 8% rise to 1.2m in April according to data from the industry analysts LMC Automotive.</p> <p>Sales in Spain and Italy rose 21.2% and 11.5% respectively, while Germany recorded an 8.4% rise.</p> <p>The UK’s more modest rise was partly thanks to the increasing popularity of cars that run on alternative fuels, a category that grew by more than a quarter as buyers sought to reduce emissions and running costs.</p> <p>Petrol car registrations rose by 3.4%, while diesel vehicles saw a slight 0.6% decline in registrations.</p> <p>The strongest growth came in the fleet sector, which includes vehicles bought by firms such as taxi companies and delivery services, where new registrations rose by 6.1%.</p> <p>The rise, coupled with a 2.8% increase in the number of cars registered by other types of business, wiped out a 2.5% fall in cars registered by private individuals.</p> <p>The Ford Fiesta was the most popular car among Britons in April with 7,913 registrations, followed by the Volkswagen Golf on 5,645 and the Ford Focus with 5,562.</p>", 
      "charCount": "2267", 
      "firstPublicationDate": "2016-05-06T10:14:55Z", 
      "wordcount": "405", 
      "lang": "en", 
      "lastModified": "2016-05-06T14:42:44Z", 
      "trailText": "189,505 cars were registered in April, but industry says Brexit uncertainty is constraining demand", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-09T10:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/06/uk-car-registrations-highest-level-13-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T10:14:55Z", 
    "type": "article", 
    "id": "business/2016/may/06/uk-car-registrations-highest-level-13-years", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/06/hastings-motor-insurer-posts-strong-growth", 
    "sectionName": "Business", 
    "webTitle": "Hastings motor insurer posts strong growth", 
    "fields": {
      "bodyText": "The Motor insurer Hastings, run by the former Northern Rock boss Gary Hoffman, has posted strong growth in premiums and customer numbers at the start of this year. The firm, which has more than 2.1m customers, floated on the London stock exchange last October. Choppy market conditions forced it to cut its float price to £1.1bn from £1.4bn. Hoffman, who was parachuted in to run Northern Rock in 2008 after its government bailout and became chief executive of Hastings in 2012, said the strong first-quarter performance showed that “we continue to deliver on our promises”. The shares rose 3.6% to 182.3p on Friday morning, compared with a float price of 170p. Gross written premiums climbed 29% to £171m in the three months to 31 March, while net revenues were up 22% to £133m. The number of customer policies rose 17% year-on-year, and Hastings now controls 6% of the market for UK private car insurance policies, up from 5.3% a year ago. Eamonn Flanagan, analyst at Shore Capital, said this reflected the fact that “the barriers to entry are so low that a relative newcomer can gain such scale and market share so quickly … all OK until the next new entry comes along!” Hastings employs 2,500 people, including more than 500 at its new Leicester site. It was founded by the flamboyant insurance tycoon Neil Utley, who was censured by the Lloyd’s insurance market‎ in 2013, and stepped down from the board at the time of the float. Flanagan added: “According to the group it is well positioned to meet or beat the four targets it set itself at the IPO. Unfortunately the trading update was somewhat light on other important details as regards, for example, claims experience and investment returns. These are pretty crucial metrics to us, especially given the deteriorating claims experience across UK personal motor and the somewhat aggressive investment strategy that Hastings has embraced.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Premiums and customer numbers are up at firm run by former Northern Rock boss </p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Hastings motor insurer posts strong growth", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tqqg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4f636ccefdc70d4317cc15c4fe9cb574dd82e71f\"> <img src=\"https://media.guim.co.uk/4f636ccefdc70d4317cc15c4fe9cb574dd82e71f/0_23_5109_3067/1000.jpg\" alt=\"A damage car wing\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hastins has more than 2.1m customers</span> <span class=\"element-image__credit\">Photograph: REX/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4f636ccefdc70d4317cc15c4fe9cb574dd82e71f/0_23_5109_3067/500.jpg", 
      "body": "<p>The Motor insurer Hastings, run by the former Northern Rock boss Gary Hoffman, has posted strong growth in premiums and customer numbers at the start of this year.</p> <p>The firm, which has more than 2.1m customers, <a href=\"https://www.theguardian.com/business/2015/oct/08/motor-insurer-hastings-relaunches-flotation-at-a-cheaper-price\">floated on the London stock exchange last October</a>. Choppy market conditions forced it to cut its float price to £1.1bn from £1.4bn.</p> <p> Hoffman, who was <a href=\"https://www.theguardian.com/business/2008/jul/23/northernrock.banking\">parachuted in to run Northern Rock in 2008 after its government bailout</a> and became chief executive of Hastings in 2012, said the strong first-quarter performance showed that “we continue to deliver on our promises”. The shares rose 3.6% to 182.3p on Friday morning, compared with a float price of 170p.</p> <p>Gross written premiums climbed 29% to £171m in the three months to 31 March, while net revenues were up 22% to £133m.</p> <p>The number of customer policies rose 17% year-on-year, and Hastings now controls 6% of the market for UK private car insurance policies, up from 5.3% a year ago.</p> <p>Eamonn Flanagan, analyst at Shore Capital, said this reflected the fact that “the barriers to entry are so low that a relative newcomer can gain such scale and market share so quickly … all OK until the next new entry comes along!”</p> <p>Hastings employs 2,500 people, including more than 500 at its new Leicester site. It was founded by the flamboyant insurance tycoon Neil Utley, who was censured by the Lloyd’s insurance market‎ in 2013, and stepped down from the board at the time of the float.</p> <p>Flanagan added: “According to the group it is well positioned to meet or beat the four targets it set itself at the IPO. Unfortunately the trading update was somewhat light on other important details as regards, for example, claims experience and investment returns. These are pretty crucial metrics to us, especially given the deteriorating claims experience across UK personal motor and the somewhat aggressive investment strategy that Hastings has embraced.”</p>", 
      "charCount": "1896", 
      "firstPublicationDate": "2016-05-06T08:58:55Z", 
      "wordcount": "325", 
      "lang": "en", 
      "lastModified": "2016-05-06T11:42:30Z", 
      "trailText": "Premiums and customer numbers are up at firm run by former Northern Rock boss ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-09T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/06/hastings-motor-insurer-posts-strong-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T08:58:55Z", 
    "type": "article", 
    "id": "business/2016/may/06/hastings-motor-insurer-posts-strong-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2016/may/06/ftse-falls-ahead-of-us-jobs-data-with-inmarsat-and-intercontinental-on-the-slide", 
    "sectionName": "Business", 
    "webTitle": "FTSE falls ahead of US jobs data, with Inmarsat and InterContinental on the slide", 
    "fields": {
      "bodyText": "Leading shares are heading lower again after Thursday’s brief respite, ahead of the day’s big economic event, the US non-farm payroll numbers. With investors seeking havens, gold and silver remained in demand, helping push Randgold Resources up 2.5% to £59.25 and Mexican precious metals miner Fresnillo 10p higher to £10.49. But Inmarsat has dropped another 54p to 8-9p, the worst performer in the FTSE 100, after the satellite communication business’s downbeat trading update on Thursday. Its shares were also damaged by news that International Airlines Group had picked US group Gogo to supply wifi services for transatlantic flights. Analysts moved to downgrade their recommendation on Inmarsat in the wake of the update. Barclays said: Inmarsat posted first quarter results below expectations and cut core 2016 estimated revenue guidance. The company highlighted tough trading conditions in its legacy business and also indicated that getting GX [broadband services] operational was taking longer than expected, delaying revenue generation. Positively, Inmarsat expects more revenues from Ligado and remains confident about the midterm outlook. However, in our view these results illustrate well the challenges the company is facing (volatile demand, ramp up of new product). Longer term we recognise the growth opportunities but also the fast growing supply in the industry. We cut estimates, and even after the stock price correction we consider that the valuation does capture the different downside risks. We remain underweight. Barclays moved its target price from 950p to 850p while HSBC cut from £10.10 to 940p. Elswhere InterContinental Hotels is down 22p at £26.74 after its 1.5% rise in first half global room revenues missed analysts expectations. Panmure Gordon’s Anna Barnfather said: InterContinental released a first quarter trading update showing a slowdown in revenue per available room growth to +1.5%. While this is partially due to the distortion of Easter timing and so should reverse in the second quarter, several markets are also subdued by weak oil markets (management says). More rooms were removed (8,000) than added (5,000) which needs further explanation but the company reported solid growth in net system size + 2.7% (742,000 rooms) and pipeline continues to build with 15,000 rooms signed bringing the pipeline to 220k with 45% under construction. With the $1.5bn cash return imminent, our price target of 2800p and hold recommendation remain unchanged. Ahead of the US figures the FTSE 100 is currently down 27.15 points at 6090.10. Analysts will be looking for any signs as to whether the US Federal Reserve might raise rates in June, both from the jobs numbers and also average earnings data. Kingfisher has dipped 4.9p to 354.4p after Morgan Stanley issued an underweight recommendations and cut its price target from 300p to 280p: We think that Wesfarmers’ recent acquisition of Homebase may be one of the most significant corporate events in UK retail since Wal-Mart acquired Asda back in 1999. We believe that Bunnings will prove a formidable competitor to B&amp;Q and reiterate our underweight rating on Kingfisher. Among the mid-caps Interserve has slumped 22% to 304.9p as the support services business said it would take a £70m hit in its first half following cost overruns and delays at an energy from waste contract in Glasgow. Net debt would be £35m higher than it has previously expected, it said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Brokers downgrade satellite group while InterContinental’s figures disappoint</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "FTSE falls ahead of US jobs data, with Inmarsat and InterContinental on the slide", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tqqy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"92a651982688a3b8d6741c09089228dc2ce030da\"> <img src=\"https://media.guim.co.uk/92a651982688a3b8d6741c09089228dc2ce030da/0_116_3500_2101/1000.jpg\" alt=\"Inmarsat headquarters in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inmarsat headquarters in London</span> <span class=\"element-image__credit\">Photograph: Andrew Winning/REUTERS</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/92a651982688a3b8d6741c09089228dc2ce030da/0_116_3500_2101/500.jpg", 
      "body": "<p>Leading shares are heading lower again after Thursday’s brief respite, ahead of the day’s big economic event, the US non-farm payroll numbers.</p> <p>With investors seeking havens, gold and silver remained in demand, helping push <strong>Randgold Resources </strong>up 2.5% to £59.25 and Mexican precious metals miner <strong>Fresnillo</strong> 10p higher to £10.49.</p> <p>But <strong>Inmarsat</strong> has dropped another 54p to 8-9p, the worst performer in the FTSE 100, after the satellite communication business’s downbeat trading update on Thursday. Its shares were also damaged by news that International Airlines Group had<strong><a href=\"https://www.theguardian.com/business/2016/may/06/ba-adds-superfast-wi-fi-transatlantic-trips\"> picked US group Gogo to supply wifi services for transatlantic flights.</a></strong></p> <p>Analysts moved to downgrade their recommendation on Inmarsat in the wake of the update. Barclays said:</p> <blockquote class=\"quoted\"> <p>Inmarsat posted first quarter results below expectations and cut core 2016 estimated revenue guidance. The company highlighted tough trading conditions in its legacy business and also indicated that getting GX [broadband services] operational was taking longer than expected, delaying revenue generation. Positively, Inmarsat expects more revenues from Ligado and remains confident about the midterm outlook. However, in our view these results illustrate well the challenges the company is facing (volatile demand, ramp up of new product). Longer term we recognise the growth opportunities but also the fast growing supply in the industry. We cut estimates, and even after the stock price correction we consider that the valuation does capture the different downside risks. We remain underweight.</p> </blockquote> <p>Barclays moved its target price from 950p to 850p while HSBC cut from £10.10 to 940p.</p> <p>Elswhere <strong>InterContinental Hotels</strong> is down 22p at £26.74 after its 1.5% rise in first half global room revenues missed analysts expectations. Panmure Gordon’s Anna Barnfather said:</p> <blockquote class=\"quoted\"> <p>InterContinental released a first quarter trading update showing a slowdown in revenue per available room growth to +1.5%. While this is partially due to the distortion of Easter timing and so should reverse in the second quarter, several markets are also subdued by weak oil markets (management says). More rooms were removed (8,000) than added (5,000) which needs further explanation but the company reported solid growth in net system size + 2.7% (742,000 rooms) and pipeline continues to build with 15,000 rooms signed bringing the pipeline to 220k with 45% under construction. With the $1.5bn cash return imminent, our price target of 2800p and hold recommendation remain unchanged.</p> </blockquote> <p>Ahead of the US figures the <strong>FTSE 100</strong> is currently down 27.15 points at 6090.10. Analysts will be looking for any signs as to whether the US Federal Reserve might raise rates in June, both from the jobs numbers and also average earnings data.</p> <p><strong>Kingfisher</strong> has dipped 4.9p to 354.4p after Morgan Stanley issued an underweight recommendations and cut its price target from 300p to 280p:</p> <blockquote class=\"quoted\"> <p>We think that <strong><a href=\"https://www.theguardian.com/business/2016/jan/18/homebase-to-disappear-from-uk-as-australian-brand-bunnings-takes-over\">Wesfarmers’ recent acquisition of Homebase</a></strong> may be one of the most significant corporate events in UK retail since Wal-Mart acquired Asda back in 1999. We believe that Bunnings will prove a formidable competitor to B&amp;Q and reiterate our underweight rating on Kingfisher. </p> </blockquote> <p>Among the mid-caps <strong>Interserve</strong> has slumped 22% to 304.9p as the support services business said it would take a £70m hit in its first half following cost overruns and delays at an energy from waste contract in Glasgow. Net debt would be £35m higher than it has previously expected, it said.</p>", 
      "charCount": "3449", 
      "firstPublicationDate": "2016-05-06T08:40:40Z", 
      "wordcount": "565", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:18:03Z", 
      "trailText": "Brokers downgrade satellite group while InterContinental’s figures disappoint", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-09T08:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2016/may/06/ftse-falls-ahead-of-us-jobs-data-with-inmarsat-and-intercontinental-on-the-slide", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T08:40:40Z", 
    "type": "article", 
    "id": "business/marketforceslive/2016/may/06/ftse-falls-ahead-of-us-jobs-data-with-inmarsat-and-intercontinental-on-the-slide", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/06/jeffrey-jampol-los-angeles-jam-inc-rock-legacy", 
    "sectionName": "Business", 
    "webTitle": "'This is the pop culture legacy business': JAM Inc manages artists after death", 
    "fields": {
      "bodyText": "No one here gets out alive, as rock legend Jim Morrison once sang. But sadly for many of the rock greats it has become almost a cliche that successful musicians and groups are more valued in the grave than in life. Few people understand that better than Jeffrey Jampol, an LA-based specialist whose JAM Inc manages the rock estates of Otis Redding, Kurt Cobain, the Doors, Rick James, Ramones and Muddy Waters among others, as well as advising the co-executors of Michael Jackson’s estate. With the roll call of potential names Jampol could add to his stable increasing as the grim reaper goes about his harvest in rock’nroll hall of fame, Jampol says the heirs to these estates face two key challenges: how to prevent the kind of legal chaos that has paralysed many legends’ fortunes, like the mess that took over James Brown’s estate following his death in 2006, and how to protect and manage that legacy once freed of warring heirs and factions. Jampol, who at one time helped manage New Order in the US, has become the go-to guy for this type of management. Getting it right can generate a fortune. Michael Jackson’s estate is far wealthier now by virtue of the fact that the singer is not around to spend the proceeds or put a wrench in management’s plans. The King of Pop has earned more than $1bn before taxes since his death, according to Forbes, enough to pay off his personal debts and then some. The same is true of the Ramones. The band’s fortunes suffered from a long war of attrition between Joey, the singer, and Johnny, the guitarist, that was carried on by their heirs long after their deaths. Jampol helped to settle grievances so that the current Ramones show at the Queens Museum in New York could take place. “This is not the music business. This is the pop culture legacy business. I tell clients, if you think it’s about the music, you’ve already failed,” Jampol told the Guardian. “By that logic, you’d think the magic of James Dean was his acting. It wasn’t.” Merely re-issuing an artist’s work is not enough. Even in the case of Prince, who died intestate (without a will), the mysterious vault said to contain hundreds of unreleased tracks might be no more than a curiosity to collectors that does little to connect Prince to a new generation of fans – the lifeblood of any legacy act as established fans are lost to natural attrition. It’s not enough, to quote The Smiths’ Paint a Vulgar Picture, to: “Re-issue, re-package, re-package/ Re-evaluate the songs/ Double-pack with a photograph/ Extra track and a tacky badge.” Families often push for this short-term tactic but it can quickly drain a legacy, leaving little behind, said Jampol. Simply putting out best of compilations can end up diminishing an estate’s value. “You can go into the vault and make a bunch of albums but then it’s done,” he said. Listed foremost on Jam Inc’s Hippocratic Oath of Rock: Do no harm. Too often, the stewards of great legacy artists, in music and other artistic media, chase perceived opportunities without considering their impact upon the legacy they’re supposed to be looking after. Great performers’ works and images are priceless in the eyes of their fans, and every care must be taken to keep that connection intact. What is needed, says Jampol, in a not uncommon moment of management-marketing speak, is to locate the “artist’s essence”. “Figure out what the magic is. There’s something that connects James Dean or Jim Morrison or Kurt Cobain or the Ramones to a 12-year-old whether that’s in 1957 or 2017. It could be a group of facets and then you have to find a way to be put that back into the pop culture in a way that’s credible to a teenager,” he said. It may sound like gauzy marketing speak – Jampol also lectures as an adjunct professor in music business at UCLA – still, he has a point. Punk is 40 years old, but “questioning authority, being an outsider, not caring about the social order are absolutely not dead”. Janis Joplin is a case in point. Jampol says he went to the family ahead of the documentary Little Girl Blue and the successful touring musical Janis and told them he wanted to position her as an icon of hope. But the story he wanted to tell, of being a bi-sexual heroin user might run counter to how they want her story narrated. “Janis wore her heart on her sleeve. She made no bones about wanting to be loved. She wasn’t beautiful. She didn’t come from privilege,” he said. “She never compromised her vision to succeed. Yet she shattered the glass ceiling without ever compromising her values.” The same was true of Jim Morrison. “I have a simple job – to talk about everything. Janis’s lovers. Jim Morrison’s alcoholism. I don’t have to manipulate the truth, I just have to reveal it. But you have to understand the context.” Jampol learnt from Danny Sugerman (The Doors’ one time manager) how to negotiate the complex interpersonal relationships of a band. That begs the question, why does the rock and roll dream often end so acrimoniously? “Artists are very passionate about what they do,” he said. “But neither bands nor musicians have a great way to process issues, and issues come up over 20 or 30 years. If you don’t have a way to process that, and you add in a few zeros of wealth and a dusting of celebrity that everybody wants…” It’s a prescription for chaos and management headaches long into the future. At the same time new sources of cash are reinvigorating dead artists’ fortunes. Revenue streams now include musicals, museum shows and documentaries. The Jackson documentary This Is It took $261m at the US box office and as much as $400m worldwide. Soon, we could see legacy acts appearing as holograms; the Beatles’ Vegas show brought in millions; Bob Marley’s highly-dysfunctional family puts his name to dozens of products including boomboxes. Like Willie Nelson, the Marley clan has added marijuana to its range of products. It seems the rock legacy business is only getting larger. This week, the California promoter Goldenvoice announced a massive, pre-mortality rock’n’roll mega concert in October featuring Bob Dylan, Rolling Stones, Neil Young, The Who, Paul McCartney and Roger Waters. With tickets for the three-day festival pegged at a basic $1,599, the acts are expected to take home around $7m a piece. And now Jampol is about to get started on Otis Redding with a new biography and documentary. In September, there will be “an evening of respect” at the Big O ranch outside Memphis where Redding’s widow and sons still live. But clearly, there are still big jobs to be done. James Brown’s estate remains tied up in litigation; Jimi Hendrix’s estate is notorious for saying no to every request. Jampol says the one thing you cannot do, is try to imagine what the artists would have thought. It’s not the issue and it’s an impossible question to answer. Estates are not run for artist, or to imagine their wants, but to protect and advance their legacy, Jampol believes. But getting to that stage is seldom easy. With claims from alleged illegitimate children already surfacing, Prince estate could turn into a quagmire of litigation. Prince’s only full sibling, Tyka Nelson, has requested management of his affairs be placed with a special administrator, Bremer Trust, until a representative is appointed - or a will is located. That could still happen. Six days after Michael Jackson died in 2009, his longtime lawyer John Branca filed a will, ending efforts by Jackson’s mother to become his estate’s executor. When a star dies, those left behind often think first of the cash they are losing. They need to think more about posterity, said Jampol. “Can we make any money is the last question you want to ask. I like to animate and lift up the body. Once the artist is back in the cultural conversation, the revenue follows.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Jeffrey Jampol has become the go-to guy for managing rock estates, preventing the kind of legal chaos that has paralysed many legends’ fortunes</p>", 
      "byline": "Edward Helmore  in New York", 
      "publication": "The Guardian", 
      "headline": "'This is the pop culture legacy business': JAM Inc manages artists after death", 
      "shortUrl": "https://gu.com/p/4tpgh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2c81ea425d928b035557dd48152c2ed928006e21\"> <img src=\"https://media.guim.co.uk/2c81ea425d928b035557dd48152c2ed928006e21/0_44_2780_1668/1000.jpg\" alt=\"JAM Inc Jeffrey Jampol\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JAM Inc manages the rock estates of Otis Redding, Kurt Cobain, the Doors, Rick James, Ramones and Muddy Waters among others.</span> <span class=\"element-image__credit\">Photograph: Frank Micelotta/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>No one here gets out alive, as rock legend Jim Morrison once sang. But sadly for many of the rock greats it has become almost a cliche that successful musicians and groups are more valued in the grave than in life.</p> <p>Few people understand that better than Jeffrey Jampol, an LA-based specialist whose JAM Inc manages the rock estates of Otis Redding, Kurt Cobain, the Doors, Rick James, Ramones and Muddy Waters among others, as well as advising the co-executors of Michael Jackson’s estate.<br tabindex=\"-1\"></p> <p>With the roll call of potential names Jampol could add to his stable increasing as the grim reaper goes about his harvest in rock’nroll hall of fame, Jampol says the heirs to these estates face two key challenges: how to prevent the kind of legal chaos that has paralysed many legends’ fortunes, like the mess that took over James Brown’s <a draggable=\"true\" href=\"http://www.lawyersmutualnc.com/blog/nobody-feels-good-about-james-browns-estate\">estate</a> following his death in 2006, and how to protect and manage that legacy once freed of warring heirs and factions. </p> <p>Jampol, who at one time helped manage New Order in the US, has become the go-to guy for this type of management. Getting it right can generate a fortune.</p> <p>Michael Jackson’s estate is far wealthier now by virtue of the fact that the singer is not around to spend the proceeds or put a wrench in management’s plans. The King of Pop has earned more than $1bn before taxes since his death, <a href=\"http://www.forbes.com/sites/zackomalleygreenburg/2015/10/27/the-13-top-earning-dead-celebrities-of-2015/#2d40e3d044f6\">according to Forbes, </a>enough to pay off his personal debts and then some.</p> <p>The same is true of the Ramones. The band’s fortunes suffered from a long war of attrition between Joey, the singer, and Johnny, the guitarist, that was carried on by their heirs long after their deaths. Jampol helped to settle grievances so that the current Ramones show at the Queens Museum in New York could take place. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/music/2016/apr/08/the-ramones-legacy-queens-museum-new-york-exhibit\">'They wanted to be as big as the Beatles': revisiting the Ramones' legacy</a> </p> </aside>  <p>“This is not the music business. This is the pop culture legacy business. I tell clients, if you think it’s about the music, you’ve already failed,” Jampol told the Guardian. “By that logic, you’d think the magic of James Dean was his acting. It wasn’t.”</p> <p>Merely re-issuing an artist’s work is not enough. Even in the case of Prince, who died intestate (without a will), the mysterious vault said to contain hundreds of unreleased tracks might be no more than a curiosity to collectors that does little to connect Prince to a new generation of fans – the lifeblood of any legacy act as established fans are lost to natural attrition. </p>  <figure class=\"element element-image\" data-media-id=\"b3f9e75160118dd25138f80de9e0715c669eab21\"> <img src=\"https://media.guim.co.uk/b3f9e75160118dd25138f80de9e0715c669eab21/0_0_3136_1883/1000.jpg\" alt=\"Prince: died intestate with no clear plans for the future of his legacy and $300m fortune\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Prince: died intestate with no clear plans for the future of his legacy and $300m fortune</span> <span class=\"element-image__credit\">Photograph: REX/Shutterstock</span> </figcaption> </figure>  <p>It’s not enough, to quote The Smiths’ Paint a Vulgar Picture, to: “Re-issue, re-package, re-package/ Re-evaluate the songs/ Double-pack with a photograph/ Extra track and a tacky badge.” Families often push for this short-term tactic but it can quickly drain a legacy, leaving little behind, said Jampol. Simply putting out best of compilations can end up diminishing an estate’s value. “You can go into the vault and make a bunch of albums but then it’s done,” he said.</p> <p>Listed foremost on Jam Inc’s <a draggable=\"true\" href=\"http://wemanagelegends.com/philosophy/\">Hippocratic Oath of Rock</a>: Do no harm. Too often, the stewards of great legacy artists, in music and other artistic media, chase perceived opportunities without considering their impact upon the legacy they’re supposed to be looking after. Great performers’ works and images are priceless in the eyes of their fans, and every care must be taken to keep that connection intact.</p> <p>What is needed, says Jampol, in a not uncommon moment of management-marketing speak, is to locate the “artist’s essence”. “Figure out what the magic is. There’s something that connects James Dean or Jim Morrison or Kurt Cobain or the Ramones to a 12-year-old whether that’s in 1957 or 2017. It could be a group of facets and then you have to find a way to be put that back into the pop culture in a way that’s credible to a teenager,” he said.</p> <p>It may sound like gauzy marketing speak – Jampol also lectures as an adjunct professor in music business at UCLA – still, he has a point. <a draggable=\"true\" href=\"http://www.theguardian.com/music/2016/mar/13/punk-1976-1978-british-library-40th-anniversary-sex-pistols-buzzcocks\">Punk is 40 </a>years old, but “questioning authority, being an outsider, not caring about the social order are absolutely not dead”.</p>  <figure class=\"element element-image\" data-media-id=\"9e93b3bdc55fe6a321006bb5c23e40e453ad1eeb\"> <img src=\"https://media.guim.co.uk/9e93b3bdc55fe6a321006bb5c23e40e453ad1eeb/0_39_4176_2506/1000.jpg\" alt=\"The Sex Pistols: Punk may be 40 but questioning authority never gets old\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Sex Pistols: Punk may be 40 but questioning authority never gets old</span> <span class=\"element-image__credit\">Photograph: Jorgen Angel/Redferns via</span> </figcaption> </figure>  <p>Janis Joplin is a case in point. Jampol says he went to the family ahead of the documentary <a draggable=\"true\" href=\"http://www.theguardian.com/film/2016/feb/01/janis-joplin-little-girl-blue\">Little Girl Blue</a> and the successful touring musical Janis and told them he wanted to position her as an icon of hope. But the story he wanted to tell, of being a bi-sexual heroin user might run counter to how they want her story narrated.</p> <p>“Janis wore her heart on her sleeve. She made no bones about wanting to be loved. She wasn’t beautiful. She didn’t come from privilege,” he said. “She never compromised her vision to succeed. Yet she shattered the glass ceiling without ever compromising her values.”</p> <p>The same was true of Jim Morrison. “I have a simple job – to talk about everything. Janis’s lovers. Jim Morrison’s alcoholism. I don’t have to manipulate the truth, I just have to reveal it. But you have to understand the context.”</p> <p>Jampol learnt from Danny Sugerman (The Doors’ one time manager) how to negotiate the complex interpersonal relationships of a band. That begs the question, why does the rock and roll dream often end so acrimoniously? </p> <p>“Artists are very passionate about what they do,” he said. “But neither bands nor musicians have a great way to process issues, and issues come up over 20 or 30 years. If you don’t have a way to process that, and you add in a few zeros of wealth and a dusting of celebrity that everybody wants…” It’s a prescription for chaos and management headaches long into the future.</p> <p>At the same time new sources of cash are reinvigorating dead artists’ fortunes. Revenue streams now include musicals, museum shows and documentaries. The Jackson documentary This Is It took $261m at the US box office and as much as $400m worldwide. Soon, we could see legacy acts appearing as holograms; the Beatles’ Vegas show brought in millions; Bob Marley’s highly-dysfunctional family puts his name to dozens of products including boomboxes. Like Willie Nelson, the <a draggable=\"true\" href=\"http://www.theguardian.com/music/2014/nov/18/bob-marley-marijuana-herb\">Marley clan has added marijuana to its range of products</a>.</p> <p>It seems the rock legacy business is only getting larger. This week, the California promoter Goldenvoice announced a massive, pre-mortality rock’n’roll mega concert in October featuring Bob Dylan, Rolling Stones, Neil Young, The Who, Paul McCartney and Roger Waters. With tickets for the three-day festival pegged at a basic $1,599, the acts are expected to take home around $7m a piece. </p>  <figure class=\"element element-image\" data-media-id=\"43b3851c6a0e7708786f1d458af87a31ae385c76\"> <img src=\"https://media.guim.co.uk/43b3851c6a0e7708786f1d458af87a31ae385c76/178_315_2768_1661/1000.jpg\" alt=\"Jeff Jampol Manager speakin at a Billboard MECCA Conference in Los Angeles\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jeff Jampol, speaking at a Billboard MECCA Conference in Los Angeles</span> <span class=\"element-image__credit\">Photograph: M. Phillips/WireImage</span> </figcaption> </figure>  <p>And now Jampol is about to get started on Otis Redding with a new biography and documentary. In September, there will be “an evening of respect” at the Big O ranch outside Memphis where Redding’s widow and sons still live. </p> <p>But clearly, there are still big jobs to be done. James Brown’s estate remains tied up in litigation; Jimi Hendrix’s estate is notorious for saying no to every request. Jampol says the one thing you cannot do, is try to imagine what the artists would have thought. It’s not the issue and it’s an impossible question to answer. </p> <p>Estates are not run for artist, or to imagine their wants, but to protect and advance their legacy, Jampol believes. But getting to that stage is seldom easy.</p> <p>With claims from alleged illegitimate children already surfacing, Prince estate could turn into a quagmire of litigation. Prince’s only full sibling, Tyka Nelson, has requested management of his affairs be placed with a special administrator, Bremer Trust, until a representative is appointed - or a will is located. That could still happen. Six days after Michael Jackson died in 2009, his longtime lawyer John Branca filed a will, ending efforts by Jackson’s mother to become his estate’s executor. </p> <p>When a star dies, those left behind often think first of the cash they are losing. They need to think more about posterity, said Jampol. “Can we make any money is the last question you want to ask. I like to animate and lift up the body. Once the artist is back in the cultural conversation, the revenue follows.” </p>", 
      "newspaperEditionDate": "2016-05-07T00:00:00Z", 
      "charCount": "7810", 
      "wordcount": "1388", 
      "firstPublicationDate": "2016-05-06T08:00:19Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-28T21:53:23Z", 
      "thumbnail": "https://media.guim.co.uk/2c81ea425d928b035557dd48152c2ed928006e21/0_44_2780_1668/500.jpg", 
      "trailText": "Jeffrey Jampol has become the go-to guy for managing rock estates, preventing the kind of legal chaos that has paralysed many legends’ fortunes", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/06/jeffrey-jampol-los-angeles-jam-inc-rock-legacy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T08:00:19Z", 
    "type": "article", 
    "id": "business/2016/may/06/jeffrey-jampol-los-angeles-jam-inc-rock-legacy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/06/ba-adds-superfast-wi-fi-transatlantic-trips", 
    "sectionName": "Business", 
    "webTitle": "BA adds superfast Wi-Fi to its transatlantic checklist", 
    "fields": {
      "bodyText": "British Airways passengers will be able to stream films on transatlantic flights from next year after the airline’s owners, IAG, announced a deal to install what it claims will be the fastest Wi-Fi in the air. While BA has lagged behind competitors in providing Wi-Fi on its flights, Willie Walsh, the IAG chief executive, said technological advances have vindicated the decision to wait. No decision has been taken on the cost to passengers but Walsh hinted it was likely to be free for basic browsing with charges for a faster service allowing downloads and video streaming. The technology would in theory allow Skype or Facetime conversations, though they are likely to be blocked to avoid annoying other passengers. The Wi-Fi will be provided by Gogo, a Chicago-based aircraft communications firm that has rolled out web access for US domestic flights, including Delta’s 6,000-plane fleet, largely via ground-to-air networks. It said the average price for US flyers was typically around $13 (£8) an hour for fast internet. The latest “2ku” technology employs satellites, with more compact and aerodynamic antennae on planes than previous versions, lowering the operating costs in terms of fuel burn for airlines. The terms of the deal were not disclosed but with BA looking to fit out 118 planes, as well as four from Aer Lingus and 15 from Iberia, IAG’s investment in Wi-Fi with Gogo is thought to reach tens of millions of pounds per year. BA’s British rival Virgin Atlantic and its US part-owners Delta are rolling out similar satellite Wi-Fi with Gogo, though the capacity of the modems on IAG’s planes at 70Mbps would allow more passengers to have fast internet access, a Gogo spokesman said. AeroMexico already has the system in operation. Walsh said: “We believe this will be the fastest Wi-Fi in the air. You can have everyone on board using multiple devices and streaming. There’s nothing more frustrating for a passenger than being told it’s there and you’re waiting there with your screen to upload or refresh. “Given the global scale we have we needed something to guarantee connectivity right across the network.” IAG said 90% of its long-haul fleet will have fast Wi-Fi by 2019, many retrofitted, while new A350s on order will have the antenna built in. Walsh said: “The key concern we had was making sure that the technology was mature enough. If you start drilling holes in an aircraft you want to make sure it’s going to be there permanently and going to work.” He added that he had learned from personal experience in buying a Betamax video player decades ago, before it was supplanted by VHS. “A few airlines, I wouldn’t say they panicked, but to get in the game they got technology quickly which they are now having to change.” Fast Wi-Fi could likely see the eventual end of wired-in seat-back entertainment on planes, Walsh said, with passengers preferring to stream as they would at home. But Skyping will likely be blocked. Making phonecalls has been possible, albeit costly, for years, Walsh said: “What we’ve found is that the demand is very little.” BA has had a limited Wi-Fi service on its New York A318 jets from London City airport, and passengers surveys showed the majority did not want voice conversations permitted.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Passengers to enjoy streaming service aboard planes from next year as airline hails decision to wait for more advanced inflight web technology</p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "theguardian.com", 
      "headline": "BA adds superfast Wi-Fi to its transatlantic checklist", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tqpt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"db3a45b6840a8a076f193ba6b3eb37e9f5b3533a\"> <img src=\"https://media.guim.co.uk/db3a45b6840a8a076f193ba6b3eb37e9f5b3533a/0_520_8688_5213/1000.jpg\" alt=\"Pilots in the cockpit\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Engine, check! Fuel, check! Flaps, check! The 2ku 70Mbps superfast streaming Wi-Fi, check!</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/db3a45b6840a8a076f193ba6b3eb37e9f5b3533a/0_520_8688_5213/500.jpg", 
      "body": "<p>British Airways passengers will be able to stream films on transatlantic flights from next year after the airline’s owners, IAG, announced a deal to install what it claims will be the fastest Wi-Fi in the air.</p> <p>While BA has lagged behind competitors in providing Wi-Fi on its flights, Willie Walsh, the IAG chief executive, said technological advances have vindicated the decision to wait.</p> <p>No decision has been taken on the cost to passengers but Walsh hinted it was likely to be free for basic browsing with charges for a faster service allowing downloads and video streaming. The technology would in theory allow Skype or Facetime conversations, though they are likely to be blocked to avoid annoying other passengers.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2016/may/05/cheaper-heathrow-expansion-plan-willie-walsh-third-runway\">Cheaper Heathrow expansion plan 'should be put back on table'</a> </p> </aside>  <p>The Wi-Fi will be provided by Gogo, a Chicago-based aircraft communications firm that has rolled out web access for US domestic flights, including Delta’s 6,000-plane fleet, largely via ground-to-air networks. It said the average price for US flyers was typically around $13 (£8) an hour for fast internet.</p> <p>The latest “2ku” technology employs satellites, with more compact and aerodynamic antennae on planes than previous versions, lowering the operating costs in terms of fuel burn for airlines.</p> <p>The terms of the deal were not disclosed but with BA looking to fit out 118 planes, as well as four from Aer Lingus and 15 from Iberia, IAG’s investment in Wi-Fi with Gogo is thought to reach tens of millions of pounds per year.</p> <p>BA’s British rival Virgin Atlantic and its US part-owners Delta are rolling out similar satellite Wi-Fi with Gogo, though the capacity of the modems on IAG’s planes at 70Mbps would allow more passengers to have fast internet access, a Gogo spokesman said. AeroMexico already has the system in operation.</p> <p>Walsh said: “We believe this will be the fastest Wi-Fi in the air. You can have everyone on board using multiple devices and streaming. There’s nothing more frustrating for a passenger than being told it’s there and you’re waiting there with your screen to upload or refresh.</p> <p>“Given the global scale we have we needed something to guarantee connectivity right across the network.”</p> <p>IAG said 90% of its long-haul fleet will have fast Wi-Fi by 2019, many retrofitted, while new A350s on order will have the antenna built in.</p> <p>Walsh said: “The key concern we had was making sure that the technology was mature enough. If you start drilling holes in an aircraft you want to make sure it’s going to be there permanently and going to work.”</p> <p>He added that he had learned from personal experience in buying a Betamax video player decades ago, before it was supplanted by VHS. “A few airlines, I wouldn’t say they panicked, but to get in the game they got technology quickly which they are now having to change.”</p> <p>Fast Wi-Fi could likely see the eventual end of wired-in seat-back entertainment on planes, Walsh said, with passengers preferring to stream as they would at home. </p> <p>But Skyping will likely be blocked. Making phonecalls has been possible, albeit costly, for years, Walsh said: “What we’ve found is that the demand is very little.” </p> <p>BA has had a limited Wi-Fi service on its New York A318 jets from London City airport, and passengers surveys showed the majority did not want voice conversations permitted. </p>", 
      "charCount": "3254", 
      "firstPublicationDate": "2016-05-06T07:55:50Z", 
      "wordcount": "558", 
      "lang": "en", 
      "lastModified": "2017-06-06T00:48:15Z", 
      "trailText": "Passengers to enjoy streaming service aboard planes from next year as airline hails decision to wait for more advanced inflight web technology", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-09T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/06/ba-adds-superfast-wi-fi-transatlantic-trips", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-06T07:55:50Z", 
    "type": "article", 
    "id": "business/2016/may/06/ba-adds-superfast-wi-fi-transatlantic-trips", 
    "pillarName": "News"
  }
]