[
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/11/home-secretary-amber-rudd-turns-on-striking-southern-rail-workers", 
    "sectionName": "Business", 
    "webTitle": "Amber Rudd turns on striking Southern rail workers", 
    "fields": {
      "bodyText": "Tory MPs including Amber Rudd, the home secretary, whose constituents have been affected by the disruption of Southern rail services, have stepped up their criticism of the continuing industrial action. Members of rail union Aslef will strike for three days this week in a move that the MP for Hastings and Rye branded totally unacceptable. The strikes will halt all Southern services, disrupting the 500,000 passengers who use its services in southern England every day. Rudd said the strikes were resulting in misery for commuters. “It is totally unacceptable that our local area and communities will suffer further strikes over driver-only operated trains when they already run safely across much of the UK network and when current staff will take home the same pay following the changes proposed by the train company,” the Daily Telegraph reported her as saying. “Southern’s plans, opposed by the unions, will lead to better journeys for passengers. I call on both sides to come together and bring an end to this miserable period of strikes and industrial action suffered by our constituents.” Huw Merriman, the Tory MP for Bexhill and Battle, told the Telegraph the strike action was “totally selfish and unnecessary”. He said: “This is utterly unfair on local rail users who have already endured years of travel misery and just want to be able to get to work. Our local businesses are suffering, as is our local tourist industry.” Peter Kyle, Labour MP for Hove and chair of the all-party parliamentary group on Southern Rail, said he believed that it would be first time since 1994 that London Victoria to Brighton trains had been completely halted by strikes. “The prospect of not a single Southern train running on Tuesday will be a catastrophe for passengers, businesses and the wider economy during the busy Christmas period. There is now no end in sight to this misery,” he said. “The government now offers the only way out of the situation, so ministers must stop hiding in the shadows of this dispute and become an active partner in finding a resolution.” A high court ruling last week refused to grant an injunction to prevent Aslef members striking, but Govia Thameslink Railway, the company that owns Southern, has appealed against the court’s decision. Charles Horton, its chief executive, said: “Our passengers have suffered months of travel misery and we call again on the unions to call off their action and work with us to find a resolution to their dispute.” Drivers from Aslef and the Rail, Maritime and Transport union (RMT) are due to strike on Tuesday, Wednesday and Friday this week, and for a further six days in January. The RMT is embroiled in a bitter dispute over the role of conductors, while Aslef is opposed to driver-only trains. Aslef members have imposed an overtime ban for drivers, which is having a more significant effect than the parallel series of strikes by Southern’s conductors, who belong to the RMT. A shortage of drivers has left Southern reliant on voluntary overtime to fill rosters and many trains have been cancelled owing to a lack of crews.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Home secretary is among Tory MPs pinning blame on unions, saying they are causing ‘miserable period’ for her constituents</p>", 
      "byline": "Chris Johnston", 
      "publication": "theguardian.com", 
      "headline": "Amber Rudd turns on striking Southern rail workers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5fgak", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c59f72835645ec1d7bf2d7556fabda47121c54b7\"> <img src=\"https://media.guim.co.uk/c59f72835645ec1d7bf2d7556fabda47121c54b7/0_77_3902_2341/1000.jpg\" alt=\"Amber Rudd\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Amber Rudd spoke out as strikes on Southern services are due to start on Tuesday.</span> <span class=\"element-image__credit\">Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c59f72835645ec1d7bf2d7556fabda47121c54b7/0_77_3902_2341/500.jpg", 
      "body": "<p>Tory MPs including Amber Rudd, the home secretary, whose constituents have been affected by the disruption of Southern rail services, have stepped up their criticism of the continuing industrial action.</p> <p>Members of rail union Aslef will strike for three days this week in a move that the MP for Hastings and Rye branded totally unacceptable. The strikes will halt all Southern services, disrupting the 500,000 passengers who use its services in southern England every day.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/dec/08/chris-grayling-ideology-southern-rail-leaked-letter-london-mayor\">For Chris Grayling trains are always about ideology, not passengers | Christian Wolmar</a> </p> </aside>  <p>Rudd said the strikes were resulting in misery for commuters. “It is totally unacceptable that our local area and communities will suffer further strikes over driver-only operated trains when they already run safely across much of the UK network and when current staff will take home the same pay following the changes proposed by the train company,” the <a href=\"http://www.telegraph.co.uk/news/2016/12/11/amber-rudd-condemns-unacceptable-strike-due-shut-one-countrys/\">Daily Telegraph reported</a> her as saying.<br></p> <p>“Southern’s plans, opposed by the unions, will lead to better journeys for passengers. I call on both sides to come together and bring an end to this miserable period of strikes and industrial action suffered by our constituents.”</p> <p>Huw Merriman, the Tory MP for Bexhill and Battle, told the Telegraph the strike action was “totally selfish and unnecessary”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/dec/08/commuters-rebellion-government-cant-ignore-southern-rail\">Desperate commuters, it’s time for a rebellion the government can’t ignore | Polly Toynbee</a> </p> </aside>  <p>He said: “This is utterly unfair on local rail users who have already endured years of travel misery and just want to be able to get to work. Our local businesses are suffering, as is our local tourist industry.”</p> <p>Peter Kyle, Labour MP for Hove and chair of the all-party parliamentary group on Southern Rail, said he believed that it would be first time since 1994 that London Victoria to Brighton trains had been completely halted by strikes.</p> <p>“The prospect of not a single Southern train running on Tuesday will be a catastrophe for passengers, businesses and the wider economy during the busy Christmas period. There is now no end in sight to this misery,” he said.</p> <p>“The government now offers the only way out of the situation, so ministers must stop hiding in the shadows of this dispute and become an active partner in finding a resolution.”</p> <p>A high court ruling last week <a href=\"https://www.theguardian.com/business/2016/dec/08/court-rejects-bid-to-prevent-southern-train-drivers-industrial-action\">refused to grant an injunction</a> to prevent Aslef members striking, but Govia Thameslink Railway, the company that owns Southern, has appealed against the court’s decision.</p> <p>Charles Horton, its chief executive, said: “Our passengers have suffered months of travel misery and we call again on the unions to call off their action and work with us to find a resolution to their dispute.”</p> <p>Drivers from Aslef and the Rail, Maritime and Transport union (RMT) are due to strike on Tuesday, Wednesday and Friday this week, and for a further six days in January.</p> <p>The RMT is embroiled in a bitter dispute over the role of conductors, while Aslef is opposed to driver-only trains.</p> <p>Aslef members have imposed an overtime ban for drivers, which is having a more significant effect than the parallel series of strikes by Southern’s conductors, who belong to the RMT. A shortage of drivers has left Southern reliant on voluntary overtime to fill rosters and many trains have been cancelled owing to a lack of crews.</p>", 
      "charCount": "3097", 
      "firstPublicationDate": "2016-12-11T23:38:27Z", 
      "wordcount": "523", 
      "lang": "en", 
      "lastModified": "2017-09-20T08:27:28Z", 
      "trailText": "Home secretary is among Tory MPs pinning blame on unions, saying they are causing ‘miserable period’ for her constituents", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-14T23:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/11/home-secretary-amber-rudd-turns-on-striking-southern-rail-workers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-11T23:38:27Z", 
    "type": "article", 
    "id": "business/2016/dec/11/home-secretary-amber-rudd-turns-on-striking-southern-rail-workers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/11/father-christmas-in-fake-story-shock", 
    "sectionName": "Business", 
    "webTitle": "Father Christmas in fake story shock | Brief letters", 
    "fields": {
      "bodyText": "On Monday 12 December MPs will be discussing a petition to close shops on Boxing Day. Boxing Day is an integral part of Christmas and time for chilling out with families and friends. It is imperative that parliament provides the time for this through legislation – for the benefit of retail workers and society at large. It would also be good for retailers as more goods would be bought prior to a two-day Christmas break. In Germany they more correctly refer to 26 December 26 as Second Christmas Day. John Barstow Member, Usdaw executive council • The Guardian asked readers “to tell us about the state of the UK probation services” and on 9 December some of the responses were published. I would like to thank you for giving voice to the seemingly unattended cries of staff struggling in “transforming rehabilitation”. Gordon Jackson London Colney, Hertfordshire • I find the hand-wringing over false news (Letters, 12 December) amusing given that millions are colluding in the false news that Father Christmas exists. Ho ho ho. Kevin Meethan Plymouth • Gaby Hinsliff asks “What can you buy the average 87-year-old?” (I’ve scaled the summit of peak stuff, 9 December). I’m 87 on 18 December and would like a motorcycle with electric start, please. Bob Bishop Stockport • Ian Jack, one of my favourites of your contributors, refers to “rail-holders” (10 December). The correct term is “chairs”; a more accurate and poetic term. Dave crook Birmingham • Perhaps Theresa May wanted to show Nicky Morgan who really wears the trousers (The wronged trousers, 10 December). Rev Dr Peter Phillips Swansea • A bumblebee has been feeding on our winter-flowering clematis for the fifth day in succession this week, even with two nights of frost. A hardy native or an immigrant from Northern Europe? Ralph Gordon Romford, Essex • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Shop opening hours | Probation service | Father Christmas | Christmas presents | Railways | Theresa May’s trousers | Winter bees", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Father Christmas in fake story shock", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/5ffke", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1de5ece1bcd3dfcda33feddecd0325da6080db8d\"> <img src=\"https://media.guim.co.uk/1de5ece1bcd3dfcda33feddecd0325da6080db8d/102_0_3060_1836/1000.jpg\" alt=\"Father Christmas.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Father Christmas. Kevin Meethan finds the hand-wringing over false news amusing when we collude in the story of Father Chsitmas every year.</span> <span class=\"element-image__credit\">Photograph: Andrew Pulver for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>On Monday 12 December MPs will be discussing a petition to close shops on Boxing Day. Boxing Day is an integral part of Christmas and time for chilling out with families and friends. It is imperative that parliament provides the time for this through legislation – for the benefit of retail workers and society at large. It would also be good for retailers as more goods would be bought prior to a two-day Christmas break. In Germany they more correctly refer to 26 December 26 as Second Christmas Day. <br><strong>John Barstow</strong> <br><em>Member, Usdaw executive council </em></p> <p>• The Guardian asked readers “to tell us about the state of the UK probation services” and on <a href=\"https://www.theguardian.com/society/2016/dec/09/the-job-used-to-have-integrity-readers-on-britains-probation-services\" title=\"\">9 December </a>some of the responses were published. I would like to thank you for giving voice to the seemingly unattended cries of staff struggling in “transforming rehabilitation”.<br><strong>Gordon Jackson</strong><br><em>London Colney, Hertfordshire</em></p> <p>• I find the hand-wringing over false news (<a href=\"https://www.theguardian.com/media/2016/dec/09/real-concerns-about-fake-news-and-staged-photos\" title=\"\">Letters, 12 December</a>) amusing given that millions are colluding in the false news that Father Christmas exists. Ho ho ho.<br><strong>Kevin Meethan</strong><br><em>Plymouth</em></p> <p>• Gaby Hinsliff asks “What can you buy the average 87-year-old?” (<a href=\"https://www.theguardian.com/commentisfree/2016/dec/09/peak-stuff-christmas-shopping\" title=\"\">I’ve scaled the summit of peak stuff, 9 December</a>). I’m 87 on 18 December and would like a motorcycle with electric start, please.<br><strong>Bob Bishop</strong><br><em>Stockport</em></p> <p>• Ian Jack, one of my favourites of your contributors, refers to “rail-holders” (<a href=\"https://www.theguardian.com/commentisfree/2016/dec/10/chris-grayling-oxford-cambridge-line-verney-junction\" title=\"\">10 December</a>). The correct term is “chairs”; a more accurate and poetic term.<br><strong>Dave crook</strong><br><em>Birmingham</em></p> <p>• Perhaps Theresa May wanted to show Nicky Morgan who really wears the trousers (<a href=\"https://www.theguardian.com/politics/2016/dec/09/morgan-cut-from-meeting-with-may-after-criticising-pms-leather-trousers\" title=\"\">The wronged trousers, 10 December</a>).<br><strong>Rev Dr Peter Phillips</strong><br><em>Swansea</em></p> <p>• A bumblebee has been feeding on our winter-flowering clematis for the fifth day in succession this week, even with two nights of frost. A hardy native or an immigrant from Northern Europe?<br><strong>Ralph Gordon</strong><br><em>Romford, Essex</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>click here to visit gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2016-12-12T00:00:00Z", 
      "charCount": "1942", 
      "firstPublicationDate": "2016-12-11T19:32:31Z", 
      "wordcount": "312", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:53Z", 
      "thumbnail": "https://media.guim.co.uk/1de5ece1bcd3dfcda33feddecd0325da6080db8d/102_0_3060_1836/500.jpg", 
      "trailText": "<strong>Brief letters:</strong> Shop opening hours | Probation service | Father Christmas | Christmas presents | Railways | Theresa May’s trousers | Winter bees", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/11/father-christmas-in-fake-story-shock", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-11T19:32:31Z", 
    "type": "article", 
    "id": "business/2016/dec/11/father-christmas-in-fake-story-shock", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/11/vw-dieselgate-payout-offer-outrageously-low-says-sadiq-khan", 
    "sectionName": "Business", 
    "webTitle": "VW 'dieselgate' payout offer outrageously low, says Sadiq Khan", 
    "fields": {
      "bodyText": "Sadiq Khan has called on the government to secure proper compensation from Volkswagen for the “dieselgate” scandal, saying the £1.1m pledged so far was outrageous. The London mayor said the settlement was far too low compared with the £12bn payout achieved by US authorities for VW’s use of sophisticated “defeat devices” to cheat emissions tests. In a letter to the transport secretary, Chris Grayling, Khan also urged the government to secure other concessions equivalent to those obtained by the US authorities. He wants UK VW owners to have a buy-back option and compensation for cities such as London, which is estimated to have up to 80,000 VW cars that have a defeat device installed. “‘Dieselgate’ is a global health scandal, but more than 12 months after the use of so-called defeat devices came to light, the government is running scared from its regulatory responsibility to take action on VW,” Khan said. “In the US, the authorities have secured over £12bn but so far our government has only secured an offering of a mere £1.1m – which is simply outrageous. I am now urging Chris Grayling to stand up for the British public and come forward with an urgent, strong plan of action. In London alone, thousands of Londoners unwittingly bought VW cars unaware that their ‘dirty’ diesel engines were contributing to London’s toxic air.” He suggested compensation could fund a national diesel scrappage scheme but more pressingly wants the government to use its regulatory powers to remove affected vehicles from the streets. His intervention, which follows a letter sent to VW bosses demanding compensation for Londoners, comes days after the European commission began legal action against the UK and six other EU countries for failing to act against car emissions cheating. The UK is one of four countries accused of issuing approvals for VW Group cars and not applying national provisions or penalties, despite the company’s use of illegal software. The letter to Grayling says: “Given the global scale of Volkswagen Group’s use of ‘defeat devices’, and the urgent national priority ascribed to improving air quality – especially by tackling diesel emissions – I am surprised you have not been more assertive in using your regulatory powers to secure vital action from Volkswagen to begin addressing these challenges.” Khan urged the transport secretary to set out what urgent regulatory action he intended to take. He asked for information on the extent to which the defeat device software helped the vehicles obtain approval, so he can consider what options are open for him to intervene directly “given the lack of progress”. The mayor wants VW to reimburse Transport for London £2.5m in lost congestion charge revenue, resulting from the defeat devices. He plans to use the money to raise awareness and reduce exposure to air pollution at schools in some of the most polluted parts of London. The US Department of Justice reached a near $15bn dollar settlement with VW, including $10.03bn to compensate consumers and $4.7bn to mitigate the additional pollution and invest in green vehicle technology. A Department for Transport spokesman said it had taken swift action to protect UK consumers from VW’s “unacceptable actions”. He added: “We were the first country in Europe to complete our own tests (April 2016) to ensure the issue was not industry-wide. “We continue to push VW to take action to compensate the UK consumer. Transport minister John Hayes recently met with the MD for VW UK, Paul Willis, to reaffirm the government’s calls for compensation and press for a fix to affected cars to be carried out as quickly as possible.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>London mayor urges government to take action, saying pledged settlement in emissions cheating scandal is far too low </p>", 
      "byline": "Haroon Siddique", 
      "publication": "The Guardian", 
      "headline": "VW 'dieselgate' payout offer outrageously low, says Sadiq Khan", 
      "shortUrl": "https://gu.com/p/5feq2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"60238db540a440da144ec213cb72a994cff4fcc5\"> <img src=\"https://media.guim.co.uk/60238db540a440da144ec213cb72a994cff4fcc5/523_445_2477_1486/1000.jpg\" alt=\"London traffic\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sadiq Khan wants UK VW owners to have a buy-back option and compensation for cities such as London.</span> <span class=\"element-image__credit\">Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sadiq Khan has called on the government to secure proper compensation from Volkswagen for the “dieselgate” scandal, saying the £1.1m pledged so far was outrageous. </p> <p>The London mayor said the settlement was far too low compared with the £12bn payout achieved by US authorities for<a href=\"https://www.theguardian.com/business/2015/sep/25/vw-emissions-scandal-seven-days\"> VW’s use of sophisticated “defeat devices” to cheat emissions tests.</a></p> <p>In a letter to the transport secretary, Chris Grayling, Khan also urged the government to secure other concessions equivalent to those obtained by the US authorities. He wants UK VW owners to have a buy-back option and compensation for cities such as London, which is estimated to have up to 80,000 VW cars that have a defeat device installed.</p> <p>“‘Dieselgate’ is a global health scandal, but more than 12 months after the use of so-called defeat devices came to light, the government is running scared from its regulatory responsibility to take action on VW,” Khan said.</p> <p>“In the US, the authorities have secured over £12bn but so far our government has only secured an offering of a mere £1.1m – which is simply outrageous. I am now urging Chris Grayling to stand up for the British public and come forward with an urgent, strong plan of action. In London alone, thousands of Londoners unwittingly bought VW cars unaware that their ‘dirty’ diesel engines were contributing to London’s toxic air.”</p> <p>He suggested compensation could fund <a href=\"https://www.theguardian.com/environment/2016/mar/23/air-pollution-experts-call-for-scrappage-scheme-for-diesel-cars-and-boilers\">a national diesel scrappage scheme</a> but more pressingly wants the government to use its regulatory powers to remove affected vehicles from the streets. </p>  <figure class=\"element element-image\" data-media-id=\"39e290af6b1caac4ddf7e789071b67675befac2d\"> <img src=\"https://media.guim.co.uk/39e290af6b1caac4ddf7e789071b67675befac2d/34_471_4219_2530/1000.jpg\" alt=\"Mayor of London Sadiq Khan\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mayor of London Sadiq Khan makes a speech in July 2016 at Great Ormond Street Hospital on how he is going to tackle pollution in the capital.</span> <span class=\"element-image__credit\">Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>  <p>His intervention, which follows a letter sent to VW bosses demanding compensation for Londoners, comes days after <a draggable=\"true\" href=\"https://www.theguardian.com/environment/2016/dec/08/dieselgate-ec-legal-action-eu-uk-germany-spain-emissions\">the European commission began legal action against the UK and six other EU countries for failing to act against car emissions cheating</a>. </p> <p>The UK is one of four countries accused of issuing approvals for VW Group cars and not applying national provisions or penalties, despite the company’s use of illegal software. </p> <p>The letter to Grayling says: “Given the global scale of Volkswagen Group’s use of ‘defeat devices’, and t<a href=\"https://www.theguardian.com/environment/2016/sep/13/campaigners-criticise-uk-governments-response-to-air-pollution-warning\">he urgent national priority ascribed to improving air quality</a> – especially <a href=\"https://www.theguardian.com/environment/2016/nov/02/diesel-vehicles-face-charges-after-uk-government-loses-air-pollution-case\">by tackling diesel emissions</a> – I am surprised you have not been more assertive in using your regulatory powers to secure vital action from Volkswagen to begin addressing these challenges.”</p> <p>Khan urged the transport secretary to set out what urgent regulatory action he intended to take. He asked for information on the extent to which the defeat device software helped the vehicles obtain approval, so he can consider what options are open for him to intervene directly “given the lack of progress”.</p> <p>The mayor wants VW to reimburse Transport for London £2.5m in lost congestion charge revenue, resulting from the defeat devices. He plans to use the money to raise awareness and reduce exposure to air pollution at schools in some of the most polluted parts of London.<br tabindex=\"-1\"></p> <p>The US Department of Justice reached a near $15bn dollar settlement with VW, including $10.03bn to compensate consumers and $4.7bn to mitigate the additional pollution and invest in green vehicle technology.</p> <p>A Department for Transport spokesman said it had taken swift action to protect UK consumers from VW’s “unacceptable actions”. He added: “We were the first country in Europe to complete our own tests (April 2016) to ensure the issue was not industry-wide.</p> <p>“We continue to push VW to take action to compensate the UK consumer. Transport minister John Hayes recently met with the MD for VW UK, Paul Willis, to reaffirm the government’s calls for compensation and press for a fix to affected cars to be carried out as quickly as possible.”</p>", 
      "newspaperEditionDate": "2016-12-12T00:00:00Z", 
      "charCount": "3648", 
      "wordcount": "608", 
      "firstPublicationDate": "2016-12-11T18:33:07Z", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:36:05Z", 
      "thumbnail": "https://media.guim.co.uk/3746dd3877903d36515afd4449b5a6cb307ae97b/0_224_2279_1367/500.jpg", 
      "trailText": "London mayor urges government to take action, saying pledged settlement in emissions cheating scandal is far too low ", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/11/vw-dieselgate-payout-offer-outrageously-low-says-sadiq-khan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-11T18:33:07Z", 
    "type": "article", 
    "id": "business/2016/dec/11/vw-dieselgate-payout-offer-outrageously-low-says-sadiq-khan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/11/sky-executives-share-bonanza-rupert-murdoch-21st-century-fox-buyout", 
    "sectionName": "Business", 
    "webTitle": "Top Sky executives stand to make £40m in Murdoch buyout", 
    "fields": {
      "bodyText": "The two leading executives at Sky will share a payout of almost £40m if a proposed takeover by Rupert Murdoch’s 21st Century Fox goes ahead. Jeremy Darroch, chief executive, and Andrew Griffith, the finance director and chief operating officer, own shares in Sky and would also be entitled to lucrative share awards. Fox has approached Sky about a deal worth £10.75 a share, or £18.5bn, which has been recommended by the UK company’s independent directors. Fox already owns 39% of Sky. Murdoch is the executive chairman of Fox, as his is son Lachlan. James Murdoch, his other son, is chief executive of Fox and the chairman of Sky. However, some smaller shareholders criticised Sky over the weekend for agreeing a price with Fox so quickly. Fox and Sky will hold further discussions about the deal this week, with “certain material offer terms” still to be agreed according to the companies. Sky representatives are also likely to hold talks with its largest shareholders about the tie-up. If a formal agreement is announced between Fox and Sky then Karen Bradley, the culture, media and sport secretary, must decide whether to refer the deal to Ofcom, the industry regulator, through a public interest intervention notice. Ofcom will make recommendations to the government about whether it should be allowed to go ahead and under what conditions. The European commission is also likely to investigate the deal given that Sky owns Sky Deutschland and Sky Italia. The deal would give Fox control of a pay-TV network spanning 22m households in Britain, Ireland, Austria, Germany and Italy. City fund managers Royal London and Jupiter Asset Management have spoken out about the terms of the offer and expressed their disappointment at Sky’s independent directors for not pushing for a higher price. Alastair Gunn, a fund manager at Jupiter, a top 50 shareholder in Sky, told the Sunday Telegraph the agreement “ought to be the start of the process, not the conclusion”. Another top 50 shareholder, which declined to be named, told Reuters that the bid was far too low and said they had told Sky that they will vote against it in its current form. “The independent directors have absolutely failed minority shareholders,” the investor added. Murdoch was forced to abandon an attempt to take full control of Sky in 2011 amid a public outcry over the phone-hacking scandal. Since then, Murdoch’s empire has been split in two, with Fox having the TV and film businesses, and News Corp the newspapers and book publishing interests. Vince Cable, the Liberal Democrat who was business secretary in 2011, has called for an investigation amid concerns about “media plurality”. The former BBC chairman Sir Michael Lyons told the Observer that the government should apply the “fit and proper person” test to the proposed deal and challenged Theresa May to “resist the further growth in the Murdochs’ grip on news and media”. James Murdoch stood down as chairman of Sky in 2012 in the aftermath of the hacking scandal. However, he was reappointed in April, leading to speculation of another offer being made. Experts believe Fox pounced after Britain’s vote to leave the EU in June dragged the pound down about 14% against the US dollar. Sky’s share price had also fallen by roughly a third in 2016 before the approach from Fox was revealed on Friday. Nonetheless, Sky’s chief executive and finance director will be in line for lucrative rewards if the deal goes ahead. Darroch has rights to just over 2.2m shares in Sky under long-term bonus agreements while Griffith has rights to 1.3m. This means Darroch could secure an award of £24.5m, while Griffith’s would be worth £13.7m, less tax and other deductions. In addition, Darroch owns 689,871 shares worth £7.4m and Griffith holds 172,445 shares worth more than £1.9m. Darroch, 54, has earned £68m in pay and other benefits since he took up the position of chief executive in 2007, when he replaced James Murdoch. Analysts at Royal Bank of Canada said the only rival bidder for Sky could be Vodafone. The analysts said: “Vodafone has substantial businesses in all three of Sky’s countries and would be keen to add content. However we believe it is highly unlikely that Vodafone would bid.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>CEO Jeremy Darroch and finance boss Andrew Griffith set for shares bonanza if 21st Century Fox’s takeover goes ahead</p>", 
      "byline": "Caroline Davies and Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "Top Sky executives stand to make £40m in Murdoch buyout", 
      "shortUrl": "https://gu.com/p/5fepx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2e953cfec3242e864fe0438a43e8b11415d25511\"> <img src=\"https://media.guim.co.uk/2e953cfec3242e864fe0438a43e8b11415d25511/0_79_2592_1555/1000.jpg\" alt=\"Sky logo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The 21st Century Fox takeover prices Sky shares at £10.75 each, valuing the media giant at £18.5bn.</span> <span class=\"element-image__credit\">Photograph: Sky/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The two leading executives at Sky will share a payout of almost £40m if a proposed takeover by <a href=\"https://www.theguardian.com/media/21st-century-fox\"> Rupert Murdoch’s 21<sup>st</sup> Century Fox</a> goes ahead.</p> <p>Jeremy Darroch, chief executive, and Andrew Griffith, the finance director and chief operating officer, own shares in Sky and would also be entitled to lucrative share awards.</p> <p>Fox has approached Sky about a deal worth £10.75 a share, or £18.5bn, which has been recommended by the UK company’s independent directors. Fox already owns 39% of Sky. Murdoch is the executive chairman of Fox, as his is son Lachlan. James Murdoch, his other son, is chief executive of Fox and the chairman of Sky.</p> <p>However, some smaller shareholders criticised Sky over the weekend for agreeing a price with Fox so quickly.</p> <p>Fox and Sky will hold further discussions about the deal this week, with “certain material offer terms” still to be agreed according to the companies. Sky representatives are also likely to hold talks with its largest shareholders about the tie-up.</p> <p>If a formal agreement is announced between Fox and Sky then Karen Bradley, the culture, media and sport secretary, must decide whether to refer the deal to Ofcom, the industry regulator, through a public interest intervention notice. Ofcom will make recommendations to the government about whether it should be allowed to go ahead and under what conditions.</p> <p>The European commission is also likely to investigate the deal given that Sky owns Sky Deutschland and Sky Italia. The deal would give Fox control of a pay-TV network spanning 22m households in Britain, Ireland, Austria, Germany and Italy.<br></p> <p>City fund managers Royal London and Jupiter Asset Management have spoken out about the terms of the offer and expressed their disappointment at Sky’s independent directors for not pushing for a higher price. </p> <p>Alastair Gunn, a fund manager at Jupiter, a top 50 shareholder in Sky, told the Sunday Telegraph the agreement “ought to be the start of the process, not the conclusion”.</p> <p>Another top 50 shareholder, which declined to be named, told Reuters that the bid was far too low and said they had told Sky that they will vote against it in its current form. “The independent directors have absolutely failed minority shareholders,” the investor added.</p> <p>Murdoch was forced to abandon an attempt to take full control of Sky in 2011 amid a public outcry over <a href=\"https://www.theguardian.com/uk-news/2014/jun/24/phone-hacking-scandal-timeline-trial\"> the phone-hacking scandal</a>.<br></p> <p>Since then, Murdoch’s empire has been split in two, with Fox having the TV and film businesses, and News Corp the newspapers and book publishing interests.<br></p> <p>Vince Cable, the Liberal Democrat who was business secretary in 2011, <a href=\"http://uk.reuters.com/article/uk-sky-m-a-twenty-first-fox-minister-idUKKBN13Z07X\">has</a><a href=\"http://uk.reuters.com/article/uk-sky-m-a-twenty-first-fox-minister-idUKKBN13Z07X\"> called for an investigation</a> amid concerns about “media plurality”.</p> <p>The <a href=\"https://www.theguardian.com/media/2016/dec/10/theresa-may-murdoch-sky-bid\">former BBC chairman Sir Michael Lyons told the Observer</a> that the government should apply the “fit and proper person” test to the proposed deal and challenged Theresa May to “resist the further growth in the Murdochs’ grip on news and media”.<br></p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"411822af55815ffc5db507a92489512e50aa6f12\"> <img src=\"https://media.guim.co.uk/411822af55815ffc5db507a92489512e50aa6f12/0_146_4368_2621/1000.jpg\" alt=\"Sky's CEO Jeremy Darroch in 2009.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sky’s CEO, Jeremy Darroch, pictured in 2009.</span> <span class=\"element-image__credit\">Photograph: Eamonn McCabe for the Guardian</span> </figcaption> </figure>  <p>James Murdoch stood down as chairman of Sky in 2012 in the aftermath of the hacking scandal. However, he was reappointed in April, leading to speculation of another offer being made.<br></p> <p>Experts believe Fox pounced after Britain’s vote to leave the EU in June dragged the pound down about 14% against the US dollar. Sky’s share price had also fallen by roughly a third in 2016 before the approach from Fox was revealed on Friday.</p> <p>Nonetheless, Sky’s chief executive and finance director will be in line for lucrative rewards if the deal goes ahead. </p> <p>Darroch has rights to just over 2.2m shares in Sky under long-term bonus agreements while Griffith has rights to 1.3m. This means Darroch could secure an award of £24.5m, while Griffith’s would be worth £13.7m, less tax and other deductions. In addition, Darroch owns 689,871 shares worth £7.4m and Griffith holds 172,445 shares worth more than £1.9m.</p> <p>Darroch, 54, has earned £68m in pay and other benefits since he took up the position of chief executive in 2007, when he replaced James Murdoch.</p> <p>Analysts at Royal Bank of Canada said the only rival bidder for Sky could be Vodafone. The analysts said: “Vodafone has substantial businesses in all three of Sky’s countries and would be keen to add content. However we believe it is highly unlikely that Vodafone would bid.”</p>", 
      "newspaperEditionDate": "2016-12-12T00:00:00Z", 
      "charCount": "4227", 
      "wordcount": "724", 
      "firstPublicationDate": "2016-12-11T17:30:20Z", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2017-11-28T09:45:02Z", 
      "thumbnail": "https://media.guim.co.uk/2e953cfec3242e864fe0438a43e8b11415d25511/0_79_2592_1555/500.jpg", 
      "trailText": "CEO Jeremy Darroch and finance boss Andrew Griffith set for shares bonanza if 21st Century Fox’s takeover goes ahead", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/11/sky-executives-share-bonanza-rupert-murdoch-21st-century-fox-buyout", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-11T17:30:20Z", 
    "type": "article", 
    "id": "business/2016/dec/11/sky-executives-share-bonanza-rupert-murdoch-21st-century-fox-buyout", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/11/turn-rbs-into-a-building-society-says-co-op-party-chief", 
    "sectionName": "Business", 
    "webTitle": "Turn RBS into a building society says Co-op party chief", 
    "fields": {
      "bodyText": "Royal Bank of Scotland should be mutualised to overhaul the culture of the bailed-out bank and bolster high street competition, according to an MP. With the 73% taxpayer-owned bank on course for its ninth consecutive year of annual losses since its £45bn bailout, Gareth Thomas argued that turning it into a mutual like a building society would “conserve the strength and credibility of one of our major financial global players whilst injecting a much needed dose of competition and diversity into British banking”. Chairman of the Co-operative party, Thomas will make his case in a 10-minute rule bill – a way for MPs to put their case for new legislation – on Tuesday. In a comment piece for the Guardian, the MP for Harrow West said: “Turning it into a mutual with its assets protected from the so-called carpet-baggers who championed building society demutualisation in the 1990s would substantively change the culture at RBS and, crucially, make banking more competitive.” He argued that RBS should become a “people’s bank, which every tax-paying British citizen would have the right to become a part-owner of”. Ever since its rescue, a number of ideas have been floated for the bank, which also owns NatWest and Ulster Bank. In February 2010, in the run-up to the election that year, the Conservatives set out plans to sell RBS shares at a discount to the public. The following year, the Liberal Democrats set out ideas to give shares to everyone on the electoral register. In 2013, the PolicyExchange thinktank published a proposal to allow 48 million taxpayers to apply for shares in both RBS and Lloyds Banking Group, possibly worth £1,650 per person, which they would pay for later. When George Osborne was chancellor he commissioned work on breaking up RBS into a “good” and “bad” bank, which stepped back from a full carve-up. He later sold off a 5% stake at a £1bn loss. Last month, RBS failed its annual health check from the Bank of England and Philip Hammond, the chancellor, has already said he cannot sell the remaining 73% taxpayer stake. The bank faces a large penalty from the US Department of Justice over a decade-old mis-selling scandal and is still trying to sell off 300 branches to meet the state aid terms imposed by the EU. “The suspension of the sale and reprivatisation of shares in RBS offers a new opportunity to put in place an alternative to either state or private ownership,” said Thomas. There had been calls to consider mutualisation of Northern Rock but the idea was rejected and the “good” part sold to Virgin Money. The government is in the process of disposing of its last remaining stake in Lloyds Banking Group by selling them on the stock market.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Gareth Thomas says mutualising bailed-out bank would overhaul bank’s culture and bolster high street competition and diversity</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Turn RBS into a building society says Co-op party chief", 
      "shortUrl": "https://gu.com/p/5f4mt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b4207052f3b4a7c7a33c8ce2e26a8f5fc793c6d4\"> <img src=\"https://media.guim.co.uk/b4207052f3b4a7c7a33c8ce2e26a8f5fc793c6d4/0_83_4000_2401/1000.jpg\" alt=\"Two men walk past the RBS HQ in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">There have been many proposed solutions to RBS’s problems since the financial crisis.</span> <span class=\"element-image__credit\">Photograph: Warren Allott/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Bank of Scotland should be mutualised to overhaul the culture of the bailed-out bank and bolster high street competition, according to an MP.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/dec/11/taxpayers-saved-royal-bank-of-scotland-time-we-owned-it-rbs\">Taxpayers saved the Royal Bank of Scotland. Now it’s time we owned it | Gareth Thomas</a> </p> </aside>  <p>With the 73% taxpayer-owned bank <a href=\"https://www.theguardian.com/business/2016/oct/22/can-rbs-ever-be-privatised-eight-years-52bn-loss\">on course for its ninth consecutive year of annual losses since its £45bn bailout</a>, Gareth Thomas argued that turning it into a mutual like a building society would “conserve the strength and credibility of one of our major financial global players whilst injecting a much needed dose of competition and diversity into British banking”.</p> <p>Chairman of the Co-operative party, Thomas will make his case in a 10-minute rule bill – a way for MPs to put their case for new legislation – on Tuesday. </p> <p><a href=\"http://www.theguardian.com/commentisfree/2016/dec/11/taxpayers-saved-royal-bank-of-scotland-time-we-owned-it-rbs\">In a comment piece for the Guardian,</a> the MP for Harrow West said: “Turning it into a mutual with its assets protected from the so-called carpet-baggers who championed building society demutualisation in the 1990s would substantively change the culture at RBS and, crucially, make banking more competitive.”</p> <p>He argued that RBS should become a “people’s bank, which every tax-paying British citizen would have the right to become a part-owner of”. </p> <p>Ever since its rescue, a number of ideas have been floated for the bank, which also owns NatWest and Ulster Bank. In February 2010, in the run-up to the election that year, <a href=\"https://www.theguardian.com/politics/2010/feb/21/osbourne-sell-bank-shares-public\">the Conservatives set out plans to sell RBS shares at a discount to the public</a>. </p> <p> The following year, the Liberal Democrats set out ideas to give shares to everyone on the electoral register. In 2013, <a href=\"https://www.theguardian.com/business/2013/jun/10/public-share-privatisation-rbs-lloyds-lib-dems\">the PolicyExchange thinktank published a proposal</a> to allow 48 million taxpayers to apply for shares in both RBS and Lloyds Banking Group, possibly worth £1,650 per person, which they would pay for later. </p> <p>When George Osborne was chancellor <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2013/jun/19/rbs-privatisation-osborne-banking-commission\">he commissioned work on breaking up RBS into a “good” and “bad”</a> bank, which stepped back from a full carve-up. He later sold off a 5% stake at a £1bn loss.<br></p> <p>Last month, <a href=\"https://www.theguardian.com/business/2016/nov/30/rbs-fails-bank-of-england-stress-test\">RBS failed its annual health check from the Bank of England and</a> Philip Hammond, the chancellor, has <a href=\"https://www.theguardian.com/business/2016/oct/07/philip-hammond-drops-plan-to-sell-cut-price-lloyds-shares-to-public\">already said he cannot sell the remaining 73% taxpayer stake. </a>The bank faces a large penalty from the US Department of Justice over a decade-old mis-selling scandal and is still trying to sell off 300 branches to meet the state aid terms imposed by the EU.</p> <p>“The suspension of the sale and reprivatisation of shares in RBS offers a new opportunity to put in place an alternative to either state or private ownership,” said Thomas. <br></p> <p><a href=\"https://www.theguardian.com/business/2011/jan/27/northern-rock-mutualise-campaign-labour-mp\">There had been calls to consider mutualisation of Northern Rock</a> but the idea was rejected and the “good” part sold to Virgin Money. The government is in the process of disposing of its last remaining stake in Lloyds Banking Group by selling them on the stock market.<br></p>", 
      "newspaperEditionDate": "2016-12-12T00:00:00Z", 
      "charCount": "2693", 
      "wordcount": "460", 
      "firstPublicationDate": "2016-12-11T14:00:28Z", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-28T09:45:44Z", 
      "thumbnail": "https://media.guim.co.uk/b4207052f3b4a7c7a33c8ce2e26a8f5fc793c6d4/0_83_4000_2401/500.jpg", 
      "trailText": "Gareth Thomas says mutualising bailed-out bank would overhaul bank’s culture and bolster high street competition and diversity", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/11/turn-rbs-into-a-building-society-says-co-op-party-chief", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-11T14:00:28Z", 
    "type": "article", 
    "id": "business/2016/dec/11/turn-rbs-into-a-building-society-says-co-op-party-chief", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/11/keynesian-economics-is-it-time-for-the-theory-to-rise-from-the-dead", 
    "sectionName": "Business", 
    "webTitle": "Keynesian economics: is it time for the theory to rise from the dead?", 
    "fields": {
      "bodyText": "Imagine this. In late 1936, shortly after the publication of his classic General Theory, John Maynard Keynes is cryogenically frozen so he can return 80 years later. Things were looking grim when Keynes went into cold storage. The Spanish civil war had just begun, Stalin’s purges were in full swing, and Hitler had flouted the Treaty of Versailles by remilitarising the Rhineland. The recovery from the Great Depression was fragile. It was the year of the Jarrow march and Franklin Roosevelt’s second presidential election victory. Waking up in 2016, Keynes wants to know what’s happened in the past eight decades. He’s told that the mass unemployment of the 1930s finally came to an end but only because military production was ramped up by the great powers as they came to blows for the second time in a quarter of a century. The good news, Keynes hears, is that lessons were learned from the 1930s. Governments committed themselves to maintaining demand at a high enough level to secure full employment. They recycled the tax revenues that accrued from robust growth into higher spending on public infrastructure. They took steps to ensure that there was a narrowing of the gap between rich and poor. The bad news was that the lessons were eventually forgotten. The period between FDR’s second win and Donald Trump’s arrival in the White House can be divided into two halves: the 40 years up until 1976 and the 40 years since. Keynes discovers that governments deviate from his ideas. Instead of running budget surpluses in the good times and deficits in the bad times, they run deficits all the time. They fail to draw the proper distinction between day-to-day spending and investment. In Britain, December 1976 was the pivotal moment. Matters came to a head in early December when a divided and fractious cabinet agreed that austerity was a price that had to be paid for a loan from the International Monetary Fund, which was needed to prop up the crashing pound. Subsequently, Keynes is informed, there was a paradigm shift. Labour had been reluctant converts to monetarism; the Thatcherites who followed were true believers. Controls on capital were lifted, full employment was abandoned as the prime policy goal, trade union power was curbed, taxes for the better off were cut, inequality was allowed to widen, finance waxed as manufacturing waned. You don’t need to go on, Keynes says, because I can tell you what happened next. Bashing organised labour and cutting government spending led to a dearth of effective demand that was papered over by cuts in interest rates. Cheaper money led to some increase in productive investment but this was overshadowed by speculation in the stock market and real estate. Eventually, the bubble burst and – just as in 1929 – there was a stupendous crash. That explains why the headlines I can see from 2016 bear so much resemblance to those from 1936: high unemployment and a lack of growth that has bred deep public resentment. That explains the referendum results in the UK and Italy, the outcome of the US presidential election and the growing support for far-right parties in Germany and France. Even so, Keynes is surprised to discover that the crash occurred, not in 2016 or 2015, but some eight years earlier. What’s been happening in the meantime, he asks? The answer given is that initially central banks slashed official interest rates to levels never seen before. In the UK, borrowing costs were were reduced to 0.5%, even lower than the trough of 2% reached after the pound came off the Gold Standard in 1931. But that was not all. Central banks also bought bonds from private institutions, with the aim of increasing the supply of money and reducing market – or so-called long-term – interest rates. Both initiatives meet with Keynes’s approval. His works advised the use of aggressive monetary policy because lower interest rates should help to stimulate higher private sector investment, because in most cases this is what lifts economies out of recession. But, he adds, if this was a really serious slump then monetary policy might not have been enough on its own. In certain circumstances, it doesn’t really matter how low interest rates go – private companies feel so uncertain about the future they are reluctant to invest. People hoard cash rather than spend it. Monetary policy becomes like the drug soma in my friend Aldous Huxley’s book Brave New World – it calms people down and disguises the fact that something untoward is happening. Keynes is told that ever bigger doses of monetary soma have been necessary to keep the global economy ticking over, with weak investment leading to poor productivity and growth rates well below those seen in the years leading up to the crisis. He asks the obvious question – if monetary policy has ceased to be effective, what have governments been doing to help? It is an obvious point to raise. His General Theory says that the desire of the private sector to invest is affected by “animal spirits”. When animal spirits are low, governments should step in with public investment. They should do this even at the cost of a higher budget deficit, because the higher growth that will result will mean the investment more than pays for itself. He is aghast to hear that apart from during a brief period of collective stimulus in 2009, this approach has not been followed. Governments quickly grew concerned about the size of their budget deficits and cut public investment. But weak growth meant deficit reduction took longer than expected. Ultra-low interest rates for the best part of a decade have led to asset-price bubbles. Measures of private indebtedness are rising again. All depressingly predictable, Keynes says. Time to return to 1936. Before you go, he is asked, what advice do you have for policymakers in 2016. Keynes outlines three alternatives to the status quo. The tax-cutting and infrastructure spending plan proposed by Trump will lead to stronger growth in the short term, but Keynes says he is not especially impressed. He fears that there will be little extra investment in the public infrastructure that the US actually needs and that the stimulus will be poorly focused. The second option would be to exploit exceptionally low interest rates by borrowing for long-term investment projects. Governments could do this without alarming the markets, Keynes says, if they followed his teachings and borrowed solely to invest. Option number three would involve being more creative with quantitative easing, Keynes says. Instead of the newly created money being used for speculative plays, why shouldn’t governments use it to finance infrastructure? Building homes with QE makes sense; inflating house prices with QE does not. There is, he adds, another escape route. We were building up to it in 1936 and it arrived three years later. Not recommended. • This article was amended on 12 December 2016. Hitler remilitarised the Rhineland in 1936, not the Sudetenland as a previous version said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>John Maynard Keynes penned his General Theory in 1936. Faced with the upheaval of 2016, what would a cryogenically frozen Keynes do?</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Keynesian economics: is it time for the theory to rise from the dead?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5fxxg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f0e260f19b8fedf952204a5447eeee4e913bfa58\"> <img src=\"https://media.guim.co.uk/f0e260f19b8fedf952204a5447eeee4e913bfa58/151_964_2243_1345/1000.jpg\" alt=\"A black-and-white portrait of John Maynard Keynes\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Maynard Keynes, economist, (1883-1946).</span> <span class=\"element-image__credit\">Photograph: Hulton Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f0e260f19b8fedf952204a5447eeee4e913bfa58/151_964_2243_1345/500.jpg", 
      "body": "<p>Imagine this. In late 1936, shortly after the publication of his classic General Theory, John Maynard Keynes is cryogenically frozen so he can return 80 years later.</p> <p>Things were looking grim when Keynes went into cold storage. The Spanish civil war had just begun, Stalin’s purges were in full swing, and Hitler had flouted the Treaty of Versailles by remilitarising the Rhineland. The recovery from the Great Depression was fragile. It was the year of the Jarrow march and Franklin Roosevelt’s second presidential election victory.</p> <p>Waking up in 2016, Keynes wants to know what’s happened in the past eight decades. He’s told that the mass unemployment of the 1930s finally came to an end but only because military production was ramped up by the great powers as they came to blows for the second time in a quarter of a century.</p> <p>The good news, Keynes hears, is that lessons were learned from the 1930s. Governments committed themselves to maintaining demand at a high enough level to secure full employment. They recycled the tax revenues that accrued from robust growth into higher spending on public infrastructure. They took steps to ensure that there was a narrowing of the gap between rich and poor.</p> <p>The bad news was that the lessons were eventually forgotten. The period between FDR’s second win and <a href=\"https://www.theguardian.com/us-news/donaldtrump\">Donald Trump’</a>s arrival in the White House can be divided into two halves: the 40 years up until 1976 and the 40 years since.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/apr/21/john-maynard-keynes-capitalism-us-economy\">John Maynard Keynes died 70 years ago. We ignore his wisdom at our peril | Justin Talbot Zorn and Merle Lefkoff</a> </p> </aside>  <p>Keynes discovers that governments deviate from his ideas. Instead of running budget surpluses in the good times and deficits in the bad times, they run deficits all the time. They fail to draw the proper distinction between day-to-day spending and investment. In Britain, December 1976 was the pivotal moment. Matters came to a head in early December when a divided and fractious cabinet agreed that austerity was a price that had to be paid for a loan from the <a href=\"https://www.theguardian.com/business/imf\">International Monetary Fund</a>, which was needed to prop up the crashing pound.</p> <p>Subsequently, Keynes is informed, there was a paradigm shift. Labour had been reluctant converts to monetarism; the Thatcherites who followed were true believers. Controls on capital were lifted, full employment was abandoned as the prime policy goal, trade union power was curbed, taxes for the better off were cut, inequality was allowed to widen, finance waxed as manufacturing waned.</p> <p>You don’t need to go on, Keynes says, because I can tell you what happened next. Bashing organised labour and cutting government spending led to a dearth of effective demand that was papered over by cuts in interest rates. Cheaper money led to some increase in productive investment but this was overshadowed by speculation in the stock market and real estate. Eventually, the bubble burst and – just as in 1929 – there was a stupendous crash. </p> <p>That explains why the headlines I can see from 2016 bear so much resemblance to those from 1936: high unemployment and a lack of growth that has bred deep public resentment. That explains the <a href=\"https://www.theguardian.com/politics/eu-referendum\">referendum results in the UK</a> and Italy, the outcome of the US presidential election and the growing support for far-right parties in Germany and France.</p> <p>Even so, Keynes is surprised to discover that the crash occurred, not in 2016 or 2015, but some eight years earlier. What’s been happening in the meantime, he asks?</p> <p>The answer given is that initially central banks slashed official interest rates to levels never seen before. In the UK, borrowing costs were were reduced to 0.5%, even lower than the trough of 2% reached after the pound came off the Gold Standard in 1931.<br></p> <p>But that was not all. Central banks also bought bonds from private institutions, with the aim of increasing the supply of money and reducing market – or so-called long-term – interest rates. <a href=\"https://www.theguardian.com/business/economics-blog/2016/feb/07/keynes-helped-us-through-the-crisis-but-hes-still-out-of-favour\">Both initiatives meet with Keynes’s approval. His works advised the use of aggressive monetary policy because lower interest rates should help to stimulate higher private sector investment, because in most cases this is what lifts economies out of recession</a>.</p> <p>But, he adds, if this was a really serious slump then monetary policy might not have been enough on its own. In certain circumstances, it doesn’t really matter how low interest rates go – private companies feel so uncertain about the future they are reluctant to invest. People hoard cash rather than spend it. Monetary policy becomes like the drug soma in my friend Aldous Huxley’s book Brave New World – it calms people down and disguises the fact that something untoward is happening.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/economics-blog/2016/feb/07/keynes-helped-us-through-the-crisis-but-hes-still-out-of-favour\">Keynes helped us through the crisis – but he's still out of favour</a> </p> </aside>  <p>Keynes is told that ever bigger doses of monetary soma have been necessary to keep the global economy ticking over, with weak investment leading to poor productivity and growth rates well below those seen in the years leading up to the crisis. He asks the obvious question – if monetary policy has ceased to be effective, what have governments been doing to help?</p> <p>It is an obvious point to raise. His General Theory says that the desire of the private sector to invest is affected by “animal spirits”. When animal spirits are low, governments should step in with public investment. They should do this even at the cost of a higher budget deficit, because the higher growth that will result will mean the investment more than pays for itself.</p> <p>He is aghast to hear that apart from during a brief period of collective stimulus in 2009, this approach has not been followed. Governments quickly grew concerned about the size of their budget deficits and cut public investment.</p> <p>But weak growth meant deficit reduction took longer than expected. Ultra-low interest rates for the best part of a decade have led to asset-price bubbles. Measures of private indebtedness are rising again. All depressingly predictable, Keynes says. Time to return to 1936.<br></p> <p>Before you go, he is asked, what advice do you have for policymakers in 2016. Keynes outlines three alternatives to the status quo. The tax-cutting and infrastructure spending plan proposed by Trump will lead to stronger growth in the short term, but Keynes says he is not especially impressed. He fears that there will be little extra investment in the public infrastructure that the US actually needs and that the stimulus will be poorly focused.<br></p> <p>The second option would be to exploit exceptionally low interest rates by borrowing for long-term investment projects. Governments could do this without alarming the markets, Keynes says, if they followed his teachings and borrowed solely to invest.</p> <p>Option number three would involve being more creative with quantitative easing, Keynes says. Instead of the newly created money being used for speculative plays, why shouldn’t governments use it to finance infrastructure? Building homes with QE makes sense; inflating house prices with QE does not.<br></p> <p>There is, he adds, another escape route. We were building up to it in 1936 and it arrived three years later. Not recommended.</p> <p>• This article was amended on 12 December 2016. Hitler remilitarised the Rhineland in 1936, not the Sudetenland as a previous version said.</p>", 
      "newspaperEditionDate": "2016-12-12T00:00:00Z", 
      "charCount": "7015", 
      "firstPublicationDate": "2016-12-11T12:52:51Z", 
      "wordcount": "1175", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-28T09:46:03Z", 
      "trailText": "John Maynard Keynes penned his General Theory in 1936. Faced with the upheaval of 2016, what would a cryogenically frozen Keynes do?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-14T12:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/11/keynesian-economics-is-it-time-for-the-theory-to-rise-from-the-dead", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-11T12:52:51Z", 
    "type": "article", 
    "id": "business/2016/dec/11/keynesian-economics-is-it-time-for-the-theory-to-rise-from-the-dead", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/11/trump-us-economy-boom-inflation-china", 
    "sectionName": "Business", 
    "webTitle": "Donald Trump has a handy scapegoat when economic clouds appear", 
    "fields": {
      "bodyText": "US president-elect Donald Trump is known for boasting: “The beauty of me is that I am very rich.” It’s a comment that he hoped underline his independence from corporate lobbying and his prowess at making money. Since his victory, most of America appears to be believe his property industry wheeler-dealing will turn an already fast-moving economy – it was zipping along at a 3.2% annualised rate in the third quarter of 2016 – into the stellar performer it was in the 1990s. As an appetiser to this feast of growth, the US is about to get a rise in interest rates courtesy of the Federal Reserve, from the current 0.25%-0.5% target range to 0.5%-0.75%. For the savers who form the backbone of the Trump electorate, it could be the first of many if the economic growth rate accelerates in 2017. Fed chief Janet Yellen, who was once in Trump’s sights as a Washington swamp dweller, will probably be declared a hero of the thrifty common man and woman when she makes the announcement on Wednesday. Yellen will talk of the strengthening manufacturing sector and the gathering momentum in the housebuilding industry. Retail sales are also buoyant, which is no surprise after surveys showed consumer confidence spiking in November. To illustrate the faith consumers have in a Trump presidency, the Conference Board consumer confidence index shook off a dip in October to regain pre-recession levels. And the CNBC All-America Economic Survey found that the percentage of Americans who believe the economy will get better in the next year climbed by an unprecedented 17 points to 42% – the highest it has been since Barack Obama was first elected in 2008. During the election campaign, Yellen was circumspect about further interest rate rises, fearing that any green shoots would wither and die. This reticence dates back to the decision to raise interest rates last December – the first increase in almost a decade – when minutes of the Fed’s meeting revealed it had been a “close call” for some policymakers. The new year brought a plunge in oil and share prices, and signs that global trade was weakening. Analysts scratched further rises from their forecasts. Trump’s win alters the character of the coming year. His nominee for Treasury secretary, Steven Mnuchin (pronounced Mi-new-chin) has already declared he wants to cut taxes as much for middle-income earners as for big business. The former Goldman Sachs deal-maker also wants to tear up business regulations to spur growth of 3% to 4%, year in, year out. If the consumer confidence figures are anything to go by, a burst of high-street spending will trigger a mini-boom, with the tax cuts kicking in later in the year to keep the momentum going into 2018. But what then? The prospect is that inflation will take off, the dollar will soar and a rush of imports will send the balance of payments further into deficit. Inflation will hurt consumers, while an even stronger dollar depresses exports. USA Inc is already squealing about the dollar. To say they will be furiously lobbying the White House if it heads any higher must be an understatement. Trump will want a scapegoat. Rather than Yellen, it’s likely to be the Chinese and any other trading partner deemed to be somehow ripping off US households. The Chinese, in Trump’s map of global villains, get full access to US markets at artificially low prices following several years of currency manipulation. US companies also – the president-elect alleges – have their patented secrets stolen, and access to Chinese markets blocked. He has so far backed away from a confrontation with Beijing, except for his acceptance of a call from the Taiwanese premier. But a trade war with China is a card he could still play if his mini-boom gets out of hand. Not the time to go soft on RBS Andrew Bailey looks like everyone’s favourite uncle. But if the events of recent days are anything to go by, the chief executive of the Financial Conduct Authority represents proof that looks can be deceiving. In the space of a week, Bailey has cracked down on spread-betters, crowdfunders and peer-to-peer lenders as well as. He has also sent a warning shot to the banks that they could be on the hook for even more claims for mis-selling payment protection insurance. This is not what was expected of Bailey when he was cajoled out of the Bank of England this year into his new job by the then chancellor, George Osborne. Last summer Osborne chose not to renew Martin “shoot first ask questions later” Wheatley’s contract as FCA head in what was regarded as a signal that the Conservative government intended to take a more conciliatory approach to the City. On the latest evidence, any comfort the City took from Bailey’s appointment was misplaced. In the post-Brexit world, Europe’s financial centre might have had reason to hope for an easier ride from its regulators as it battles to prevent financial business moving to the US or Europe. Bailey’s swipe last month at fund managers – just one of many financial industries now at risk – and their “sustained, high profits” showed that he is not yet ready to listen to special pleading. So, Bailey is off to a good start. But it too early to offer applause. There is plenty to do. One of the items near the top of his to-do-list is Royal Bank of Scotland. Bailey should ensure that the bailed-out bank is not let off the hook for any mistreatment of small business customers. He has warned MPs on the Treasury select committee that the crucial report into how small business were handled could be subject to Maxwellisation. This means individuals mentioned get a chance to respond to what is said about them prior to publication. Bailey should ensure this does not stop the RBS report being published in full. Will we ever see a normal Sports Direct? Mike Ashley really doesn’t get it, does he? Last week Sports Direct unveiled a 57% slump in half-year profits, together with details of a new deal that could eventually hand big rewards to his 20-year-old daughter. Oh, and the company is about to take delivery of a new $50m corporate jet which will “facilitate efficiencies” relating to management time. One of the main grievances shareholders have with Sports Direct is that Ashley runs it like a private company. There are other deviations from conventional listed-company behaviour. SD has not had a proper finance director for some three years. Ashley’s number two, Karen Byers – who he says actually runs the firm – is not on the board either. Chairman Keith Hellawell is widely regarded as a patsy by independent shareholders. They voted for him to go. Will Sports Direct ever be run according to accepted norms? Not while Ashley is in charge.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Bouncy consumer confidence plus tax cuts will probably make a mini-boom in the US next year. But when the inevitable inflation storm hits, it will be someone else’s fault", 
      "publication": "The Observer", 
      "headline": "Donald Trump has a handy scapegoat when economic clouds appear", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5f6p8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"51289104dc066c90de2074e2cba7645e49085395\"> <img src=\"https://media.guim.co.uk/51289104dc066c90de2074e2cba7645e49085395/39_512_4968_2982/1000.jpg\" alt=\"Trump will be hoping to set off a consumer boom.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Trump will be hoping to set off a consumer boom.</span> <span class=\"element-image__credit\">Illustration: David Simonds/Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/51289104dc066c90de2074e2cba7645e49085395/39_512_4968_2982/500.jpg", 
      "body": "<p>US president-elect Donald Trump is known for boasting: “The beauty of me is that I am very rich.” It’s a comment that he hoped underline his independence from corporate lobbying and his prowess at making money.</p> <p>Since his victory, most of America appears to be believe his property industry wheeler-dealing will turn an already fast-moving economy – it was <a href=\"http://www.nytimes.com/2016/11/29/business/economy/us-economy-grew-at-3-2-rate-in-3rd-quarter.html\" title=\"\">zipping along at a 3.2% annualised rate in the third quarter of 2016</a> – into the stellar performer it was in the 1990s.</p> <p>As an appetiser to this feast of growth, <a href=\"https://www.theguardian.com/business/2016/nov/17/federal-reserve-interest-rate-hike-december\" title=\"\">the US is about to get a rise in interest rates</a> courtesy of the Federal Reserve, from the current 0.25%-0.5% target range to 0.5%-0.75%.</p> <p>For the savers who form the backbone of the Trump electorate, it could be the first of many if the economic growth rate accelerates in 2017.</p> <p>Fed chief Janet Yellen, who was once in Trump’s sights as a Washington swamp dweller, will probably be declared a hero of the thrifty common man and woman when she makes the announcement on Wednesday. Yellen will talk of the strengthening manufacturing sector and the gathering momentum in the housebuilding industry. Retail sales are also buoyant, which is no surprise after surveys showed consumer confidence spiking in November.</p> <p>To illustrate the faith consumers have in a Trump presidency, the Conference Board consumer confidence index shook off a dip in October to regain pre-recession levels. And the <a href=\"http://www.cnbc.com/2016/12/09/optimism-on-economy-stocks-surges-since-trump-election-cnbc-survey.html\" title=\"\">CNBC All-America Economic Survey</a> found that the percentage of Americans who believe the economy will get better in the next year climbed by an unprecedented 17 points to 42% – the highest it has been since Barack Obama was first elected in 2008.</p> <p>During the election campaign, Yellen was circumspect about further interest rate rises, fearing that any green shoots would wither and die. This reticence dates back to the decision to raise interest rates last December – the first increase in almost a decade – when <a href=\"http://www.federalreserve.gov/monetarypolicy/files/fomcminutes20151216.pdf\" title=\"\">minutes of the Fed’s meeting</a> revealed it had been <a href=\"https://www.theguardian.com/business/2016/jan/06/federal-reserve-interest-rate-hike-close-call-minutes\" title=\"\">a “close call” for some policymakers</a>.</p> <p>The new year brought a plunge in oil and share prices, and signs that global trade was weakening. Analysts scratched further rises from their forecasts.</p> <p>Trump’s win alters the character of the coming year. His nominee for Treasury secretary, Steven Mnuchin (pronounced Mi-new-chin) has already declared he wants to cut taxes as much for middle-income earners as for big business. The former Goldman Sachs deal-maker also wants to tear up business regulations to spur growth of 3% to 4%, year in, year out.</p> <p>If the consumer confidence figures are anything to go by, a burst of high-street spending will trigger a mini-boom, with the tax cuts kicking in later in the year to keep the momentum going into 2018. But what then? The prospect is that inflation will take off, the dollar will soar and a rush of imports will send the balance of payments further into deficit. Inflation will hurt consumers, while an even stronger dollar depresses exports. USA Inc is already squealing about the dollar. To say they will be furiously lobbying the White House if it heads any higher must be an understatement.</p> <p>Trump will want a scapegoat. Rather than Yellen, it’s likely to be <a href=\"https://www.youtube.com/watch?v=LUjERP2esbk\" title=\"\">the Chinese</a> and any other trading partner deemed to be somehow ripping off US households. The Chinese, in Trump’s map of global villains, get full access to US markets at artificially low prices following several years of currency manipulation. US companies also – the president-elect alleges – have their patented secrets stolen, and access to Chinese markets blocked.</p> <p>He has so far backed away from a confrontation with Beijing, <a href=\"https://www.theguardian.com/us-news/2016/dec/04/trump-foreign-policy-faces-scrutiny-as-team-defends-taiwan-phone-call\" title=\"\">except for his acceptance of a call from the Taiwanese premier</a>. But a trade war with China is a card he could still play if his mini-boom gets out of hand.</p>  <figure class=\"element element-image\" data-media-id=\"fbf2b592da3c88c1b4d2734eb0ff55cead4d7a4a\"> <img src=\"https://media.guim.co.uk/fbf2b592da3c88c1b4d2734eb0ff55cead4d7a4a/0_67_4000_2400/1000.jpg\" alt=\"Not a soft touch then: Financial Conduct Authority chief Andrew Bailey.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Not a soft touch then: Financial Conduct Authority chief Andrew Bailey.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>  <h2>Not the time to go soft on RBS</h2> <p>Andrew Bailey looks like everyone’s favourite uncle. But if the events of recent days are anything to go by, the chief executive of the Financial Conduct Authority represents proof that looks can be deceiving.</p> <p>In the space of a week, Bailey has cracked down on spread-betters, <a href=\"https://www.theguardian.com/business/2016/nov/18/fca-fund-management-fee-investment-consultant\" title=\"\">crowdfunders and peer-to-peer lenders</a> as well as. He has also sent a warning shot to the banks that they could be on the hook for even more<a href=\"https://www.theguardian.com/business/2016/nov/18/fca-fund-management-fee-investment-consultant\" title=\"\"> claims for mis-selling payment protection insurance</a>.</p> <p>This is not what was expected of Bailey when he was cajoled out of the Bank of England this year into his new job by the then chancellor, George Osborne. Last summer Osborne <a href=\"https://www.theguardian.com/business/2015/jul/17/city-watchdog-chief-quits-fca-george-osborne\" title=\"\">chose not to renew Martin “shoot first ask questions later” Wheatley’s contract</a> as FCA head in what was regarded as a signal that the Conservative government intended to take a more conciliatory approach to the City.</p> <p>On the latest evidence, any comfort the City took from Bailey’s appointment was misplaced. In the post-Brexit world, Europe’s financial centre might have had reason to hope for an easier ride from its regulators as it battles to prevent financial business moving to the US or Europe. Bailey’s <a href=\"https://www.theguardian.com/business/2016/nov/18/fca-fund-management-fee-investment-consultant\" title=\"\">swipe last month at fund managers</a> – just one of many financial industries now at risk – and their “sustained, high profits” showed that he is not yet ready to listen to special pleading.</p> <p>So, Bailey is off to a good start. But it too early to offer applause. There is plenty to do. One of the items near the top of his to-do-list is Royal Bank of Scotland. Bailey should ensure that the bailed-out bank is not let off the hook for any mistreatment of small business customers. He has warned MPs on the Treasury select committee that the crucial report into how small business were handled could be subject to Maxwellisation. This means individuals mentioned get a chance to respond to what is said about them prior to publication. Bailey should ensure this does not stop the RBS report being published in full.</p> <h2>Will we ever see a normal Sports Direct?</h2> <p>Mike Ashley really doesn’t get it, does he? Last week Sports Direct unveiled a 57% slump in half-year profits, together with details of a new deal that could eventually <a href=\"https://www.theguardian.com/business/2016/dec/08/sports-direct-profits-mike-ashley-brexit-vote\" title=\"\">hand big rewards to his 20-year-old daughter</a>.</p> <p>Oh, and the company is about to take delivery of a new $50m corporate jet which will “facilitate efficiencies” relating to management time.</p> <p>One of the main grievances shareholders have with Sports Direct is that Ashley runs it like a private company.</p> <p>There are other deviations from conventional listed-company behaviour. SD has not had a proper finance director for some three years. Ashley’s number two, Karen Byers – who he says actually runs the firm – is not on the board either. Chairman Keith Hellawell is widely regarded as a patsy by independent shareholders. They voted for him to go.</p> <p>Will Sports Direct ever be run according to accepted norms? Not while Ashley is in charge.</p>", 
      "newspaperEditionDate": "2016-12-11T00:00:00Z", 
      "charCount": "6692", 
      "firstPublicationDate": "2016-12-11T07:00:21Z", 
      "wordcount": "1154", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-02-09T18:58:25Z", 
      "trailText": "Bouncy consumer confidence plus tax cuts will probably make a mini-boom in the US next year. But when the inevitable inflation storm hits, it will be someone else’s fault", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-14T07:00:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/11/trump-us-economy-boom-inflation-china", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-11T07:00:21Z", 
    "type": "article", 
    "id": "business/2016/dec/11/trump-us-economy-boom-inflation-china", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/11/brexit-will-suit-europe-wont-suit-us-fast-show", 
    "sectionName": "Business", 
    "webTitle": "We’ll get a Brexit that suits Europe, not one that suits us", 
    "fields": {
      "bodyText": "The Fast Show, which ran on BBC television from 1994 to 1997 – the last few years of Ken Clarke’s chancellorship – has been voted the second-best television sketch show ever, after Monty Python. What we are now witnessing is the Slow Show – this excruciating, drawn-out process of Brexit, which shows every sign of eventually proving the most dangerous and self-defeating political tragicomedy of our age. Towards the end of his memoirs, Kind of Blue, Clarke writes: “I have been repeatedly asked whether I could remember any madder period of political life in the United Kingdom during my career. I have pondered this … but the answer is obviously ‘no’.” He goes on: “David [Cameron]’s chancer-like gamble, taken for tactical internal party-management reasons, turned out to be the worst political mistake made by any British prime minister in my lifetime.” Last week Clarke, who is a giant among the current breed of politicians, was the only Tory to vote against the motion to trigger Brexit by the end of March. Clarke believes, as I do, that the government has no strategy, and that leading Brexiters do not agree among themselves. They have pushed the prime minister into a position where she is finding it difficult to cope. In the past fortnight we have been treated to news that David Davis (whose role in this farce is to play Secretary of State for Exiting the EU) appears to have no problem with the thought of paying a price for retaining some of the current advantages of EU membership, and that Boris Johnson is flexible on migration, at least on some occasions. Yet many of the people who were misled by the Brexit propaganda, indeed by the Brexiters’ outright lies, during the referendum campaign reportedly voted to stop payments to the EU and reduce migration from the EU – migration, by the way, which in every year since we joined the union in 1973 has been less than inward migration from outside the EU. The political analyst John Curtice calculates that three-quarters of Labour supporters voted Remain. Yet most of the parliamentary Labour party voted last week, with every Tory except Ken Clarke, to trigger article 50 by the end of March. In keeping with the farcical undertones of the way Brexit has divided the nation, both the government and the Labour party claimed victory over the vote. Labour, deeply concerned about the threat from Ukip in the north, may be playing a long game. When the seriousness of the prospective damage from Brexit becomes more apparent – almost certainly hitting the very people who felt “left out” and ignored by the so-called “metropolitan elite” – Labour may summon the courage to be more forthright about the folly of Brexit. In which context I was particularly struck last week by an interview in the Times with the playwright Michael Frayn. He told his interviewer, Andrew Billen (like himself, a former Observer man), that Boris Johnson had said during the campaign: “There’s not going to be another war in Europe if we pull out.” Frayn added: “Well, I agree. We can be absolutely confident that there won’t be – but why can we be confident? Because of the painfully slowly constructed structure of agreements and treaties that have been set up in Europe to preserve the peace.” For, let us face it, this is not just about economics, and voting to make our country poorer while Brexiters fantasise about the freedom to trade with non-EU nations with whom we already trade. The EU was set up primarily to unite a continent that had been tearing itself apart for centuries. And there are now uncomfortable echoes of the 1930s in the rise of extremist parties in mainland Europe. The last thing that the Europeans we are supposed to be “negotiating with” are prepared to do is let Britain off lightly: they are rightly terrified about a domino effect. It is “Brexit or nothing”. Yet in the fantasy land of current British politics, Brexiters and others are kidding themselves into believing that the others do not mean what they say. All this stuff about “soft Brexits” and “medium Brexits” is pie in the sky. I can hear Paul Whitehouse, in a revival of The Fast Show, asking: “How do you like your Brexit, madam? Rare or medium – or perhaps well done?” The fact is that at present, by being members of the EU but not of the seriously troubled eurozone, Britain has the best of both worlds. Too many people are caving in to the view that, in a non-binding referendum, “the people have spoken”. Yes: despite the objections of some readers, I repeat that only 37% of the adult population voted for Brexit, and only 28% of the entire population. And to those who say the latter figure is misleading, because it includes children ineligible to vote, I commend a recent letter in the New European from Mr Warwick Hillman. He points out that if we leave the EU in March 2019 – the government’s “plan” – some 2 million of the 2016 referendum electorate will have died, being replaced on the electoral roll by a similar number of 18- 20-year-olds. He concludes, devastatingly, that given the known voting preferences of each group, “at some point in the negotiating process we shall acquire a majority wanting to remain. In this context, does not a repeat referendum in advance of any act of leaving become a democratic imperative?” Mr Hillman adds that he will be 74 in March.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The process of leaving is descending into a farce that reminds one of The Fast Show – except that it is happening so excruciatingly slowly", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "We’ll get a Brexit that suits Europe, not one that suits us", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5f597", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ab2206ca193b27a72bca517c6161ad96719f3c57\"> <img src=\"https://media.guim.co.uk/ab2206ca193b27a72bca517c6161ad96719f3c57/0_195_2214_1328/1000.jpg\" alt=\"Paul Whitehouse, left, and Mark Williams in a live performance of The Fast Show.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Whitehouse, left, and Mark Williams in a live performance of The Fast Show.</span> <span class=\"element-image__credit\">Photograph: Tristram Kenton for the Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ab2206ca193b27a72bca517c6161ad96719f3c57/0_195_2214_1328/500.jpg", 
      "body": "<p>T<em>he Fast Show</em>, which ran on BBC television from 1994 to 1997 – the last few years of Ken Clarke’s chancellorship – has been voted the second-best television sketch show ever, after <em>Monty Python</em>.</p> <p>What we are now witnessing is the Slow Show – this excruciating, drawn-out process of Brexit, which shows every sign of eventually proving the most dangerous and self-defeating political tragicomedy of our age.</p> <p>Towards the end of his memoirs, <em>Kind of Blue</em>, Clarke writes: “I have been repeatedly asked whether I could remember any madder period of political life in the United Kingdom during my career. I have pondered this … but the answer is obviously ‘no’.”</p> <p>He goes on: “David [Cameron]’s chancer-like gamble, taken for tactical internal party-management reasons, turned out to be the worst political mistake made by any British prime minister in my lifetime.”</p> <p>Last week Clarke, who is a giant among the current breed of politicians, was the only Tory to vote against the motion to trigger Brexit by the end of March. Clarke believes, as I do, that the government has no strategy, and that leading Brexiters do not agree among themselves. They have pushed the prime minister into a position where she is finding it difficult to cope.</p> <p>In the past fortnight we have been treated to news that David Davis (whose role in this farce is to play Secretary of State for Exiting the EU) appears to have no problem with the thought of <a href=\"https://www.theguardian.com/politics/2016/dec/01/uk-could-pay-eu-for-access-to-single-market-ministers-admit\" title=\"\">paying a price for retaining some of the current advantages of EU membership</a>, and that Boris Johnson is flexible on migration, at least on some occasions. Yet many of the people who were misled by the Brexit propaganda, indeed by the Brexiters’ outright lies, during the referendum campaign reportedly voted to stop payments to the EU and reduce migration from the EU – migration, by the way, which in every year since we joined the union in 1973 has been less than inward migration from outside the EU.</p> <p>The political analyst John Curtice calculates that three-quarters of Labour supporters voted Remain. Yet most of the parliamentary Labour party voted last week, with every Tory except Ken Clarke, to trigger article&#xa0;50 by the end of March. In keeping with the farcical undertones of the way Brexit has divided the nation, both the government and the Labour party claimed victory over the vote.</p> <p>Labour, deeply concerned about the threat from Ukip in the north, may be playing a long game. When the seriousness of the prospective damage from Brexit becomes more apparent – almost certainly hitting the very people who felt “left out” and ignored by the so-called “metropolitan elite” – Labour may summon the courage to be more forthright about the folly of Brexit.</p> <p>In which context I was particularly struck last week by an interview in the <em>Times</em> with the playwright Michael Frayn. He told his interviewer, Andrew Billen (like himself, a former <em>Observer</em> man), that Boris Johnson had said during the campaign: “There’s not going to be another war in Europe if we pull out.” Frayn added: “Well, I agree. We can be absolutely confident that there won’t be – but why can we be confident? Because of the painfully slowly constructed structure of agreements and treaties that have been set up in Europe to preserve the peace.”</p> <p>For, let us face it, this is not just about economics, and voting to make our country poorer while Brexiters fantasise about the freedom to trade with non-EU nations with whom we already trade. The EU was set up primarily to unite a continent that had been tearing itself apart for centuries. And there are now uncomfortable echoes of the 1930s in the rise of extremist parties in mainland Europe.</p> <p>The last thing that the Europeans we are supposed to be “negotiating with” are prepared to do is let Britain off lightly: they are rightly terrified about a domino effect. It is “Brexit or nothing”. Yet in the fantasy land of current British politics, Brexiters and others are kidding themselves into believing that the others do not mean what they say. All this stuff about “soft Brexits” and “medium Brexits” is pie in the sky. I can hear Paul Whitehouse, in a revival of <em>The Fast Show</em>, asking: “How do you like your Brexit, madam? Rare or medium – or perhaps well done?”</p> <p>The fact is that at present, by being members of the EU but not of the seriously troubled eurozone, Britain has the best of both worlds. Too many people are caving in to the view that, in a non-binding referendum, “the people have spoken”.</p> <p>Yes: despite the objections of some readers, I repeat that only 37% of the adult population voted for Brexit, and only 28% of the entire population. And to those who say the latter figure is misleading, because it includes children ineligible to vote, I commend a recent letter in the<em> New European</em> from Mr Warwick Hillman.</p> <p>He points out that if we leave the EU in March 2019 – the government’s “plan” – some 2 million of the 2016 referendum electorate will have died, being replaced on the electoral roll by a similar number of 18- 20-year-olds.</p> <p>He concludes, devastatingly, that given the known voting preferences of each group, “at some point in the negotiating process we shall acquire a majority wanting to remain. In this context, does not a repeat referendum in advance of any act of leaving become a democratic imperative?”</p> <p>Mr Hillman adds that he will be 74 in March.</p>", 
      "newspaperEditionDate": "2016-12-11T00:00:00Z", 
      "charCount": "5332", 
      "firstPublicationDate": "2016-12-11T07:00:20Z", 
      "wordcount": "920", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:51:27Z", 
      "trailText": "The process of leaving is descending into a farce that reminds one of The Fast Show – except that it is happening so excruciatingly slowly", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-14T07:00:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/11/brexit-will-suit-europe-wont-suit-us-fast-show", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-11T07:00:20Z", 
    "type": "article", 
    "id": "business/2016/dec/11/brexit-will-suit-europe-wont-suit-us-fast-show", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/11/trump-federal-reserve-interest-rates-janet-yellen", 
    "sectionName": "Business", 
    "webTitle": "So the Fed won’t raise interest rates? Watch this space", 
    "fields": {
      "bodyText": "“Dear Lifehacker,” a correspondent to the advice website writes. “How do I deal with someone who is completely irrational? Every time we disagree ... I try to present evidence and information to support my position, and he ... gets really angry, as if I’m attacking him personally. “He has been known to dismiss scientific studies and encyclopedia articles because of typos, or because they were from last year and not this year, and chosen to reject evidence out of hand just because he disagrees. How do I get out of heated arguments with him without just throwing up my hands and letting him think he’s right? Signed, Frustrated Debater.” It’s something of a surprise to discover that bookish Federal Reserve chair Janet Yellen writes to internet agony aunts about her battles with the president-elect. But, as she prepares for a big set piece this week, part of the dilemma of dealing with Donald Trump may be evaporating. In September, the then presidential candidate said Yellen should be “ashamed” of what she had been doing to the US by maintaining low interest rates. He then railed about the Fed’s supposed lack of independence and suggested that rates would not change while Barack Obama remained in the Oval Office, in order to protect his legacy. We’ll see. But this week the Fed is widely expected to, er, increase rates. Italian visit gives RBS boss a brief respite Next week should be a good one for Ross McEwan, chief exec of Royal Bank of Scotland. For a brief moment he will cease to be the boss of the wobbliest financial institution in London. Yes, Jean-Pierre Mustier, chief exec of Italy’s UniCredit, will be in town to host a capital markets day and press conference. The point of all that is not just to make McEwan feel better, but rather for Mustier to outline how he is going to turn around an institution that is, according to Bloomberg, “the worst of the large European banks” (and it’s a competitive field). But why do that in London? Well, Italian banks are currently looking about as steady as Luciano Pavarotti riding a Vespa, and the gossip is that Unicredit will have to raise up to €13bn to straighten matters out. This week’s events are being seen as preludes to a UniCredit rights issue, possibly early in the new year, and coming to London gives Mustier a chance to schmooze the City, gatekeepers to pools of international capital. And there lies the irony. The crisis in Italy’s banks means showcasing one of the UK’s top selling points. So Mustier’s visit is timely for both McEwan and a host of Brexiters. Inflation has lots to do with the price of fish Economists spout so many statistics that a layperson often wonders what all the numbers have to do with the price of fish. This week excepted. Tuesday brings us inflation data, and suddenly this topic is getting interesting. Not the numbers bit, obviously – for the record, economists are expecting the rate of inflation to have risen last month to 1.1%, from 0.9% in October. However, the direction of travel is not only intriguing but intensely political. The Brexit vote has weakened the pound, and this should push prices up as the cost of imports rise. So industries such as food production have three options: take a hit to margins, cut your own costs or pass on the price rise to the supermarkets. If it’s the last of these, the retailers then have to make a similar choice, and as there’s only so much pork you can substitute with rusk, even in a supermarket sausage, some price hikes look likely to be borne by the consumer. That’s not necessarily a bad thing – but here comes the crux. Wednesday will see more data on wages, when the question will be how much longer pay rises can outpace the rising cost of living. The fear is that if wage growth goes one way and inflation the other the “just about managing” families will find they no longer are.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Donald Trump predicted that Janet Yellen wouldn’t budge on rates until after Obama had gone. But that’s not how it’s looking now", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "So the Fed won’t raise interest rates? Watch this space", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5f63b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"73855013ae95739527cb022ebbe4610423e75c96\"> <img src=\"https://media.guim.co.uk/73855013ae95739527cb022ebbe4610423e75c96/0_0_3000_1800/1000.jpg\" alt=\"Janet Yellen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Some of the frustrations Janet Yellen meets when dealing with Donald Trump could disappear this week.</span> <span class=\"element-image__credit\">Photograph: Chip Somodevilla/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/73855013ae95739527cb022ebbe4610423e75c96/0_0_3000_1800/500.jpg", 
      "body": "<p>“Dear Lifehacker,” a correspondent to the advice website writes. “How do I deal with someone who is completely irrational? Every time we disagree&#xa0;... I try to present evidence and information to support my position, and he ... gets really angry, as if I’m attacking him personally.</p> <p>“He has been known to dismiss scientific studies and encyclopedia articles because of typos, or because they were from last year and not this year, and chosen to reject evidence out of hand just because he disagrees. How do I get out of heated arguments with him without just throwing up my hands and letting him think he’s right? Signed, Frustrated Debater.”</p> <p>It’s something of a surprise to discover that bookish Federal Reserve chair Janet Yellen writes to internet agony aunts about her battles with the president-elect. But, as she prepares for a big set piece this week, part of the dilemma of dealing with Donald Trump may be evaporating.</p> <p>In September, the then presidential candidate said Yellen should be “ashamed” of what she had been doing to the US by maintaining low interest rates. He then railed about the Fed’s supposed lack of independence and suggested that rates would not change while Barack Obama remained in the Oval Office, in order to protect his legacy. We’ll see. But this week the Fed is widely expected to, er, increase rates.</p> <h2>Italian visit gives RBS boss a brief respite</h2> <p>Next week should be a good one for Ross McEwan, chief exec of Royal Bank of Scotland. For a brief moment he will cease to be the boss of the wobbliest financial institution in London.</p> <p>Yes, Jean-Pierre Mustier, chief exec of Italy’s UniCredit, will be in town to host a capital markets day and press conference. The point of all that is not just to make McEwan feel better, but rather for Mustier to outline how he is going to turn around an institution that is, according to Bloomberg, “the worst of the large European banks” (and it’s a competitive field).</p> <p>But why do that in London? Well, Italian banks are currently looking about as steady as Luciano Pavarotti riding a Vespa, and the gossip is that Unicredit will have to raise up to €13bn to straighten matters out.</p> <p>This week’s events are being seen as preludes to a UniCredit rights issue, possibly early in the new year, and coming to London gives Mustier a chance to schmooze the City, gatekeepers to pools of international capital. And there lies the irony. The crisis in Italy’s banks means showcasing one of the UK’s top selling points. So Mustier’s visit is timely for both McEwan and a host of Brexiters.</p> <h2>Inflation has lots to do with the price of fish</h2> <p>Economists spout so many statistics that a layperson often wonders what all the numbers have to do with the price of fish. This week excepted.</p> <p>Tuesday brings us inflation data, and suddenly this topic is getting interesting. Not the numbers bit, obviously – for the record, economists are expecting the rate of inflation to have risen last month to 1.1%, from 0.9% in October. However, the direction of travel is not only intriguing but intensely political.</p> <p>The Brexit vote has weakened the pound, and this should push prices up as the cost of imports rise. So industries such as food production have three options: take a hit to margins, cut your own costs or pass on the price rise to the supermarkets. If it’s the last of these, the retailers then have to make a similar choice, and as there’s only so much pork you can substitute with rusk, even in a supermarket sausage, some price hikes look likely to be borne by the consumer.</p> <p>That’s not necessarily a bad thing – but here comes the crux. Wednesday will see more data on wages, when the question will be how much longer pay rises can outpace the rising cost of living. The fear is that if wage growth goes one way and inflation the other the “just about managing” families will find they no longer are.</p>", 
      "newspaperEditionDate": "2016-12-11T00:00:00Z", 
      "charCount": "3856", 
      "firstPublicationDate": "2016-12-11T06:59:20Z", 
      "wordcount": "692", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-02-09T18:58:27Z", 
      "trailText": "Donald Trump predicted that Janet Yellen wouldn’t budge on rates until after Obama had gone. But that’s not how it’s looking now", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-14T06:59:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/11/trump-federal-reserve-interest-rates-janet-yellen", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-11T06:59:20Z", 
    "type": "article", 
    "id": "business/2016/dec/11/trump-federal-reserve-interest-rates-janet-yellen", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/11/qantas-confirms-non-stop-perth-to-london-flights-from-march-2018", 
    "sectionName": "Business", 
    "webTitle": "Qantas confirms non-stop Perth to London flights from March 2018", 
    "fields": {
      "bodyText": "Qantas has announced it will begin non-stop flights between Perth and London from March 2018. The 14,498 kilometre route will be the first regular passenger service to directly link Australia and Europe, and will be flown by Qantas’s new 787-9 Dreamliner aircraft. The flights are expected to run 14 times per week, and will take about 17 hours, depending on weather conditions. Qantas chief executive officer, Alan Joyce, is hoping that the direct flight will attract Europe-bound travellers from the eastern states and South Australia. “Australians have never had a direct link to Europe before so the opportunities this opens up are huge,” Joyce said. “Our modelling shows that people from the east coast as well as South Australia would fly domestically to Perth to connect to our non-stop London service,” he said. “Some will take the opportunity to break their journey, whether it’s for business meetings in Perth, to holiday or to visit family.” The new route will use Qantas’s existing domestic terminals in Perth, meaning significant upgrades are required. The Western Australian premier, Colin Barnett, has committed $14m to upgrade airport infrastructure. Barnett welcomed the deal between Perth airport and Qantas as “game-changing”, and said it could inject between $9m and $36m into the state’s economy each year. He hoped Perth’s sizeable British expat community would help bring visitors to WA. “Today’s announcement is fantastic for West Australians with the non-stop service making travel to the UK more appealing, and over time it is expected it will open up the potential for direct routes to and from other European cities,” he said. “The tourism benefits to the state are enormous. The service will create opportunities for people to stop over in Perth for a day or two if en route to or from another Australian destination.” The 787-9 Dreamliners can carry up to 236 passengers, and Qantas says the route will become its longest anywhere in the world, and the third-longest for any airline. Flights will begin in March 2018, Qantas says, and tickets will go on sale in April 2017. “When Qantas created the Kangaroo route to London in 1947, it took four days and nine stops. Now it will take just 17 hours from Perth non-stop,” Joyce said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The 14,498 km flight on 787-9 Dreamliners will be the first regular passenger service to directly link Australia and Europe</p>", 
      "byline": "Christopher Knaus", 
      "publication": "The Guardian", 
      "headline": "Qantas confirms non-stop Perth to London flights from March 2018", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5fcnb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"968ddb9f4c134b8993b6150f36368cd52af0df7f\"> <img src=\"https://media.guim.co.uk/968ddb9f4c134b8993b6150f36368cd52af0df7f/0_422_4440_2663/1000.jpg\" alt=\"Dreamliner\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Dreamliner flights are expected to run 14 times per week, and will take about 17 hours, depending on weather conditions.</span> <span class=\"element-image__credit\">Photograph: Jason Reed/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/968ddb9f4c134b8993b6150f36368cd52af0df7f/0_422_4440_2663/500.jpg", 
      "body": "<p>Qantas has announced it will begin non-stop flights between Perth and London from March 2018. <br></p> <p>The 14,498 kilometre route will be the first regular passenger service to directly link Australia and Europe, and will be flown by Qantas’s new 787-9 Dreamliner aircraft.</p> <p>The flights are expected to run 14 times per week, and will take about 17 hours, depending on weather conditions. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/aug/24/qantas-profit-rises-to-record-1bn-on-back-of-overhaul-and-dip-in-fuel-prices\">Qantas profit rises to record $1bn on back of overhaul and dip in fuel prices</a> </p> </aside>  <p><a href=\"https://www.theguardian.com/business/qantas\">Qantas</a> chief executive officer, Alan Joyce, is hoping that the direct flight will attract Europe-bound travellers from the eastern states and South Australia. </p> <p>“Australians have never had a direct link to Europe before so the opportunities this opens up are huge,” Joyce said.</p> <p>“Our modelling shows that people from the east coast as well as South Australia would fly domestically to Perth to connect to our non-stop London service,” he said.</p> <p>“Some will take the opportunity to break their journey, whether it’s for business meetings in Perth, to holiday or to visit family.”<br></p> <p>The new route will use Qantas’s existing domestic terminals in Perth, meaning significant upgrades are required. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/sep/01/engine-failures-on-787-dreamliners-prompt-ana-to-refit-entire-fleet\">Engine failures on 787 Dreamliners prompt ANA to overhaul entire fleet</a> </p> </aside>  <p>The Western Australian premier, <a href=\"https://www.theguardian.com/australia-news/colin-barnett\">Colin Barnett</a>, has committed $14m to upgrade airport infrastructure. </p> <p>Barnett welcomed the deal between Perth airport and Qantas as “game-changing”, and said it could inject between $9m and $36m into the state’s economy each year.</p> <p>He hoped Perth’s sizeable British expat community would help bring visitors to WA. </p> <p>“Today’s announcement is fantastic for West Australians with the non-stop service making travel to the UK more appealing, and over time it is expected it will open up the potential for direct routes to and from other European cities,” he said.</p> <p>“The tourism benefits to the state are enormous. The service will create opportunities for people to stop over in Perth for a day or two if en route to or from another Australian destination.”</p> <p>The 787-9 Dreamliners can carry up to 236 passengers, and Qantas says the route will become its longest anywhere in the world, and the third-longest for any airline. </p> <p>Flights will begin in March 2018, Qantas says, and tickets will go on sale in April 2017.</p> <p>“When Qantas created the Kangaroo route to London in 1947, it took four days and nine stops. Now it will take just 17 hours from Perth non-stop,” Joyce said.<br></p>", 
      "newspaperEditionDate": "2016-12-12T00:00:00Z", 
      "charCount": "2261", 
      "firstPublicationDate": "2016-12-11T06:37:05Z", 
      "wordcount": "379", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2017-11-28T09:46:26Z", 
      "trailText": "The 14,498 km flight on 787-9 Dreamliners will be the first regular passenger service to directly link Australia and Europe", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-14T06:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/11/qantas-confirms-non-stop-perth-to-london-flights-from-march-2018", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-11T06:37:05Z", 
    "type": "article", 
    "id": "business/2016/dec/11/qantas-confirms-non-stop-perth-to-london-flights-from-march-2018", 
    "pillarName": "News"
  }
]