[
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/economic-output-of-london-more-than-double-rest-of-uk", 
    "sectionName": "Business", 
    "webTitle": "Economic output per person in London more than double rest of UK", 
    "fields": {
      "bodyText": "London’s economic output per person is more than double the average across the rest of the UK, according to new figures that underscore the challenge facing ministers as they vow to tackle the UK’s entrenched regional inequality. Official figures showed gross value added (GVA) per head – a measure of what is generated by economic activity in an area – was higher in London than any other region in 2015 at £43,629. That dwarfed the figure for the lowest region, Wales, at £18,002 and was also doublethe level of £21,638 for the UK without London. The figures from the Office for National Statistics also showed the gap between the capital and the rest of the UK had grown over the last decade. Responding to the latest sign of regional imbalances in the UK, the Trades Union Congress (TUC) called on the government to urgently step in with support, including investment in infrastructure projects like housebuilding, rail improvements, roads and clean energy. “People in every part of Britain need a strong local economy, generating good jobs and improving living standards. But there is a huge gap between London and other parts of the UK,” said TUC general secretary, Frances O’Grady. “For decades now, successive governments have failed to invest enough outside of the capital. We urgently need a proper industrial strategy that reaches every community. With Brexit on the horizon, it’s all the more important that we speed ahead with the investment needed to give every part of Britain decent jobs and strong industry.” O’Grady said help “must be targeted at communities that have been abandoned after the loss of traditional industries, and where too many jobs are insecure and low paid”. The Resolution Foundation thinktank, which earlier this week highlighted links between regional imbalances and support for Brexit in June’s referendum, said the latest data highlighted the challenge facing Britain’s new metro mayors due to be elected in some areas next year under devolution plans. It noted that all cities bar London were still worse off than they were before the financial crisis, based on the GVA figures. The thinktank’s analysis showed London was on average £1,270 better off, the rest of the UK city regions were £900 worse off and the country as a whole was £450 worse off. Cardiff and Belfast were furthest from their pre-crisis GVA levels. But the thinktank also saw some reasons to be hopeful that the gap with London would narrow in some places, as the 2015 figures showed big cities enjoyed relatively strong growth in economic output last year, particularly in the North West. Analysing big city regions, Resolution said the Liverpool city region was the top performer in terms of growth in GVA per head last year, with a rise of 3% – almost double London’s growth of 1.6%. “This strong growth provides a good building block for their new city mayors to build on next year,” said Stephen Clarke, economic analyst at the Resolution Foundation. “ Closing the economic output gap between the capital and Britain’s other major cities will play a central role in delivering economic growth throughout the UK over the next decade.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>New ONS figures indicate regional inequality increased over past decade, but growth now gathering pace in north-west</p>", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "headline": "Economic output per person in London more than double rest of UK", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g7ad", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e1f50ad7ee4569c46f638ebc06c959571b17a328\"> <img src=\"https://media.guim.co.uk/e1f50ad7ee4569c46f638ebc06c959571b17a328/246_0_1818_1091/1000.jpg\" alt=\"Christmas Shoppers, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">London’s output of over £43,000 per head dwarfs that of Wales at £18,000 and is double national average.</span> <span class=\"element-image__credit\">Photograph: REX/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e1f50ad7ee4569c46f638ebc06c959571b17a328/246_0_1818_1091/500.jpg", 
      "body": "<p>London’s economic output per person is more than double the average across the rest of the UK, according to new figures that underscore the challenge facing ministers as they vow to tackle the UK’s entrenched regional inequality.</p> <p><a href=\"https://www.ons.gov.uk/economy/grossvalueaddedgva/bulletins/regionalgrossvalueaddedincomeapproach/december2016\">Official figures</a> showed gross value added (GVA) per head – a measure of what is generated by economic activity in an area – was higher in London than any other region in 2015 at £43,629. That dwarfed the figure for the lowest region, Wales, at £18,002 and was also doublethe level of £21,638 for the UK without London.</p> <p>The figures from the Office for National Statistics also showed the gap between the capital and the rest of the UK had grown over the last decade. </p> <p>Responding to the latest sign of regional imbalances in the UK, the Trades Union Congress (TUC) called on the government to urgently step in with support, including investment in infrastructure projects like housebuilding, rail improvements, roads and clean energy.</p> <p>“People in every part of Britain need a strong local economy, generating good jobs and improving living standards. But there is a huge gap between London and other parts of the UK,” said TUC general secretary, Frances O’Grady.<br></p> <p>“For decades now, successive governments have failed to invest enough outside of the capital. We urgently need a proper industrial strategy that reaches every community. With Brexit on the horizon, it’s all the more important that we speed ahead with the investment needed to give every part of Britain decent jobs and strong industry.”<br></p> <p>O’Grady said help “must be targeted at communities that have been abandoned after the loss of traditional industries, and where too many jobs are insecure and low paid”.<br></p> <p>The Resolution Foundation thinktank, which <a href=\"https://www.theguardian.com/business/2016/dec/12/west-midlands-employment-blackspot-thinktank-resolution\">earlier this week highlighted links between regional imbalances and support for Brexit in June’s referendum</a>, said the latest data highlighted the challenge facing Britain’s new metro mayors due to be elected in some areas next year under devolution plans.</p> <p>It noted that all cities bar London were still worse off than they were before the financial crisis, based on the GVA figures. The thinktank’s analysis showed London was on average £1,270 better off, the rest of the UK city regions were £900 worse off and the country as a whole was £450 worse off. Cardiff and Belfast were furthest from their pre-crisis GVA levels.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/09/uk-trade-gap-brexit-economy-pound-construction\">UK trade gap narrows despite fears of Brexit slowdown</a> </p> </aside>  <p>But the thinktank also saw some reasons to be hopeful that the gap with London would narrow in some places, as the 2015 figures showed big cities enjoyed relatively strong growth in economic output last year, particularly in the North West.</p> <p>Analysing big city regions, Resolution said the Liverpool city region was the top performer in terms of growth in GVA per head last year, with a rise of 3% – almost double London’s growth of 1.6%.</p> <p>“This strong growth provides a good building block for their new city mayors to build on next year,” said Stephen Clarke, economic analyst at the Resolution Foundation.<br></p> <p>“ Closing the economic output gap between the capital and Britain’s other major cities will play a central role in delivering economic growth throughout the UK over the next decade.”</p>", 
      "charCount": "3151", 
      "firstPublicationDate": "2016-12-15T19:49:30Z", 
      "wordcount": "535", 
      "lang": "en", 
      "lastModified": "2017-05-25T08:31:30Z", 
      "trailText": "New ONS figures indicate regional inequality increased over past decade, but growth now gathering pace in north-west", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T19:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/economic-output-of-london-more-than-double-rest-of-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T19:49:30Z", 
    "type": "article", 
    "id": "business/2016/dec/15/economic-output-of-london-more-than-double-rest-of-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/sky-investors-long-term-reject-murdochs-deal-nils-pratley", 
    "sectionName": "Business", 
    "webTitle": "Sky investors should think in the long term and reject Murdoch's deal", 
    "fields": {
      "bodyText": "“If there is one issue I regard as crucial to successful investment, it is the need for a long-term approach.” So said Martin Gilbert a year ago in a blistering blogpost for Aberdeen Asset Management, the fund management firm where he is chief executive. Short-termism, he continued, is difficult to uproot because it is driven by greed, fear and the desire for instant gratification. But Gilbert was clear on why “the early exit culture infecting today’s market” should be resisted: by focusing on quality, long-termism leads to better outcomes. Great stuff, and an accurate summary of why the cut-and-run approach to managing money damages prosperity. But here comes Gilbert, wearing his other hat of deputy chairman of Sky, endorsing the idea that Rupert Murdoch’s £10.75-a-share bid for the company is somehow fair. An offer at a 40% premium to last week’s share price “will accelerate and de-risk the delivery of future value for all Sky shareholders,” he says. Well, yes, guaranteed cash is on offer. But, come on, a mechanical takeover premium – calculated from a low point for the share price – is a grossly superficial way to view matters. Sky’s shares were trading at £11 as recently as April and little has happened since then to alter the company’s fundamental prospects. Management gave a confident presentation in October that could almost have been designed to tell investors to ignore the wobbly share price and think of the longer-term rewards from kick-starting the Italian and German operations and getting into mobile telephony. Not everybody was convinced, of course, otherwise the shares would not have fallen to 769p. But listen to Polo Tang, respected media analyst at UBS: Sky stands at an inflection point after a period of heavy investment in broadband and high-definition TV. Earnings per share should improve from 62.6p last year to more than 100p by 2020. His target for Sky, as a standalone business, is £13.70, some 27% above the value of the offer from 21st Century Fox. One shouldn’t be too damning of Gilbert. His powers of negotiation are curtailed by the hard fact of Fox’s ownership of 39% of Sky. The Murdochs could have chosen to be nastier: they could have made a hostile offer at a mere 20% premium and still have hoped to crawl to a position of majority ownership. Gilbert and the independent directors, by holding out for a 40% premium and ensuring that 75% of outside shareholders must approve the deal, have at least overcome that danger. But there is no reason for long-term investors to be cowed or even grateful. Instead they should remember Gilbert’s day-job advice about the perils of instant gratification and the need to look at the horizon. There is a simple calculation here: if UBS’s analysis is even vaguely correct, the sensible response is to reject the offer and wait for greater value to emerge from Sky over time. The company has rarely disappointed its owners for long. Just say no to the Murdochs’ opportunistic bid. Outside fund managers coming to the Alliance Trust A revolution is happening in Dundee. Grand old investment business Alliance Trust plans to sell its in-house manager and appoint eight outside fund managers instead, to be overseen by investment consultants Willis Towers Watson. In truth, the revolution has been happening in stages since activist investor corporation Elliott climbed onboard in 2010. The New York hedge fund argued the incumbent directors were enjoying a comfortable and well-paid existence while not obviously doing a terrific job for investors. Its views found a sympathetic audience. A boardroom shakeup followed last year, famed chief executive Katherine Garrett-Cox departed, and now comes the plan to bring in outside managers. There is nothing wrong with a mainstream “externalisation” approach, certainly for a trust with £3.6bn of assets. Yet Alliance Trust investors tend to be a conservative bunch. Here they are being asked to approve a plan that, in effect, starts from scratch. What’s the dividend policy? Who are the managers? And, if the plan is to beat a global index by 2%, what’s the investment strategy to make it happen? Answers will follow in time, says Alliance. They had better, because saying you’ll find “best in class” managers is just a statement of good intentions until the track records are put on display. One of the few solid facts, as investors will note, is that costs will increase from 45 basis points to 60. More details are needed – and quickly.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Offering £10.75 a share might seem like a good deal now, but Sky’s future prospects still look rosy</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Sky investors should think in the long term and reject Murdoch's deal", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g7eq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"40c518e346bd8517a8ad7a6c111c7e86dc0d9ae6\"> <img src=\"https://media.guim.co.uk/40c518e346bd8517a8ad7a6c111c7e86dc0d9ae6/0_0_3500_2100/1000.jpg\" alt=\"Sky tv.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sky’s shares have fallen in recent months, but analysts are expecting a rebound.</span> <span class=\"element-image__credit\">Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/40c518e346bd8517a8ad7a6c111c7e86dc0d9ae6/0_0_3500_2100/500.jpg", 
      "body": "<p>“If there is one issue I regard as crucial to successful investment, it is the need for a long-term approach.” So said Martin Gilbert a year ago <a href=\"http://thinkingaloud.aberdeen-asset.co.uk/en/thinkingaloud/the-bigger-picture/more-marshmallows-in-the-age-of-asset-management\">in a blistering blogpost</a> for Aberdeen Asset Management, the fund management firm where he is chief executive. Short-termism, he continued, is difficult to uproot because it is driven by greed, fear and the desire for instant gratification. But Gilbert was clear on why “the early exit culture infecting today’s market” should be resisted: by focusing on quality, long-termism leads to better outcomes.</p> <p>Great stuff, and an accurate summary of why <a href=\"https://www.theguardian.com/commentisfree/2015/dec/29/the-guardian-view-on-business-short-termism-arrested-development\">the cut-and-run approach to managing money damages prosperity.</a> But here comes Gilbert, wearing his other hat of deputy chairman of Sky, endorsing the idea that <a href=\"https://www.theguardian.com/business/2016/dec/15/rupert-murdoch-sky-bid-pay-tv\">Rupert Murdoch’s £10.75-a-share bid for the company</a> is somehow fair. An offer at a 40% premium to last week’s share price “will accelerate and de-risk the delivery of future value for all Sky shareholders,” he says.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/dec/15/rupert-murdoch-sky-tv-leveson\">Murdoch’s dominance is insidious. He must not be allowed to buy Sky | Polly Toynbee</a> </p> </aside>  <p>Well, yes, guaranteed cash is on offer. But, come on, a mechanical takeover premium – calculated from a low point for the share price – is a grossly superficial way to view matters. Sky’s shares were trading at £11 as recently as April and little has happened since then to alter the company’s fundamental prospects. Management gave a confident presentation in October that could almost have been designed to tell investors to ignore the wobbly share price and think of the longer-term rewards from kick-starting the Italian and German operations and getting into mobile telephony.</p> <p>Not everybody was convinced, of course, otherwise the shares would not have fallen to 769p. But listen to Polo Tang, respected media analyst at <a href=\"https://www.theguardian.com/business/ubs\">UBS:</a> Sky stands at an inflection point after a period of heavy investment in broadband and high-definition TV. Earnings per share should improve from 62.6p last year to more than 100p by 2020. His target for Sky, as a standalone business, is £13.70, some 27% above the value of the offer from 21st Century Fox.</p> <p>One shouldn’t be too damning of Gilbert. His powers of negotiation are curtailed by the hard fact of <a href=\"https://www.theguardian.com/business/2016/dec/09/from-launch-to-takeover-rupert-murdoch-and-sky\">Fox’s ownership of 39% of Sky.</a> The Murdochs could have chosen to be nastier: they could have made a hostile offer at a mere 20% premium and still have hoped to crawl to a position of majority ownership. Gilbert and the independent directors, by holding out for a 40% premium and ensuring that 75% of outside shareholders must approve the deal, have at least overcome that danger.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2016/dec/12/sky-should-seek-better-offer-from-rupert-murdoch\">Sky should hold out for more from Rupert Murdoch | Nils Pratley</a> </p> </aside>  <p>But there is no reason for long-term investors to be cowed or even grateful. Instead they should remember Gilbert’s day-job advice about the perils of instant gratification and the need to look at the horizon. There is a simple calculation here: if UBS’s analysis is even vaguely correct, the sensible response is to reject the offer and wait for greater value to emerge from Sky over time. The company has rarely disappointed its owners for long. Just say no to the Murdochs’ opportunistic bid.</p> <h2><strong>Outside fund managers coming to the Alliance Trust</strong></h2> <p>A revolution is happening in Dundee. Grand old investment business Alliance Trust plans to sell its in-house manager and appoint eight outside fund managers instead, to be overseen by investment consultants Willis Towers Watson.</p> <p>In truth, the revolution has been happening in stages since activist investor corporation Elliott climbed onboard in 2010. The New York hedge fund argued the incumbent directors were enjoying a comfortable and well-paid existence while not obviously doing a terrific job for investors. Its views found a sympathetic audience. <a href=\"https://www.theguardian.com/business/2015/oct/01/katherine-garrett-cox-steps-down-alliance-trust-board\">A boardroom shakeup followed last year,</a> famed chief executive Katherine Garrett-Cox departed, and now comes the plan to bring in outside managers.</p> <p>There is nothing wrong with a mainstream “externalisation” approach, certainly for a trust with £3.6bn of assets. Yet Alliance Trust investors tend to be a conservative bunch. Here they are being asked to approve a plan that, in effect, starts from scratch. What’s the dividend policy? Who are the managers? And, if the plan is to beat a global index by 2%, what’s the investment strategy to make it happen?</p> <p>Answers will follow in time, says Alliance. They had better, because saying you’ll find “best in class” managers is just a statement of good intentions until the track records are put on display. One of the few solid facts, as investors will note, is that costs will increase from 45 basis points to 60. More details are needed – and quickly.</p>", 
      "newspaperEditionDate": "2016-12-16T00:00:00Z", 
      "charCount": "4484", 
      "firstPublicationDate": "2016-12-15T19:45:24Z", 
      "wordcount": "758", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-11-28T09:18:23Z", 
      "trailText": "Offering £10.75 a share might seem like a good deal now, but Sky’s future prospects still look rosy", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T19:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/sky-investors-long-term-reject-murdochs-deal-nils-pratley", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T19:45:24Z", 
    "type": "article", 
    "id": "business/2016/dec/15/sky-investors-long-term-reject-murdochs-deal-nils-pratley", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/world-bank-raises-record-75bn-help-poorest-members", 
    "sectionName": "Business", 
    "webTitle": "World Bank raises record $75bn to help poorest members", 
    "fields": {
      "bodyText": "The World Bank has pledged to step up the fight against extreme poverty after announcing that tough negotiations with rich countries have left it with a record $75bn (£60bn) for grants and soft loans to its poorest members over the next three years. Despite budgetary pressures caused by slow growth and austerity, the Washington-based institution said 47 countries had agreed to make donations to the International Development Association – its fund for providing assistance to the least-developed nations. The bank said that for the first time in IDA’s 56-year history it would be using its strong credit rating to raise money for the fund from the world’s capital markets. A third of the $75bn will be raised in this way, with a third contributed by donor governments and a third coming from the bank’s own resources. The last IDA round raised just under $52bn. “This is a pivotal step in the movement to end extreme poverty,” the World Bank Group president, Jim Yong Kim, said. “The commitments made by our partners, combined with IDA’s innovations to crowd in the private sector and raise funds from capital markets, will transform the development trajectory of the world’s poorest countries. We are grateful for our partners’ trust in IDA’s ability to deliver results.” IDA was set up in 1960 and runs on three-year replenishment cycles. The new round – IDA18 – will run from 2017 to 2020 and is intended to support health and nutrition for 400 million people, access to water for 45 million people, training for 9-10 million teachers and immunisations for 130-180 million children. The bank will not reveal details of the contributions made by individual countries until the new year. Britain was the biggest single donor to the last round of funding (IDA17), followed by the US. The Department for International Development will maintain funding for IDA at its previous sterling level but, at a time when government aid spending has come under attack, will insist on reforms at the bank to ensure the money is well spent. The development secretary, Priti Patel, has made it clear to Kim that he should be able to explain why, where and how the bank is spending UK taxpayers’ money. Kyle Peters, the World Bank Group’s interim managing director and co-chair of the IDA18 negotiations, said: “With this innovative package, the world’s poorest countries – especially the most fragile and vulnerable – will get the support they need to grow, create opportunities for people, and make themselves more resilient to shocks and crises. “IDA’s focus on issues like climate change, gender equality and preventing conflict and violence will also contribute to greater stability and progress around the world.” Peters added that the commitment was a “decisive and inspiring” response to the challenge of achieving the ambitious sustainable development goals for poverty reduction adopted by the international community in 2015. The bank said it had asked donor countries to match the contributions in national currencies that they made to IDA17 and that in the vast majority of cases the call had been heeded. Kim believes the extra money will help achieve the two key goals he has set for the bank: eradicating extreme poverty by 2030 and raising the living standards of the bottom 40% of the population in developing countries. The bank says IDA will be able to double the resources to address fragility, conflict and violence as well as additional financing for refugees and countries that host them. Some of the extra funding will be channelled through the bank’s private sector arm, the International Finance Corporation, a decision that drew criticism from the development charity Oxfam. Nick Galasso, head of Oxfam’s World Bank office, said: “This is great and sorely needed news, when the world faces the crises of inequality and climate change. “The World Bank is also proposing to dramatically increase the money it gives via the private sector, which would be a bad idea. The bank has a very poor track record in this area, bankrolling corporations that make active use of tax havens and others that have been involved in murderous land grabs. We urge the bank to significantly increase their oversight and protections before a single dollar is invested in this way.” Jamie Drummond, executive director for global strategy at the One Campaign, said: “We expect more than half of the $75bn committed during this replenishment to flow to Africa over the next three years. Such robust backing for the bank is a real boon for the fight against extreme poverty, hunger, deadly diseases, and the other root causes of forced displacement. It offers an important opportunity as we partner to help countries like Nigeria and Mali tackle extreme poverty, extreme climate, and extreme ideology.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Fund will include money raised on world capital markets for first time, along with contributions from 47 countries</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "World Bank raises record $75bn to help poorest members", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g732", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4aa4f1bfc91f4fed4410487e9f4ca8b724159c82\"> <img src=\"https://media.guim.co.uk/4aa4f1bfc91f4fed4410487e9f4ca8b724159c82/1224_1057_3704_2223/1000.jpg\" alt=\"The World Bank president, Jim Yong Kim\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The World Bank president, Jim Yong Kim, called it a ‘pivotal step in the movement to end extreme poverty’.</span> <span class=\"element-image__credit\">Photograph: Nicholas Kamm/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4aa4f1bfc91f4fed4410487e9f4ca8b724159c82/1224_1057_3704_2223/500.jpg", 
      "body": "<p>The World Bank has pledged to step up the fight against extreme poverty after announcing that tough negotiations with rich countries have left it with a record <a href=\"http://www.worldbank.org/en/news/press-release/2016/12/15/global-community-commitment-end-poverty-ida18\">$75bn (£60bn) for grants and soft loans</a> to its poorest members over the next three years.</p> <p>Despite budgetary pressures caused by slow growth and austerity, the Washington-based institution said 47 countries had agreed to make donations to the <a href=\"https://ida.worldbank.org\">International Development Association</a> – its fund for providing assistance to the least-developed nations.</p> <p>The bank said that for the first time in IDA’s 56-year history it would be using its strong credit rating to raise money for the fund from the world’s capital markets. A third of the $75bn will be raised in this way, with a third contributed by donor governments and a third coming from the bank’s own resources. The last IDA round raised just under $52bn.</p> <p>“This is a pivotal step in the movement to end extreme poverty,” the World Bank Group president, Jim Yong Kim, said.<strong> </strong>“The commitments made by our partners, combined with IDA’s innovations to crowd in the private sector and raise funds from capital markets, will transform the development trajectory of the world’s poorest countries. We are grateful for our partners’ trust in IDA’s ability to deliver results.”<br></p> <p>IDA was set up in 1960 and runs on three-year replenishment cycles. The new round – IDA18 – will run from 2017 to 2020 and is intended to support health and nutrition for 400 million people, access to water for 45 million people, training for 9-10 million teachers and immunisations for 130-180 million children.</p> <p>The bank will not reveal details of the contributions made by individual countries until the new year. Britain was the <a href=\"http://www.brettonwoodsproject.org/2014/01/ida-17-record-size-real-terms/\">biggest single donor</a> to the last round of funding (IDA17), followed by the US.</p> <p>The Department for International Development will maintain funding for IDA at its previous sterling level but, at a time when government aid spending has come under attack, will insist on reforms at the bank to ensure the money is well spent. The development secretary, Priti Patel, has made it clear to Kim that he should be able to explain why, where and how the bank is spending UK taxpayers’ money.</p> <p>Kyle Peters, the World Bank Group’s interim managing director and co-chair of the IDA18 negotiations, said: <em> </em>“With this innovative package, the world’s poorest countries – especially the most fragile and vulnerable – will get the support they need to grow, create opportunities for people, and make themselves more resilient to shocks and crises.<em> </em></p> <p>“IDA’s focus on issues like climate change, gender equality and preventing conflict and violence will also contribute to greater stability and progress around the world.”<em><br></em></p> <p>Peters added that the commitment was a “decisive and inspiring” response to the challenge of achieving the ambitious sustainable development goals for poverty reduction adopted by the international community in 2015.</p> <p> The bank said it had asked donor countries to match the contributions in national currencies that they made to IDA17 and that in the vast majority of cases the call had been heeded.</p> <p>Kim believes the extra money will help achieve the two key goals he has set for the bank: eradicating extreme poverty by 2030 and raising the living standards of the bottom 40% of the population in developing countries. The bank says IDA will be able to double the resources to address fragility, conflict and violence as well as additional financing for refugees and countries that host them. </p> <p>Some of the extra funding will be channelled through the bank’s private sector arm, the International Finance Corporation, a decision that drew criticism from the development charity <a href=\"https://www.oxfam.org/\">Oxfam</a>. Nick Galasso, head of Oxfam’s World Bank office, said: “This is great and sorely needed news, when the world faces the crises of inequality and climate change.</p> <p>“The World Bank is also proposing to dramatically increase the money it gives via the private sector, which would be a bad idea. The bank has a very poor track record in this area, bankrolling corporations that make active use of tax havens and others that have been involved in murderous land grabs. We urge the bank to significantly increase their oversight and protections before a single dollar is invested in this way.”<br></p> <p>Jamie Drummond, executive director for global strategy at the <a href=\"https://www.one.org/us/\">One Campaign</a>,<strong> </strong>said:<strong> </strong>“We expect more than half of the $75bn committed during this replenishment to flow to Africa over the next three years. Such robust backing for the bank is a real boon for the fight against extreme poverty, hunger, deadly diseases, and the other root causes of forced displacement. It offers an important opportunity as we partner to help countries like Nigeria and Mali tackle extreme poverty, extreme climate, and extreme ideology.”</p>", 
      "newspaperEditionDate": "2016-12-16T00:00:00Z", 
      "charCount": "4791", 
      "firstPublicationDate": "2016-12-15T14:57:29Z", 
      "wordcount": "794", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-11-28T09:18:32Z", 
      "trailText": "Fund will include money raised on world capital markets for first time, along with contributions from 47 countries", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T14:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/world-bank-raises-record-75bn-help-poorest-members", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T19:12:06Z", 
    "type": "article", 
    "id": "business/2016/dec/15/world-bank-raises-record-75bn-help-poorest-members", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2016/dec/15/fed-hike-dollar-bank-of-england-interest-rates-business-live", 
    "sectionName": "Business", 
    "webTitle": "UK interest rates kept at record lows , Greek parliament approves pension deal -as it happened", 
    "fields": {
      "bodyText": "The vote in the Greek parliament saw some unlikely allies back the government’s Christmas bonus to pensioners, with the final figure in favour 196. Our correspondent Helena Smith says: The 61 were New Democracy which effectively abstained. On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow. Greek parliament approves pension deal With the Federal Reserve raising interest rates for the first time in a year and talking of three more increases to come next year, the dollar has strengthened and helped push banking shares higher, supporting European markets in general. Simon Gergel, chief investment officer of UK equities at Allianz told Reuters: Rising interest rates are generally quite good for banks, depending on their specific situation, but in general they are sitting on large deposit bases and they can make a bigger spread as interest rates go up. The market gains came despite a fall in commodity stocks after the greenback moved higher. The final scores in Europe showed: The FTSE 100 finished 49.82 points or 0.72% higher at 6999.01, tantalising close to the 7000 level Germany’s Dax rose 1.08% to 11,366.40 France’s Cac closed up 1.05% at 4819.23 Italy’s FTSE MIB jumped 2.09% to 18,994.79 Spain’s Ibex ended up 1.33% at 9340.8 But in Greece, the Athens market dipped 0.88% to 613.76 On Wall Street the Dow Jones Industrial Average is currently In Athens the vote on the controversial legislation has just begun as thousands of pensioners take to the streets in Athens. With the support of three political parties and the ruling two-party coalition the ballot is easily expected to secure sought support to be passed into law. That means pensioners will receive a 13th payment before Christmas. Helena Smith reports: Pensioners, representing organizations across the country, have gathered en masse in central Athens, in a protest rally now headed towards the prime minister’s office. The demonstration could not be better timed, coinciding with the vote and the spotlight the Greek PM, Alexis Tsipras, has inadvertently placed on pensioners with the announcement of his surprise pre-Christmas bonus. Holding banners decrying the loss of benefits many have suffered since the crisis began, they demanded that the cuts be reinstated. “We can’t forget what we gave to the social security system, we are not going to give up what is rightly ours, we are not going to sell our dignity,” the organisations said in a statement. Pensioners, some living on as little as €300 a month, are among those who have been hardest hit by the harsh fiscal policies debt-stricken Greece has been forced to apply in return for international rescue funds. While Tsipras’ unexpected gift has been welcomed most do not feel it goes far enough. “They have to give us back our full pensions, which represent all the years that we worked, all the contributions that we made, not make a mockery of us with crumbs and bonuses,” said Dimos Koubouris, who heads the federation of pensioners. The Greek parliament is due to start voting shortly on the government’s plan to pay one-off Christmas bonuses to pensioners, the move which annoyed the country’s creditors so much they put debt relief on hold. Meanwhile Greek prime minister Alexis Tsipras is at the European summit in Brussels: As markets move higher, Chris Beauchamp, chief market analyst at IG, said: Despite a woeful performance from the mining sector and falling oil prices, the FTSE 100 is ending the day firmly in positive territory. Clearly the number of stocks expected to benefit from rising US rates outpaces those who will suffer from lower commodity prices. Investors are spending their first 24 hours in a new world, one dominated by rising US interest rates plus an impending fiscal stimulus that is meant to rescue the US from economic malaise. With the euro in full flight it is not surprising to see eurozone markets racing, and this is probably something we should get used to for the year ahead. Meanwhile, the FTSE 100’s performance will depend on whether the rising dollar does too much to torpedo the commodity rally, or whether higher rates will lift bank stocks sufficiently in the year ahead to offset this. 15 December 2016 may well prove to be a microcosm of what 2017 has to offer. Back with the US and the Dow Jones Industrial Average continues to climb following the Fed rate decision. It is now up around 154 points at 19,946 and heading towards 20,000. And Moscovici has also met the head of Greece’s opposition party New Democracy: Back with Greece and European commissioner Pierre Moscovici has tweeted: The FTSE 100 has regained the 7000 level for the first time since the end of October. Bank shares are among the leading risers after the US rate hike from the Federal Reserve, and hopes that Italian banks will be recapitalised. Earlier there were some new US economic figures, all fairly positive in the wake of the Fed’s interest rate rise and plans for another three increases next year. The consumer price index rose 0.2%, in line with expectations, while the New York Federal Reserve’s Empire manufacturing index came in at 9 in December, well above the consensus of 4 and the November figure of 1.5. Jobless claims fell for the second week in a row, down 4,000 to a seasonally adjusted 254,000. This is the 93rd straight week that claims have been below 300,000, which is a level associated with a healthy jobs market. Meanwhile the US current account deficit fell from $118.3bn in the second quarter to $113bn in the latest three months. A jump in soybean shipments boosted exports, according to the commerce department. On Wall Street, the Dow Jones Industrial Average is now up around 120 points or 0.6%. Tsakalotos has defended Athens’ plans to pay out one-off benefits for low-income pensioners ahead of Christmas. A day after eurozone lenders put short-term debt relief for Greece on hold in response, he told Reuters in Berlin: I don’t think this is a big issue. We have bigger fish to fry. Tsakalotos also argued that Europe needed to show it could solve its own problems in order to restore confidence among working-class people after populist gains in a series of European elections, the Brexit vote and the Italian referendum. On Wall Street, the Dow has opened higher, after losing more than 100 points yesterday following the Fed rate hike. Dow Jones up 46 points, or 0.2% to 19,837.04 Nasdaq up 2.45 points at 4923.66 S&amp;P 500 up 1.96 points to 2255.24 His comments came as French President François Hollande jumped to Greece’s defence of Greece after European creditors pulled a recently announced debt relief package for the country. Hollande said ahead of today’s summit of EU leaders that it is out of the question to ask for further additional efforts from Greece or prevent them from taking a number of sovereign measures that respect the commitments” that Greece previously took. Just days after a eurozone agreement to approve some debt relief, Greek prime minister Alexis Tsipras surprised eurozone creditors by announcing a Christmas bonus for some 1.6 million low-income pensioners and committing to restore a lower sales tax rate for Aegean Sea islanders. Tsipras said at the summit there’s room for “a breakthrough, without blackmail.” Greek bond yields are surging, with ten-year yields hitting a one-month high of 7.61%, up 25 basis points. Short-dated yields spiked to a four-month high ahead of a parliamentary vote on a bonus to poor pensioners that threatens to derail the country’s debt relief plans. Two-year bond yields soared more than 150bps to 8.65%, the highest since August, and five-year yields jumped 16 bps to 8.34%. The Greek finance minister, Euclid Tsakalotos, said the Greek government must be credible with its creditors, but also with the people of Greece. He insisted that the euro group had not taken any decision on debt relief for Greece yet, according to Reuters. Back in the markets, the euro has slipped below $1.04 for the first time in 14 years. Naeem Hamed of Think Markets blames the widening gap between monetary policy on the opposite sides of the Atlantic. The Fed over in the US is tightening their belt and the ECB is still no way close to taper its monetary policy. Traders have gone aggressive today and the divergence in monetary policies is the major focal point for them. Worth noting that the euro is doing less badly against a basket of other currencies: Newsflash: Rupert Murdoch’s 21st Century Fox has formally lodged its £11.7bn bid to take full control of Sky. If the deal goes through, it will create the most powerful media group in the UK. My colleague Mark Sweney explains what happens next: Murdoch will now need to gain regulatory approval for the deal, which values Sky at more than £18bn, which will give him control of pay-TV operations in the UK, Germany and Italy; in addition to ownership of the Times, Sunday Times and Sun, and radio group TalkSport. Fox has not raised the initial £10.75 per share offer it tabled on Friday. Karen Bradley, the culture secretary, now has 10 working days to decide whether the deal raises public interest concerns, specifically relating to media plurality. Here’s the full story: City experts have rapidly digested today’s news from the Bank of England, so here’s the best early reaction: Ian Kernohan, economist at Royal London Asset Management, predicts that the Bank of England will leaves rates unchanged for some time: “The Bank of England was not expected to change policy at this meeting, and their statement suggests that the balance of arguments favours keeping policy unchanged for the foreseeable future. They note that the forward-looking components of business surveys are weaker than those for current output levels, suggesting a slowdown in 2017. Also, with trade weighted sterling moving higher since their last meeting, this would result in a slightly lower path for inflation than they had envisaged. “The MPC will remain sensitive to any slowdown in economic activity next year, with real income growth squeezed by rising inflation and Brexit uncertainty impacting corporate investment plans. In my view, the balance of probability still favours another small rate reduction next year, and with the Fed hiking rates, this will continue to put downward pressure on sterling against the dollar.” But Nick Dixon, Investment Director at investment group Aegon, believes inflationary pressure will force interest rates up next year: “With inflation moving towards the Bank’s 2% target quicker than expected, the only way is up for interest rates in 2017. Base rate hikes will be the tool of choice for the monetary policy committee to keep prices in check. Mortgage holders should consult their advisers now about fixing their rates before they rise” Kallum Pickering of German bank Berenberg says the Bank is keeping a close eye on inflation and wage growth: In August, by cutting the bank rate and expanding its asset purchases the BoE helped avoid a crisis immediately after the Brexit vote. The good news is that the work is over for now. The UK economy requires no further support from monetary policy. The economy has outperformed expectations since the referendum. And while growth is set to slow next year the risk of recession looks low. The BoE’s GDP growth outlook of 1.4% in 2017 and 1.5% in 2018 is broadly in line with our own call of 1.5% growth in each year. The final minutes of the year indicate that the MPC is in a neutral gear for now. The committee continues to pay close attention to the Brexit-related downside risks to growth, especially the squeeze on real incomes coming from the anticipated rise in inflation from the sharp sterling depreciation. From the Bank of England, my colleague Katie Allen reports: The Bank of England has left interest rates at their record low of 0.25% but repeated a warning that higher inflation and slower wage growth risk squeezing household budgets and spending next year. The Bank’s nine-strong monetary policy committee voted unanimously to keep rates on hold and maintain the current programme of electronic money printing known as quantitative easing. Policymakers had cut rates and expanded QE back in August to shore up confidence in the wake of June’s vote to leave the EU. In minutes to its final meeting of the year, the MPC said it would continue to trade off the effects of a weaker pound raising inflation against the prospects of economic growth and employment slowing. For now, policymakers said they saw no need to change policy as little had appeared to change since the MPC published its forecasts for the economy in November’s inflation report. “A slowdown in growth remained likely, but there had been little news since the time of the November inflation report about domestic activity and, although the near-term global outlook had improved, this was counterbalanced by more elevated risks,” the minutes said... Here’s Katie’s full story: The pound has fallen sharply against the US dollar, as investors digest today’s Bank of England decision. Today’s minutes show that the Bank has revised its inflation forecasts down a little, due to the recent recovery in sterling. So that means there’s less chance that interest rates might be hiked. The MPC says: “Since the Committee’s previous meeting, sterling’s trade-weighted exchange rate has appreciated by over 6%, while dollar oil prices have risen by 14%. All else equal, this would result in a slightly lower path for inflation than envisaged in the November inflation report, though it is still likely to overshoot the target later in 2017 and through 2018.” And that’s enough to knock almost one cent off the pound today, to $1.2478. The Bank of England believes that the global economy could benefit from Donald Trump’s pledge to boost government spending. The MPC says: “Since November, long-term interest rates have risen internationally, including in the United Kingdom. In part, this reflects expectations of looser fiscal policy in the United States which, if it materialises, will help to underpin the slightly greater momentum in the global economy evident in a range of data since the summer.” The minutes of this month’s Bank of England meeting show that the central bank sees no need to change monetary policy, as little has changed since November’s inflation report. The monetary policy committee says: “A slowdown in growth remained likely, but there had been little news since the time of the November inflation report about domestic activity and, although the near-term global outlook had improved, this was counterbalanced by more elevated risks.” The minutes also highlighted a “notable decline in consumer confidence”, repeated a forecast for unemployment to rise next year and for inflation to overtake pay growth “marginally” in 2017. The Bank reiterates its previous stance that is was ready to make monetary policy tighter or looser depending on how the economy evolves as the Brexit process gets underway. “Monetary policy could respond, in either direction, to changes to the economic outlook as they unfolded to ensure a sustainable return of inflation to the 2% target.” The BoE has also voted to leave its quantitative easing programme, created to stimulate the UK economy, unchanged at today’s meeting. That means it will still buy and hold £435bn of UK sovereign debt, and £10bn of corporate debt too. And all three decisions were unanimous. Breaking: The Bank of England has voted to leave UK interest rates unchanged at their current record low of 0.25%. More to follow Here we go! The Bank of England’s critics claim it blundered this summer by slashing interest rates to 0.25% and restarting its quantitative easing plan. They point to the decent economic data since the Brexit vote, as evidence that the BoE over-reacted. But some City experts believe things would be rather worse if the BoE hasn’t moved swiftly. Ralf Preusser, global head of rates research at Bank of America Merrill Lynch, told Bloomberg TV this morning that the Bank had provided valuable leadership immediately after the EU referendum. The Bank’s “incredibly reactive” approach, and the unexpectedly rapid leadership race to succeed David Cameron, protected the economy. And that’s why the confidence shock which had been expected “did not materialise”, says Preusser, adding that he “wouldn’t criticised the Bank for ‘jumping the gun’”, as some do. It’s time for our regular update from Reuters’ source in the Italian government: Note the ‘if necessary’ -- Italy’s government is still hoping to persuade private investors to provide funds to recapitalise lenders such as Monte dei Paschi. Just 25 minutes to go until the Bank of England announces its interest rate decision. With everyone expecting No Change, the real news will probably be in the minutes of this month’s meeting. Kathleen Brooks of City Index says there are three things to watch out for: Inflation: price pressure is building, could the larger than forecast increase in prices in November worry the Bank, especially if this pace of increase continues? Any clarification on just how tolerant the Bank will be of an inflation over-shoot. Could the Bank balance any hawkish concern about inflation, with concern about the impact of Brexit and the triggering of Article 50. OUCH! The euro just slumped to a new near 14-year low against the rampant US dollar. Speaking of Greece, European commissioner Pierre Moscovici has hit back at the International Monetary Fund over its warning that Athens hasn’t tackled its tax and pension problems. Writing in the Financial Times, Moscovici said Greece had made “unprecedented efforts” including “major reforms of the pension, personal income tax and VAT systems”. Is the commission being too lenient on Greece in contrast with an ostensibly more realistic IMF position? Of course not! While it has worked tirelessly to help Greece build a sustainable recovery, it has also pressed the authorities there to respect their commitments. The commission has been an honest broker, representing the interests of the eurozone as a whole. The next step is to conclude the second programme review, which hinges on an agreement to bring the IMF on board. This cannot happen as long as positions are defined by dogma or short-term political tactics with no regard for the social effect of the measures proposed. More here: Greece cannot be condemned to austerity for ever No response from the IMF, yet anyway. But former Greek finance minister Yanis Varoufakis decided to attack Moscovici on Twitter, earning a rebuke from the commissioner’s press officer. All terribly edifying. Over in Greece, prime minister Alexis Tsipras seems to have found support from the majority of political parties who will be backing his drive to hand out pre-Christmas fiscal gifts in a roll-call vote later today. MPs are being urged to back Tsipras, even though the giveaways have alarmed Greece’s creditors - prompting them to freeze short-term debt relief plans yesterday. Our correspondent Helena Smith reports. Passions are flaring ahead of today’s vote with senior cadres in the Syriza party calling it one of the most crucial ballots since the leftists assumed power. Addressing the 300-member House this morning, the Interior Minister Panos Skourletis emphasised the significance of the moment. “This is not a chance moment but a moment where parliament should affirm the right of the government of the country to do the self-evident. The agreement [with lenders] foresees it and the numbers prove it. I don’t understand why we should wait. Citizens’ needs, pensioners’ needs have a priority over the needs of Brussels.” Ahead of the ballot political parties, including the far right Golden Dawn, are signalling they will endorse the embattled prime minister’s spending spree. The KKE communist party and social democrat Pasok party also said they would support Alexis Tsipras’ decision to, in effect, grant retirees a 13th pension in the form of a pre-Christmas bonus. The main opposition centre right New Democracy party said it would not support the legislation and instead vote “present.” Speaking in Brussels, its leader Kyriakos Mitsotakis declared that the leftist-led administration was “gambling” with the debt-stricken country’s future. Tsipras, he said, “has once more proved himself to be immoral and dangerous.” Greek journalist Eleni Varvitsiotis has heard that creditors are about to go public with their concerns: Gold has hit its lowest level since February this morning, down 1% to just $1.134 per ounce. That’s partly because the US dollar has rallied (so you need fewer dollars to buy the same amount of gold). But gold is also less attractive in an environment of higher inflation and interest rates, as it doesn’t yield anything. Shares in two precious metals producers, Randgold and Fresnillo (the silver producer) are leading the fallers on the stock market: JD Sports has become the latest retailer to face serious criticism over working practices, a year after its rival Sports Direct found itself in very hot water for paying staff less than the legal minimum. An investigation by Channel 4 found evidence of staff at its Rochdale warehouse being badly treated, including a “3 strikes and you’re sacked“ policy, staff being threatened with dismissal for sitting down, and airport-style security checks and random searches. Shares in JD Sports fell 7% yesterday as the news broke. And today, the company told the City it was opening an investigation. TUC General Secretary Frances O’Grady says politicians need to do more to protect workers: “These are degrading conditions to work in. The practices exposed at JD Sports show just how little value some companies attach to their staff. “JD Sports’ initial response – denying the problems – doesn’t instil confidence. “It’s increasingly clear that Sports Direct wasn’t just one bad apple, and that terrible working practices are taking place across the UK. “The government needs to look seriously at how this sort of behaviour continues to take place in today’s Britain. “Unions in workplaces can stamp out this sort of abuse. I would encourage anyone working in a warehouse like this to join a union and ensure that management cannot ignore their voice.” French fund manager Etienne de Marsac has tweeted a handy graph, showing how UK and US government borrowing costs have jumped, thanks to the Fed (as flagged earlier). Newsflash: UK retail sales are still growing , despite the ongoing uncertainty around Brexit. Retail sales volumes grew by 0.2% in November, and were 5.9% higher than a year earlier. That’s down from 1.8% monthly growth in October. Non-food sales were particularly strong; perhaps due to shoppers snapping up offers on Black Friday. But there are also signs that the recent rises in petrol prices have forced some drivers to cut back. The Office for National Statistics says: In the latest month growth continues to be driven by a broad increase in all 4 categories, with all but petrol making significant contributions in November. Petrol provided its lowest contribution to growth since November 2014, which could reflect rising petrol prices. The highest contribution to growth was non-food stores, contributing 2.1 percentage points to growth. This large increase in non-food volumes could be a result of consumers taking advantage of Black Friday deals on a number of non-food products. Here’s some economist reaction: Boom! Output across the eurozone’s factories has hit a 32-month high in December, according to the latest healthcheck from data firm Markit. But firms also report that the cost of raw materials has jumped -- factory input prices are rising at their faster rate since May 2011. Markit’s overall eurozone PMI was unchanged at 53.9, which shows steady growth, as the jump in manufacturing output was balanced by a small slowdown in services. European stock markets are taking the Fed rate hike in their stride this morning - not surprising, really, as it was widely expected. The German DAX and the French CAC have risen by around 0.4%, reflecting the drop in the euro vs the US dollar (good news for exporters). And Britain’s FTSE 100 has dipped by 9 points, or 0.15%. Financial shares are rallying, with Royal Bank of Scotland and Barclays both up 2.3% Eric Lonergan, macro fund manager at M&amp;G, says the market reaction has been “logical”. The dollar has rallied, the yield curve has flattened and the equity of the large US money centre banks, which profit most from a rising Fed funds, are out-performing a weak stock market. He argues that banks should benefit from higher interest rates: Banks may well ease lending conditions in response to higher margins, and if corporate optimism feeds through to a tighter labour market and wage increases, final demand may prove as immune to higher interest rates as it did to ever lower global policy rates in recent years Bad news from Wigan -- 100 jobs have been lost as a biscuit maker at the Northern town’s goes into administration. Sky News’s Mark Kleinman has the story: The maker of ‘Pink Panther’ wafers sold in British supermarkets will be the latest food producer to blame a Brexit crunch when it announces on Thursday that it has fallen into administration. Sky News understands that the owner of Rivington Biscuits‎, which is based in Wigan, Lancashire, will blame the post-EU referendum slump in the value of sterling for drivng up input costs in recent months. Almost 100 of the 125-strong workforce are understood to have been made redundant on Wednesday, less than a fortnight before Christmas. Newsflash from a chilly Bern: The Swiss central bank has left interest rates unchanged at their current record low of minus 0.75%. The SNB says the global economy has continued to recover, but threats remain -- including Britain’s exit from the EU. Here’s a flavour: In the UK, the economic impact of the Brexit decision has so far proved less pronounced than originally feared. The SNB expects the moderate pace of global growth to continue in 2017. The baseline scenario for the world economy is still subject to considerable risks, however. Structural problems in a number of advanced economies could negatively affect the outlook. Added to this are a multitude of political uncertainties which are particularly associated with the future course of economic policy in the US, upcoming elections in several countries in the euro area as well as the complex and arduous exit negotiations between the UK and the EU. Government bonds are being pummelled in early trading - as they suffer from the Federal Reserve’s decisions. With prices sliding, the interest rate on UK 10-year gilts has jumped to 1.52%, up from 1.38% yesterday. That’s the highest yield since May, before the Brexit vote. Other government bonds are also being hit - the yield on 10-year US Treasuries (America’s debt) has jumped to 2.61%, from 2.51%. French, Italian and Spanish bonds are also weakening in value (prices fall when yields rise), as traders pull money out of bonds. With the Fed predicting faster rate hikes next year, investors are demanding a higher rate of return for holding government bonds. Marc Ostwald of ADM Investor Services says: As was perhaps to be expected, markets took some umbrage at the dot plot’s implication of one additional rate hike in 2017. Reuters’ Jamie McGeever shows how the US dollar has strengthened sharply over the last two years: The dollar rally has hit shares across emerging markets this morning. Traders are bracing for a surge of capital out of developing countries and back into US assets, to benefit from higher interest rates. So that’s driven most Asian markets into the red: The US dollar has surged to a 14-year high against other currencies this morning, after the Federal Reserve raised American interest rates last night. In volatile trading, the dollar index (the broad measure of the currency’s strength) hit its highest level since 2003. It hit a record high against the Turkish lira, an eight year high against the Chinese yuan, and a 20-month high against the euro (which has slid back to $1.0478). The surge came after the Fed predicted it would raise interest rates three times in 2017, up from the two hikes predicted in September. And with Donald Trump promising huge spending on infrastructure once he becomes president, investors are concluding that the Fed may have to tighten monetary policy faster than expected to rein in inflation. Stephen Innes, senior trader at Oanda in Singapore, said in a note that Fed chair Yellen has surprised the markets by not talking a softer tone. “This is flat out hawkish, and the US dollar is reacting accordingly,” “I thought we would be calling the Yellen bluff this morning, as the market had expected at most a subtle shift in Fed language. “However, the Fed’s forward guidance is in reaction to Trumpflation as Dr Yellen did little to quell the markets’ pent up the view that both growth and inflation will accelerate in 2017.” More here: However..... there are reasons to be cautious. The Fed may be expecting three rate hikes in 2017, but that certainly doesn’t mean it will definitely happen. Philip Shaw of Investec points out that policymakers had expected four rate hikes this year - and only delivered one, last night. (each dot shows where one Fed policymaker expects US interest rates to be) Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Get out the tinsel and put on the party hats, because Britain’s final central bank meeting of the year is upon us. At noon UK time, the Bank of England will announce its decision on monetary policy, as it continues its balancing act since the Brexit vote. The City expect the BoE to leave interest rates on hold today, at their current record low of 0.25%. But will it maintain its ‘neutral bias’ - meaning the next move in rates could be up or down? And will any policymakers split from the pack, or will it be a 9-nil vote? The Bank has a lot to think about right now, with inflation jumping to 1.2% in November as the weak pound drives import prices up. Yesterday’s labour force data is also a concern, with employment falling for the first time since the EU referendum. So governor Mark Carney and colleagues need to tread cautiously, especially with Britain facing a ‘lost decade’: Also coming up today.... The Swiss and Norwegian central banks are also announcing their decisions on monetary policy this morning. On the economic front, we get new ‘flash’ estimates of the eurozone manufacturing and service sectors from Markit at 9am, plus US inflation and manufacturing reports this afternoon. We’ll also keep tracking Greece, where relations between Athens, European officials and the International Monetary Fund are becoming more strained by the day. As we covered yesterday, Europe’s bailout fund froze plans for Greek debt relief after prime minister Alexis Tsipras announced new help for poorer pensioners. Tsipras won’t be cowed, though. He’s asking parliament to vote on giving 1.6 million pensioners a Christmas bonus of between €300 and €800, and whether to suspend a planned increase in sales tax for Aegean islands which have been hit by the migrant crisis. We’ll be tracking all the main events through the day.....", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>UK central bank has voted to maintain interest rates at 0.25%</p><ul><li><a href=\"https://www.theguardian.com/business/live/2016/dec/15/fed-hike-dollar-bank-of-england-interest-rates-business-live?page=with:block-5852bfb8e4b08386c3102313#block-5852bfb8e4b08386c3102313\">European commissioner Moscovici meets Greece’s Tsipras</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/dec/15/fed-hike-dollar-bank-of-england-interest-rates-business-live?page=with:block-585288f5e4b03f6fe326971f#block-585288f5e4b03f6fe326971f\">Pound hit by Bank’s inflation comments</a></li><li><a href=\"https://www.theguardian.com/business/2016/dec/15/bank-of-england-uk-interest-rates-slowdown-growth\">Full story: Bank of England leaves rates at 0.25%</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/dec/15/fed-hike-dollar-bank-of-england-interest-rates-business-live?page=with:block-585285b8e4b0d14acd717dc7#block-585285b8e4b0d14acd717dc7\">Latest: Bank decision released</a></li></ul><p>Earlier:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2016/dec/15/fed-hike-dollar-bank-of-england-interest-rates-business-live?page=with:block-58524ac5e4b0d14acd717c8e#block-58524ac5e4b0d14acd717c8e\">Dollar surges on back of Fed rate hike</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2016/dec/15/fed-hike-dollar-bank-of-england-interest-rates-business-live?page=with:block-585250a0e4b0d14acd717caa#block-585250a0e4b0d14acd717caa\">UK bond yields hit highest since Brexit vote</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/dec/15/fed-hike-dollar-bank-of-england-interest-rates-business-live?page=with:block-58527536e4b044d162ce313a#block-58527536e4b044d162ce313a\">Greek MPs vote on controversial giveaways</a></li></ul>", 
      "byline": "Graeme Wearden, Julia Kollewe and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "UK interest rates kept at record lows , Greek parliament approves pension deal -as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g68q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7c6ecda80edba5a22784514bf9aedb8a5208041b\"> <img src=\"https://media.guim.co.uk/7c6ecda80edba5a22784514bf9aedb8a5208041b/0_209_4096_2458/1000.jpg\" alt=\"The Bank of England in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England in London.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7c6ecda80edba5a22784514bf9aedb8a5208041b/0_209_4096_2458/500.jpg", 
      "body": "<div id=\"block-5852d808e4b0525ea8568fcf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T18:33:26.792Z\">6.33pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The vote in the Greek parliament saw some unlikely allies back the government’s Christmas bonus to pensioners, with the final figure in favour 196. Our correspondent Helena Smith says:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HelenaSmithGDN/status/809464039591940096\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greek?src=hash\">#Greek</a> pension bonus passes with 196 votes (61 &#39;present&#39;) in landmark ballot that has seen far right <a href=\"https://twitter.com/hashtag/goldendawn?src=hash\">#goldendawn</a> back leftist <a href=\"https://twitter.com/hashtag/syriza?src=hash\">#syriza</a></p>&mdash; Helena Smith (@HelenaSmithGDN) <a href=\"https://twitter.com/HelenaSmithGDN/status/809464039591940096\">December 15, 2016</a></blockquote>  </figure>  <p>The 61 were New Democracy which effectively abstained.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HelenaSmithGDN/status/809459708545220608\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">How long &amp; short a day is in politics! This AM <a href=\"https://twitter.com/hashtag/Greek?src=hash\">#Greek</a> gov on the defensive over pre-Xmas fiscal gifts, now gamble seems 2 b paying off</p>&mdash; Helena Smith (@HelenaSmithGDN) <a href=\"https://twitter.com/HelenaSmithGDN/status/809459708545220608\">December 15, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HelenaSmithGDN/status/809462116792946689\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Will <a href=\"https://twitter.com/hashtag/Greek?src=hash\">#Greek</a> PM <a href=\"https://twitter.com/hashtag/AlexisTsipras?src=hash\">#AlexisTsipras</a> continue on his <a href=\"https://twitter.com/hashtag/anti?src=hash\">#anti</a>-<a href=\"https://twitter.com/hashtag/austerity?src=hash\">#austerity</a> roll after 2nite&#39;s vote? That is the question</p>&mdash; Helena Smith (@HelenaSmithGDN) <a href=\"https://twitter.com/HelenaSmithGDN/status/809462116792946689\">December 15, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HelenaSmithGDN/status/809462740506923008\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The sight of <a href=\"https://twitter.com/hashtag/Greek?src=hash\">#Greek</a> debt crisis mutating into war of words between country&#39;s <a href=\"https://twitter.com/hashtag/creditors?src=hash\">#creditors</a> is warming the cockles of many hearts in <a href=\"https://twitter.com/hashtag/Athens?src=hash\">#Athens</a></p>&mdash; Helena Smith (@HelenaSmithGDN) <a href=\"https://twitter.com/HelenaSmithGDN/status/809462740506923008\">December 15, 2016</a></blockquote>  </figure>  <p><em>On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5852d77ae4b08386c310234b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T17:49:00.361Z\">5.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Greek parliament approves pension deal</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NickBarnets/status/809451197790900224\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>&#39;s parliament approves <a href=\"https://twitter.com/hashtag/Tsipras?src=hash\">#Tsipras</a>&#39; controversial pensioners bonus w/ 195 out of 300 votes.</p>&mdash; Nick Barnets (@NickBarnets) <a href=\"https://twitter.com/NickBarnets/status/809451197790900224\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-5852d1aae4b08386c310233e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T17:32:40.657Z\">5.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets move higher</h2>  <div class=\"block-elements\">  <p>With the Federal Reserve raising interest rates for the first time in a year and talking of three more increases to come next year, the dollar has strengthened and helped push banking shares higher, supporting European markets in general. Simon Gergel, chief investment officer of UK equities at Allianz told Reuters:</p> <blockquote class=\"quoted\"> <p>Rising interest rates are generally quite good for banks, depending on their specific situation, but in general they are sitting on large deposit bases and they can make a bigger spread as interest rates go up.</p> </blockquote> <p>The market gains came despite a fall in commodity stocks after the greenback moved higher. The final scores in Europe showed:</p> <ul> <li><strong>The FTSE 100 finished 49.82 points or 0.72% higher at 6999.01, tantalising close to the 7000 level</strong></li> <li><strong>Germany’s Dax rose 1.08% to 11,366.40</strong></li> <li><strong>France’s Cac closed up 1.05% at 4819.23</strong></li> <li><strong>Italy’s FTSE MIB jumped 2.09% to 18,994.79</strong></li> <li><strong>Spain’s Ibex ended up 1.33% at 9340.8</strong></li> <li><strong>But in Greece, the Athens market dipped 0.88% to 613.76</strong></li> </ul> <p>On Wall Street the Dow Jones Industrial Average is currently </p> </div>   </div> <div id=\"block-5852cb59e4b08386c310232f\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T16:59:43.713Z\">4.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In Athens the vote on the controversial legislation has just begun as thousands of pensioners take to the streets in Athens. <br></p> <p>With the support of three political parties and the ruling two-party coalition the ballot is easily expected to secure sought support to be passed into law. That means pensioners will receive a 13th payment before Christmas. Helena Smith reports:</p> <blockquote class=\"quoted\"> <p>Pensioners, representing organizations across the country, have gathered en masse in central Athens, in a protest rally now headed towards the prime minister’s office. The demonstration could not be better timed, coinciding with the vote and the spotlight the Greek PM, Alexis Tsipras, has inadvertently placed on pensioners with the announcement of his surprise pre-Christmas bonus. Holding banners decrying the loss of benefits many have suffered since the crisis began, they demanded that the cuts be reinstated. “We can’t forget what we gave to the social security system, we are not going to give up what is rightly ours, we are not going to sell our dignity,” the organisations said in a statement.</p> </blockquote> <blockquote> <p>Pensioners, some living on as little as €300 a month, are among those who have been hardest hit by the harsh fiscal policies debt-stricken Greece has been forced to apply in return for international rescue funds. While Tsipras’ unexpected gift has been welcomed most do not feel it goes far enough. “They have to give us back our full pensions, which represent all the years that we worked, all the contributions that we made, not make a mockery of us with crumbs and bonuses,” said Dimos Koubouris, who heads the federation of pensioners. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-15T18:21:12.464Z\">at 6.21pm GMT</time></p>  </div> <div id=\"block-5852c70fe4b0525ea8568f9c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T16:40:02.782Z\">4.40pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Greek parliament is due to start voting shortly on the government’s plan to pay one-off Christmas bonuses to pensioners, the move which annoyed the country’s creditors so much they put debt relief on hold.</p>  <figure class=\"element element-image\" data-media-id=\"e30371a661af018e0c2179c5030ef5c3b025e9ba\"> <img src=\"https://media.guim.co.uk/e30371a661af018e0c2179c5030ef5c3b025e9ba/0_117_3500_2101/1000.jpg\" alt=\"Greek lawmakers attend a parliamentary session before a vote on a one-off benefit approved to pensioners in Athens.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek lawmakers attend a parliamentary session before a vote on a one-off benefit approved to pensioners in Athens.</span> <span class=\"element-image__credit\">Photograph: Alkis Konstantinidis/Reuters</span> </figcaption> </figure>  <p>Meanwhile Greek prime minister Alexis Tsipras is at the European summit in Brussels:</p>  <figure class=\"element element-image\" data-media-id=\"15c72af166db8c105e6af09504154403f5ab4298\"> <img src=\"https://media.guim.co.uk/15c72af166db8c105e6af09504154403f5ab4298/134_61_4764_2858/1000.jpg\" alt=\"German chancellor Angela Merkel, Greece prime minister Alexis Tsipras and European Parliament president Martin Schulz.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German chancellor Angela Merkel, Greece prime minister Alexis Tsipras and European Parliament president Martin Schulz.</span> <span class=\"element-image__credit\">Photograph: Licoppe/Belg/REX/Shutterstock</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"d22bcada945f7832f3f9afbf51427723ad95b664\"> <img src=\"https://media.guim.co.uk/d22bcada945f7832f3f9afbf51427723ad95b664/206_63_4723_2833/1000.jpg\" alt=\"Belgian prime minister Charles Michel, France’s president Francois Hollande and Tsipras\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Belgian prime minister Charles Michel, France’s president Francois Hollande and Tsipras.</span> <span class=\"element-image__credit\">Photograph: Licoppe/Belg/REX/Shutterstock</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-15T16:43:47.855Z\">at 4.43pm GMT</time></p>  </div> <div id=\"block-5852c6ebe4b0525ea8568f9a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T16:38:34.486Z\">4.38pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>As markets move higher, Chris Beauchamp, chief market analyst at IG, said:</p> <blockquote class=\"quoted\"> <p>Despite a woeful performance from the mining sector and falling oil prices, the FTSE 100 is ending the day firmly in positive territory. Clearly the number of stocks expected to benefit from rising US rates outpaces those who will suffer from lower commodity prices. Investors are spending their first 24 hours in a new world, one dominated by rising US interest rates plus an impending fiscal stimulus that is meant to rescue the US from economic malaise.</p> <p>With the euro in full flight it is not surprising to see eurozone markets racing, and this is probably something we should get used to for the year ahead. Meanwhile, the FTSE 100’s performance will depend on whether the rising dollar does too much to torpedo the commodity rally, or whether higher rates will lift bank stocks sufficiently in the year ahead to offset this. 15 December 2016 may well prove to be a microcosm of what 2017 has to offer.</p> </blockquote> </div>   </div> <div id=\"block-5852c2d8e4b0010b9dd8246d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T16:21:49.342Z\">4.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back with the US and the Dow Jones Industrial Average continues to climb following the Fed rate decision.</p> <p>It is now up around 154 points at 19,946 and heading towards 20,000.</p> </div>   </div> <div id=\"block-5852c022e4b0525ea8568f8d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T16:12:24.650Z\">4.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And Moscovici has also met the head of Greece’s opposition party New Democracy:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pierremoscovici/status/809426328973967360\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Good exchange of views with <a href=\"https://twitter.com/kmitsotakis\">@kmitsotakis</a>. <a href=\"https://twitter.com/EU_Commission\">@EU_Commission</a> has consistently called for broad political support for necessary reforms. <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://t.co/2zvdK1gseq\">pic.twitter.com/2zvdK1gseq</a></p>&mdash; Pierre Moscovici (@pierremoscovici) <a href=\"https://twitter.com/pierremoscovici/status/809426328973967360\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-5852bfb8e4b08386c3102313\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T16:08:36.315Z\">4.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back with Greece and European commissioner Pierre Moscovici has tweeted:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pierremoscovici/status/809423857035702273\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Timely meeting with <a href=\"https://twitter.com/tsipras_eu\">@tsipras_eu</a>  to discuss conclusion of the second review. <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://t.co/PbzCMGssed\">pic.twitter.com/PbzCMGssed</a></p>&mdash; Pierre Moscovici (@pierremoscovici) <a href=\"https://twitter.com/pierremoscovici/status/809423857035702273\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-5852be8ce4b08386c3102311\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T16:03:36.802Z\">4.03pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The FTSE 100 has regained the 7000 level for the first time since the end of October.</p> <p>Bank shares are among the leading risers after the US rate hike from the Federal Reserve, and hopes that Italian banks will be recapitalised.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-15T16:05:03.902Z\">at 4.05pm GMT</time></p>  </div> <div id=\"block-5852bb03e4b0010b9dd82458\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T15:54:22.182Z\">3.54pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Positive US figures</h2>  <div class=\"block-elements\">  <p>Earlier there were some new US economic figures, all fairly positive in the wake of the Fed’s interest rate rise and plans for another three increases next year.</p> <p>The consumer price index rose 0.2%, in line with expectations, while the New York Federal Reserve’s Empire manufacturing index came in at 9 in December, well above the consensus of 4 and the November figure of 1.5.</p> <p>Jobless claims fell for the second week in a row, down 4,000 to a seasonally adjusted 254,000. This is the 93rd straight week that claims have been below 300,000, which is a level associated with a healthy jobs market.</p> <p>Meanwhile the US current account deficit fell from $118.3bn in the second quarter to $113bn in the latest three months. A jump in soybean shipments boosted exports, according to the commerce department.</p> <p>On Wall Street, the Dow Jones Industrial Average is now up around 120 points or 0.6%.</p> </div>   </div> <div id=\"block-5852b3fde4b0525ea8568f70\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T15:20:30.733Z\">3.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Tsakalotos has defended Athens’ plans to pay out one-off benefits for low-income pensioners ahead of Christmas. A day after eurozone lenders put short-term debt relief for Greece on hold in response, he told Reuters in Berlin:</p> <blockquote class=\"quoted\"> <p>I don’t think this is a big issue. We have bigger fish to fry.</p> </blockquote> <p>Tsakalotos also argued that Europe needed to show it could solve its own problems in order to restore confidence among working-class people after populist gains in a series of European elections, the Brexit vote and the Italian referendum. </p>  <figure class=\"element element-image\" data-media-id=\"37fc93751e31f86b2448823bb5e122bc3c5c6f65\"> <img src=\"https://media.guim.co.uk/37fc93751e31f86b2448823bb5e122bc3c5c6f65/0_201_3073_1843/1000.jpg\" alt=\"Greek finance minister Euclid Tsakalotos.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek finance minister Euclid Tsakalotos.</span> <span class=\"element-image__credit\">Photograph: Yannis Kolesidis/EPA</span> </figcaption> </figure> </div>   </div> <div id=\"block-5852ac4fe4b0525ea8568f58\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T14:48:29.483Z\">2.48pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>On Wall Street, the Dow has opened higher, after losing more than 100 points yesterday following the Fed rate hike.</p> <p>Dow Jones up 46 points, or 0.2% to 19,837.04</p> <p>Nasdaq up 2.45 points at 4923.66</p> <p>S&amp;P 500 up 1.96 points to 2255.24</p> </div>   </div> <div id=\"block-5852a9ace4b0525ea8568f53\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T14:37:01.703Z\">2.37pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>His comments came as French President François Hollande jumped to Greece’s defence of Greece after European creditors pulled a recently announced debt relief package for the country. </p> <p>Hollande said ahead of today’s summit of EU leaders that </p> <blockquote class=\"quoted\"> <p>it is out of the question to ask for further additional efforts from Greece or prevent them from taking a number of sovereign measures that respect the commitments” that Greece previously took. </p> </blockquote> <p>Just days after a eurozone agreement to approve some debt relief, Greek prime minister Alexis Tsipras surprised eurozone creditors by announcing a Christmas bonus for some 1.6 million low-income pensioners and committing to restore a lower sales tax rate for Aegean Sea islanders. <br></p> <p>Tsipras said at the summit there’s room for “a breakthrough, without blackmail.” <br></p> </div>   </div> <div id=\"block-58529c91e4b044d162ce31d6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T14:36:51.753Z\">2.36pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek bond yields surge ahead of parliamentary vote</h2>  <div class=\"block-elements\">  <p>Greek bond yields are surging, with ten-year yields hitting a one-month high of 7.61%, up 25 basis points. Short-dated yields spiked to a four-month high ahead of a parliamentary vote on a bonus to poor pensioners that threatens to derail the country’s debt relief plans. </p> <p>Two-year bond yields soared more than 150bps to 8.65%, the highest since August, and five-year yields jumped 16 bps to 8.34%.</p> <p>The Greek finance minister, Euclid Tsakalotos, said the Greek government must be credible with its creditors, but also with the people of Greece. He insisted that the euro group had not taken any decision on debt relief for Greece yet, according to Reuters.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobinBew/status/809391358599380993\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Eurozone?src=hash\">#Eurozone</a> suspends <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> debt relief as Gov starts spending outside agreed fiscal plan. Ultimately, strains were always going to show.</p>&mdash; Robin Bew (@RobinBew) <a href=\"https://twitter.com/RobinBew/status/809391358599380993\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-585297b8e4b0d14acd717e0c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T13:37:03.674Z\">1.37pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in the markets, the euro has slipped below $1.04 for the first time in 14 years.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/809384210456842240\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Euro?src=hash\">#Euro</a> in free fall. Drops below $1.04. <a href=\"https://t.co/cHhAUpPU2C\">pic.twitter.com/cHhAUpPU2C</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/809384210456842240\">December 15, 2016</a></blockquote>  </figure>  <p><strong>Naeem Hamed</strong> of <strong>Think Market</strong>s blames the widening gap between monetary policy on the opposite sides of the Atlantic.</p> <blockquote class=\"quoted\"> <p>The Fed over in the US is tightening their belt and the ECB is still no way close to taper its monetary policy. Traders have gone aggressive today and the divergence in monetary policies is the major focal point for them.</p> </blockquote> <p>Worth noting that the euro is doing less badly against a basket of other currencies:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Birdyword/status/809378057861603328\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Gentle reminder that the trade weighted euro is up 6% from its 2015 lows. <a href=\"https://t.co/sYSWkicMGs\">pic.twitter.com/sYSWkicMGs</a></p>&mdash; Mike Bird (@Birdyword) <a href=\"https://twitter.com/Birdyword/status/809378057861603328\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-585290ace4b03f6fe326973d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T12:52:13.871Z\">12.52pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"9ad13fcef6b5ffc994e75c67d602d2371de10f27\"> <img src=\"https://media.guim.co.uk/9ad13fcef6b5ffc994e75c67d602d2371de10f27/0_0_3500_2662/1000.jpg\" alt=\"Rupert Murdoch, executive chairman of News Corporation.\" width=\"1000\" height=\"761\" class=\"gu-image\" /> </figure>  <p><strong>Newsflash: Rupert Murdoch’s 21st Century Fox has formally lodged its £11.7bn bid to <a href=\"https://www.theguardian.com/media/2016/dec/14/formal-bid-for-sky-by-murdochs-21st-century-fox-thought-imminent\">take full control of Sky</a>.</strong></p> <p>If the deal goes through, it will create the most powerful media group in the UK.</p> <p>My colleague Mark Sweney explains what happens next:</p> <blockquote class=\"quoted\"> <p>Murdoch will now need to gain regulatory approval for the deal, which values Sky at more than £18bn, which will give him control of pay-TV operations in the UK, Germany and Italy; in addition to ownership of the Times, Sunday Times and Sun, and radio group TalkSport.</p> <p>Fox has not raised the initial £10.75 per share offer it tabled on Friday.</p> <p>Karen Bradley, the culture secretary, now has 10 working days to decide whether the deal raises public interest concerns, specifically relating to media plurality.</p> </blockquote> <p>Here’s the full story:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/15/rupert-murdoch-sky-bid-pay-tv\">Rupert Murdoch confirms £11.7bn Sky bid</a> </p> </aside> </div>   </div> <div id=\"block-58528c77e4b0d14acd717de2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T12:46:12.600Z\">12.46pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">BoE decision: What the experts say</h2>  <div class=\"block-elements\">  <p><strong>City experts have rapidly digested today’s news from the Bank of England, so here’s the best early reaction:</strong></p> <p><strong>Ian Kernohan</strong>, economist at <strong>Royal London Asset Management,</strong> predicts that the Bank of England will leaves rates unchanged for some time: </p> <blockquote class=\"quoted\"> <p>“The Bank of England was not expected to change policy at this meeting, and <a href=\"http://www.bankofengland.co.uk/publications/minutes/Documents/mpc/mps/2016/mpsdec.pdf\">their statement </a>suggests that the balance of arguments favours keeping policy unchanged for the foreseeable future. They note that the forward-looking components of business surveys are weaker than those for current output levels, suggesting a slowdown in 2017. Also, with trade weighted sterling moving higher since their last meeting, this would result in a slightly lower path for inflation than they had envisaged.</p> <p>“The MPC will remain sensitive to any slowdown in economic activity next year, with real income growth squeezed by rising inflation and Brexit uncertainty impacting corporate investment plans. In my view, the balance of probability still favours another small rate reduction next year, and with the Fed hiking rates, this will continue to put downward pressure on sterling against the dollar.”</p> </blockquote> <p><strong>But Nick Dixon, Investment Director at investment group Aegon, believes inflationary pressure will force interest rates up next year:</strong></p> <blockquote class=\"quoted\"> <p>“With inflation moving towards the Bank’s 2% target quicker than expected, the only way is up for interest rates in 2017. Base rate hikes will be the tool of choice for the monetary policy committee to keep prices in check. Mortgage holders should consult their advisers now about fixing their rates before they rise”</p> </blockquote> <p><strong>Kallum Pickering</strong> of German bank <strong>Berenberg</strong> says the Bank is keeping a close eye on inflation and wage growth: </p> <blockquote class=\"quoted\"> <p>In August, by cutting the bank rate and expanding its asset purchases the BoE helped avoid a crisis immediately after the Brexit vote. The good news is that the work is over for now. The UK economy requires no further support from monetary policy. The economy has outperformed expectations since the referendum. And while growth is set to slow next year the risk of recession looks low.</p> <p>The BoE’s GDP growth outlook of 1.4% in 2017 and 1.5% in 2018 is broadly in line with our own call of 1.5% growth in each year. The final minutes of the year indicate that the MPC is in a neutral gear for now.</p> <p>The committee continues to pay close attention to the Brexit-related downside risks to growth, especially the squeeze on real incomes coming from the anticipated rise in inflation from the sharp sterling depreciation. </p> </blockquote> </div>   </div> <div id=\"block-58528879e4b03f6fe326971c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T12:39:24.025Z\">12.39pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>From the Bank of England, my colleague Katie Allen reports:</p> <blockquote class=\"quoted\"> <p>The <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> has left interest rates at their record low of 0.25% but repeated a warning that higher inflation and slower wage growth risk squeezing household budgets and spending next year.</p> <p>The Bank’s nine-strong monetary policy committee voted unanimously to keep rates on hold and maintain the current programme of electronic money printing known as <a href=\"https://www.theguardian.com/business/quantitative-easing\">quantitative easing</a>. Policymakers had cut rates and expanded QE back in August to shore up confidence in the wake of June’s vote to leave the EU.</p> <p>In minutes to its final meeting of the year, the MPC said it would continue to trade off the effects of a weaker pound raising inflation against the prospects of economic growth and employment slowing. For now, policymakers said they saw no need to change policy as little had appeared to change since the MPC published its forecasts for the economy in November’s inflation report.</p> <p>“A slowdown in growth remained likely, but there had been little news since the time of the November inflation report about domestic activity and, although the near-term global outlook had improved, this was counterbalanced by more elevated risks,” the minutes said...</p> </blockquote> <p>Here’s Katie’s full story:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/15/bank-of-england-uk-interest-rates-slowdown-growth\">Bank of England leaves UK interest rates on hold at 0.25%</a> </p> </aside> </div>   </div> <div id=\"block-585288f5e4b03f6fe326971f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T12:21:01.836Z\">12.21pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Pound slides as Bank of England sees lower inflation</h2>  <div class=\"block-elements\">  <p>The pound has fallen sharply against the US dollar, as investors digest today’s Bank of England decision.</p> <p>Today’s minutes show that the Bank has revised its inflation forecasts down a little, due to the recent recovery in sterling. So that means there’s less chance that interest rates might be hiked.</p> <p>The MPC says:</p> <blockquote class=\"quoted\"> <p>“Since the Committee’s previous meeting, sterling’s trade-weighted exchange rate has appreciated by over 6%, while dollar oil prices have risen by 14%.</p> <p>All else equal, this would result in a slightly lower path for inflation than envisaged in the November inflation report, though it is still likely to overshoot the target later in 2017 and through 2018.”</p> </blockquote> <p>And that’s enough to knock almost one cent off the pound today, to $1.2478.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Brexit/status/809369138305101824\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Pound falls against dollar after Bank of England&#39;s latest comments on inflation <a href=\"https://t.co/Eq1QZgQ145\">https://t.co/Eq1QZgQ145</a> <a href=\"https://t.co/ajVdwWO5Fo\">pic.twitter.com/ajVdwWO5Fo</a></p>&mdash; Bloomberg Brexit (@Brexit) <a href=\"https://twitter.com/Brexit/status/809369138305101824\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-58528898e4b044d162ce3198\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T12:13:32.075Z\">12.13pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Bank of England believes that the global economy could benefit from Donald Trump’s pledge to boost government spending.</strong></p> <p>The MPC says:</p> <blockquote class=\"quoted\"> <p>“Since November, long-term interest rates have risen internationally, including in the United Kingdom.</p> <p>In part, this reflects expectations of looser fiscal policy in the United States which, if it materialises, will help to underpin the slightly greater momentum in the global economy evident in a range of data since the summer.”</p> </blockquote> </div>   </div> <div id=\"block-58528713e4b0d14acd717dce\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T12:11:14.087Z\">12.11pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bank of England sees 'elevated risks'</h2>  <div class=\"block-elements\">  <p><strong>The minutes of this month’s Bank of England meeting show that the central bank sees no need to change monetary policy, as little has changed since November’s inflation report.</strong></p> <p>The monetary policy committee says:</p> <blockquote class=\"quoted\"> <p>“A slowdown in growth remained likely, but there had been little news since the time of the November inflation report about domestic activity and, although the near-term global outlook had improved, this was counterbalanced by more elevated risks.”</p> </blockquote> <p>The minutes also highlighted a “notable decline in consumer confidence”, repeated a forecast for unemployment to rise next year and for inflation to overtake pay growth “marginally” in 2017.</p> <p>The Bank reiterates its previous stance that is was ready to make monetary policy tighter or looser depending on how the economy evolves as the Brexit process gets underway.</p> <blockquote class=\"quoted\"> <p>“Monetary policy could respond, in either direction, to changes to the economic outlook as they unfolded to ensure a sustainable return of inflation to the 2% target.”</p> </blockquote> </div>   </div> <div id=\"block-58528616e4b044d162ce3192\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T12:03:32.701Z\">12.03pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The BoE has also voted to leave its quantitative easing programme, created to stimulate the UK economy, unchanged at today’s meeting.</strong></p> <p>That means it will still buy and hold £435bn of UK sovereign debt, and £10bn of corporate debt too.</p> <p>And all three decisions were unanimous.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bankofengland/status/809367450001272833\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">MPC holds <a href=\"https://twitter.com/hashtag/BankRate?src=hash\">#BankRate</a> at 0.25%, maintains government bond purchases at £435bn and corporate bond purchases at £10bn. <a href=\"https://t.co/mUcf8uYdRW\">pic.twitter.com/mUcf8uYdRW</a></p>&mdash; Bank of England (@bankofengland) <a href=\"https://twitter.com/bankofengland/status/809367450001272833\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-585285b8e4b0d14acd717dc7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T12:00:44.079Z\">12.00pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">BANK OF ENGLAND LEAVES INTEREST RATES UNCHANGED</h2>  <div class=\"block-elements\">  <p><strong>Breaking: The Bank of England has voted to leave UK interest rates unchanged at their current record low of 0.25%.</strong></p> <p><em>More to follow</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-15T12:33:16.292Z\">at 12.33pm GMT</time></p>  </div> <div id=\"block-5852845ae4b03f6fe326970b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T11:59:48.351Z\">11.59am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here we go!</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/809365600501977089\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Live shots as the Bank of England&#39;s MPC get down to business on interest rates this month <a href=\"https://t.co/8O6CiwvVGw\">pic.twitter.com/8O6CiwvVGw</a></p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/809365600501977089\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-585280bce4b044d162ce317f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T11:59:36.337Z\">11.59am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Bank of England’s critics claim it blundered this summer by slashing interest rates to 0.25% and restarting its quantitative easing plan.</strong></p> <p>They point to the decent economic data since the Brexit vote, as evidence that the BoE over-reacted.</p> <p>But some City experts believe things would be rather worse if the BoE hasn’t moved swiftly.</p> <p><strong>Ralf Preusser</strong>, global head of rates research at <strong>Bank of America Merrill Lynch</strong>, told Bloomberg TV this morning that the Bank had provided valuable leadership immediately after the EU referendum.<br></p> <p>The Bank’s “incredibly reactive” approach, and the unexpectedly rapid leadership race to succeed David Cameron, protected the economy.</p> <p>And that’s why the confidence shock which had been expected “did not materialise”, says <strong>Preusser</strong>, adding that he “wouldn’t criticised the Bank for ‘jumping the gun’”, as some do.</p>  <figure class=\"element element-image\" data-media-id=\"827e19cfbb4bc57f51b51f51fbdea405be7feade\"> <img src=\"https://media.guim.co.uk/827e19cfbb4bc57f51b51f51fbdea405be7feade/0_0_846_476/500.jpg\" alt=\"Bloomberg TV earlier this morning\" width=\"500\" height=\"281\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BoAML’s <strong>Ralf Preusser on </strong>Bloomberg TV earlier this morning</span> <span class=\"element-image__credit\">Photograph: Bloomberg TV</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-15T12:05:29.285Z\">at 12.05pm GMT</time></p>  </div> <div id=\"block-5852831fe4b03f6fe3269703\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T11:50:51.597Z\">11.50am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>It’s time for our regular update from Reuters’ source in the Italian government:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/creditmacro/status/809363888751800320\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">RTRS - ITALIAN GOVERNMENT READY TO INTERVENE WITH 15 BLN EUROS TO RECAPITALISE AILING BANKS IF NECESSARY - SOURCES</p>&mdash; Credit &amp; Macro PM (@creditmacro) <a href=\"https://twitter.com/creditmacro/status/809363888751800320\">December 15, 2016</a></blockquote>  </figure>  <p>Note the ‘if necessary’ -- Italy’s government is still hoping to persuade private investors to provide funds to recapitalise lenders such as Monte dei Paschi.</p> </div>   </div> <div id=\"block-585267dbe4b044d162ce30f4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T11:25:54.581Z\">11.25am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bank of England: What to watch for</h2>  <div class=\"block-elements\">  <p><strong>Just 25 minutes to go until the Bank of England announces its interest rate decision.</strong><br></p> <p>With everyone expecting No Change, the real news will probably be in the minutes of this month’s meeting.</p> <p>Kathleen Brooks of City Index says there are three things to watch out for:</p> <ul> <li><strong>Inflation</strong>: price pressure is building, could the larger than forecast increase in prices in November worry the Bank, especially if this pace of increase continues?<br></li> <li>Any clarification on just how tolerant the Bank will be of <strong>an inflation over-shoot</strong>.<br></li> <li>Could the Bank balance any hawkish concern about inflation, with concern about the impact of <strong>Brexit</strong> and the triggering of Article 50.<br></li> </ul> </div>   </div> <div id=\"block-58527d55e4b044d162ce3166\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T11:24:33.853Z\">11.24am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>OUCH! The euro just slumped to a new near 14-year low against the rampant US dollar.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/flacqua/status/809358023194013696\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">EURO DROPS 1% TO $1.0435, LOWEST LEVEL SINCE JANUARY 2003</p>&mdash; Francine Lacqua (@flacqua) <a href=\"https://twitter.com/flacqua/status/809358023194013696\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-585279abe4b0d14acd717d92\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T11:14:23.799Z\">11.14am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Speaking of Greece, European commissioner Pierre Moscovici has hit back at the International Monetary Fund over its warning that Athens hasn’t tackled its tax and pension problems.</strong></p> <p>Writing in the Financial Times, Moscovici said Greece had made “unprecedented efforts” including “major reforms of the pension, personal income tax and VAT systems”.</p> <blockquote class=\"quoted\"> <p>Is the commission being too lenient on Greece in contrast with an ostensibly more realistic <a href=\"https://www.ft.com/content/2c5565fa-b0da-11e6-9c37-5787335499a0\">IMF</a> position? Of course not! While it has worked tirelessly to help Greece build a sustainable recovery, it has also pressed the authorities there to respect their commitments. The commission has been an honest broker, representing the interests of the eurozone as a whole.</p> <p>The next step is to conclude the second programme review, which hinges on an agreement to bring the IMF on board. This cannot happen as long as positions are defined by dogma or short-term political tactics with no regard for the social effect of the measures proposed.</p> </blockquote> <h2>More here: <a href=\"https://www.ft.com/content/f39c47d2-c21e-11e6-81c2-f57d90f6741a\">Greece cannot be condemned to austerity for ever</a></h2> <p>No response from the IMF, yet anyway. But former Greek finance minister Yanis Varoufakis decided to attack Moscovici on Twitter, earning a rebuke from the commissioner’s press officer.<em> All terribly edifying.</em></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MMQWalker/status/809350466597486592\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">It&#39;s just like old times. <a href=\"https://t.co/kHlRQprVes\">pic.twitter.com/kHlRQprVes</a></p>&mdash; Marcus Walker (@MMQWalker) <a href=\"https://twitter.com/MMQWalker/status/809350466597486592\">December 15, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-15T11:25:03.011Z\">at 11.25am GMT</time></p>  </div> <div id=\"block-58527536e4b044d162ce313a\" class=\"block is-key-event\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T11:01:01.883Z\">11.01am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek MPs urged to back help for pensioners.</h2>  <div class=\"block-elements\">  <p><strong>Over in Greece, prime minister Alexis Tsipras seems to have found support from the majority of political parties who will be backing his drive to hand out pre-Christmas fiscal gifts in a roll-call vote later today.</strong></p> <p>MPs are being urged to back Tsipras, even though the giveaways have alarmed Greece’s creditors - prompting them to freeze short-term debt relief plans yesterday.</p> <h2>Our correspondent Helena Smith reports. </h2> <p>Passions are flaring ahead of today’s vote with senior cadres in the Syriza party calling it one of the most crucial ballots since the leftists assumed power. Addressing the 300-member House this morning, the Interior Minister Panos Skourletis emphasised the significance of the moment.</p> <blockquote class=\"quoted\"> <p>“This is not a chance moment but a moment where parliament should affirm the right of the government of the country to do the self-evident. The agreement [with lenders] foresees it and the numbers prove it. I don’t understand why we should wait. Citizens’ needs, pensioners’ needs have a priority over the needs of Brussels.”</p> </blockquote> <p>Ahead of the ballot political parties, including the far right Golden Dawn, are signalling they will endorse the embattled prime minister’s spending spree. The KKE communist party and social democrat Pasok party also said they would support Alexis Tsipras’ decision to, in effect, grant retirees a 13th pension in the form of a pre-Christmas bonus. </p> <p>The main opposition centre right New Democracy party said it would not support the legislation and instead vote “present.”</p> <p>Speaking in Brussels, its leader Kyriakos Mitsotakis declared that the leftist-led administration was “gambling” with the debt-stricken country’s future. Tsipras, he said, “has once more proved himself to be immoral and dangerous.” </p> <p>Greek journalist Eleni Varvitsiotis has heard that creditors are about to go public with their concerns:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Elbarbie/status/809350785419145216\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The report of the institutions regarding <a href=\"https://twitter.com/atsipras\">@atsipras</a> announcement on benefits will express &quot;serious concerns&quot;. Will be published shortly.</p>&mdash; Eleni Varvitsiotis (@Elbarbie) <a href=\"https://twitter.com/Elbarbie/status/809350785419145216\">December 15, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-15T11:01:08.840Z\">at 11.01am GMT</time></p>  </div> <div id=\"block-585272e3e4b0d14acd717d6c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T10:46:14.544Z\">10.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Gold has hit its lowest level since February this morning, down 1% to just $1.134 per ounce.</strong></p> <p>That’s partly because the US dollar has rallied (so you need fewer dollars to buy the same amount of gold). But gold is also less attractive in an environment of higher inflation and interest rates, as it doesn’t yield anything.</p> <p>Shares in two precious metals producers, Randgold and Fresnillo (the silver producer) are leading the fallers on the stock market:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/andrewsduncan1/status/809334543916429312\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">FTSE 💯is down 0.14% at 6,939.23 as gold shares tank after the Fed raised rates &amp; said more to come. Fresnillo -9%, Randgold -7%.🇬🇧<a href=\"https://twitter.com/hashtag/UKshares?src=hash\">#UKshares</a></p>&mdash; Andrew Duncan (@andrewsduncan1) <a href=\"https://twitter.com/andrewsduncan1/status/809334543916429312\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-58526e9de4b03f6fe3269689\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T10:39:22.980Z\">10.39am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">TUC: JD Sports must tackle workplace conditions</h2>  <div class=\"block-elements\">  <p><strong>JD Sports has become the latest retailer to face serious criticism over working practices, a year after<a href=\"https://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\"> its rival Sports Direct found itself in very hot water for paying staff less than the legal minimum</a>.</strong></p> <p>An investigation by Channel 4 found evidence of staff at its Rochdale warehouse being badly treated, including a “3 strikes and you’re sacked“ policy, staff being threatened with dismissal for sitting down, and airport-style security checks and random searches.</p> <p>Shares in JD Sports fell 7% yesterday as the news broke. And today, the company told the City it was opening an investigation.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/15/jd-sports-warehouse-channel-4-kingsway-rochdale\">JD Sports to investigate conditions at warehouse after 'prison' claim</a> </p> </aside>  <p><strong>TUC</strong> General Secretary <strong>Frances O’Grady</strong> says politicians need to do more to protect workers:</p> <blockquote class=\"quoted\"> <p>“These are degrading conditions to work in. The practices exposed at JD Sports show just how little value some companies attach to their staff.</p> <p>“JD Sports’ initial response – denying the problems – doesn’t instil confidence.</p> <p>“It’s increasingly clear that Sports Direct wasn’t just one bad apple, and that terrible working practices are taking place across the UK.</p> <p>“The government needs to look seriously at how this sort of behaviour continues to take place in today’s Britain.</p> <p>“Unions in workplaces can stamp out this sort of abuse. I would encourage anyone working in a warehouse like this to join a union and ensure that management cannot ignore their voice.”</p> </blockquote> </div>   </div> <div id=\"block-5852689de4b0d14acd717d2d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T09:57:27.859Z\">9.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>French fund manager <a href=\"https://twitter.com/etiennedemarsac\">Etienne de Marsac</a> has tweeted a handy graph, showing how UK and US government borrowing costs have jumped, thanks to the Fed (<a href=\"https://www.theguardian.com/business/live/2016/dec/15/fed-hike-dollar-bank-of-england-interest-rates-business-live?page=with:block-585250a0e4b0d14acd717caa#block-585250a0e4b0d14acd717caa\">as flagged earlier</a>).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/etiennedemarsac/status/809334371882770434\">  <blockquote class=\"twitter-tweet\"><p lang=\"und\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Fed?src=hash\">#Fed</a> <a href=\"https://twitter.com/hashtag/rates?src=hash\">#rates</a> <a href=\"https://t.co/Niazj3xUkC\">pic.twitter.com/Niazj3xUkC</a></p>&mdash; Etienne de MARSAC (@etiennedemarsac) <a href=\"https://twitter.com/etiennedemarsac/status/809334371882770434\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-585262d3e4b03f6fe3269648\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T09:44:43.087Z\">9.44am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Newsflash: UK retail sales are still growing , despite the ongoing uncertainty around Brexit.</strong></p> <p>Retail sales volumes grew by 0.2% in November, and were 5.9% higher than a year earlier. That’s down from 1.8% monthly growth in October.</p> <p>Non-food sales were particularly strong; perhaps due to shoppers snapping up offers on Black Friday.</p> <p>But there are also signs that the recent rises in petrol prices have forced some drivers to cut back.</p>  <figure class=\"element element-image\" data-media-id=\"015ca035d60bd2afbd5f23ee05ded27f0bf31fa6\"> <img src=\"https://media.guim.co.uk/015ca035d60bd2afbd5f23ee05ded27f0bf31fa6/0_0_772_519/500.jpg\" alt=\"Retail sales growth\" width=\"500\" height=\"336\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Retail sales growth</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <p>The Office for National Statistics says:<br></p> <blockquote class=\"quoted\"> <p>In the latest month growth continues to be driven by a broad increase in all 4 categories, with all but petrol making significant contributions in November. Petrol provided its lowest contribution to growth since November 2014, which could reflect rising petrol prices.</p> <p>The highest contribution to growth was non-food stores, contributing 2.1 percentage points to growth. This large increase in non-food volumes could be a result of consumers taking advantage of Black Friday deals on a number of non-food products.</p> </blockquote> <p>Here’s some economist reaction:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/809332142392180736\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK retail sales still going strong, with volumes up 5.6%y/y in the 3 months to November. But we are coming to the end of falling shop prices <a href=\"https://t.co/lBuc8cLBCl\">pic.twitter.com/lBuc8cLBCl</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/809332142392180736\">December 15, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/809330743377887232\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">When the going gets tough, the British go shopping. Underlying strength will do well to persist into 2017 however</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/809330743377887232\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-58525d0ae4b0d14acd717cf8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T09:14:40.749Z\">9.14am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Boom! Output across the eurozone’s factories has hit a 32-month high in December, according to the latest healthcheck from data firm Markit.</strong></p> <p>But firms also report that the cost of raw materials has jumped -- factory input prices are rising at their faster rate since May 2011.</p> <p>Markit’s overall eurozone PMI was unchanged at 53.9, which shows steady growth, as the jump in manufacturing output was balanced by a small slowdown in services.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/status/809323373302083584\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Eurozone?src=hash\">#Eurozone</a> <a href=\"https://twitter.com/hashtag/PMI?src=hash\">#PMI</a> steady at 53.9 signals strong end to 2016. Price pressures at 5½ year high <a href=\"https://t.co/1QSHWA54lr\">https://t.co/1QSHWA54lr</a> <a href=\"https://t.co/xNx0xTWpaa\">pic.twitter.com/xNx0xTWpaa</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/status/809323373302083584\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-58525a9be4b03f6fe326962b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T09:05:37.252Z\">9.05am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>European stock markets are taking the Fed rate hike in their stride this morning - not surprising, really, as it was widely expected.</strong></p> <p>The German DAX and the French CAC have risen by around 0.4%, reflecting the drop in the euro vs the US dollar (good news for exporters).</p> <p>And Britain’s FTSE 100 has dipped by 9 points, or 0.15%.</p> <p>Financial shares are rallying, with Royal Bank of Scotland and Barclays both up 2.3%</p> <p><strong>Eric Lonergan, macro fund manager at M&amp;G, says the market reaction has been “logical”. </strong></p> <blockquote class=\"quoted\"> <p>The dollar has rallied, the yield curve has flattened and the equity of the large US money centre banks, which profit most from a rising Fed funds, are out-performing a weak stock market.</p> </blockquote> <p>He argues that banks should benefit from higher interest rates:</p> <blockquote class=\"quoted\"> <p>Banks may well ease lending conditions in response to higher margins, and if corporate optimism feeds through to a tighter labour market and wage increases, final demand may prove as immune to higher interest rates as it did to ever lower global policy rates in recent years<br></p> </blockquote> </div>   </div> <div id=\"block-5852586ae4b0d14acd717cdc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T08:53:20.386Z\">8.53am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Bad news from Wigan -- 100 jobs have been lost as a biscuit maker at the Northern town’s goes into administration.</strong></p> <p>Sky News’s Mark Kleinman has the story:</p> <blockquote class=\"quoted\"> <p>The maker of ‘Pink Panther’ wafers sold in British supermarkets will be the latest food producer to blame a Brexit crunch when it announces on Thursday that it has fallen into administration.</p> <p>Sky News understands that the owner of Rivington Biscuits‎, which is based in Wigan, Lancashire, will blame the post-EU referendum slump in the value of sterling for drivng up input costs in recent months.</p> <p>Almost 100 of the 125-strong workforce are understood to have been made redundant on Wednesday, less than a fortnight before Christmas. </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SkyNews/status/809308848775368704\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The maker of &#39;Pink Panther&#39; wafers is going into administration and will blame <a href=\"https://twitter.com/hashtag/Brexit?src=hash\">#Brexit</a>, says <a href=\"https://twitter.com/MarkKleinmanSky\">@MarkKleinmanSky</a> <a href=\"https://t.co/2aDfMjdBIQ\">https://t.co/2aDfMjdBIQ</a></p>&mdash; Sky News (@SkyNews) <a href=\"https://twitter.com/SkyNews/status/809308848775368704\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-585255c9e4b0d14acd717ccc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T08:40:44.562Z\">8.40am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Swiss central bank warns of 'arduous' Brexit talks</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"be995a18c5cbf785223348133319dbc4fa38c0bf\"> <img src=\"https://media.guim.co.uk/be995a18c5cbf785223348133319dbc4fa38c0bf/33_9_773_464/500.jpg\" alt=\"SNB decision\" width=\"500\" height=\"300\" class=\"gu-image\" /> </figure>  <p><strong>Newsflash from a chilly Bern</strong>: The Swiss central bank has left interest rates unchanged at their current record low of minus 0.75%.</p> <p>The SNB says the global economy has continued to recover, but threats remain -- including Britain’s exit from the EU.</p> <p>Here’s a flavour:</p> <blockquote class=\"quoted\"> <p>In the UK, the economic impact of the Brexit decision has so far proved less pronounced than originally feared.</p> <p>The SNB expects the moderate pace of global growth to continue in 2017. The baseline scenario for the world economy is still subject to considerable risks, however. Structural problems in a number of advanced economies could negatively affect the outlook. Added to this are a multitude of political uncertainties which are particularly associated with the future course of economic policy in the US, upcoming elections in several countries in the euro area as well as the complex and arduous exit negotiations between the UK and the EU. </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/status/809315369588551680\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Full SNB Statement: <a href=\"https://t.co/kNPUrguOTZ\">https://t.co/kNPUrguOTZ</a></p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/809315369588551680\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-585250a0e4b0d14acd717caa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T08:35:13.299Z\">8.35am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Government bonds are sliding</h2>  <div class=\"block-elements\">  <p><strong>Government bonds are being pummelled in early trading - as they suffer from the Federal Reserve’s decisions.</strong></p> <p>With prices sliding, the interest rate on UK 10-year gilts has jumped to 1.52%, up from 1.38% yesterday. That’s the highest yield since May, before the Brexit vote.</p> <p>Other government bonds are also being hit - the yield on 10-year US Treasuries (America’s debt) has jumped to 2.61%, from 2.51%.</p> <p>French, Italian and Spanish bonds are also weakening in value (prices fall when yields rise), as traders pull money out of bonds.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/809311257010569220\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Global bond rout deepens w/ 10y French yields jump by &gt;10bps. <a href=\"https://t.co/HRBx6RRg8K\">pic.twitter.com/HRBx6RRg8K</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/809311257010569220\">December 15, 2016</a></blockquote>  </figure>  <p>With the Fed predicting faster rate hikes next year, investors are demanding a higher rate of return for holding government bonds.</p> <p>Marc Ostwald of ADM Investor Services says:</p> <blockquote class=\"quoted\"> <p> As was perhaps to be expected, markets took some umbrage at the dot plot’s implication of one additional rate hike in 2017.</p> </blockquote> </div>   </div> <div id=\"block-585250b3e4b03f6fe3269602\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T08:14:33.260Z\">8.14am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Reuters’ Jamie McGeever shows how the US dollar has strengthened sharply over the last two years:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/809307047741296640\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dollar hits a 14-year high after US rate hike, +30% since 2014. <a href=\"https://t.co/Hy9ZELJ8RQ\">pic.twitter.com/Hy9ZELJ8RQ</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/809307047741296640\">December 15, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-58524dd9e4b0d14acd717c9d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T08:10:09.669Z\">8.10am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The dollar rally has hit shares across emerging markets this morning.</strong></p> <p>Traders are bracing for a surge of capital out of developing countries and back into US assets, to benefit from higher interest rates. So that’s driven most Asian markets into the red:<br></p>  <figure class=\"element element-image\" data-media-id=\"4747940d5f6729ec885b5ce0c529d8fe88426e82\"> <img src=\"https://media.guim.co.uk/4747940d5f6729ec885b5ce0c529d8fe88426e82/0_0_1190_595/1000.jpg\" alt=\"Asian markets\" width=\"1000\" height=\"500\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-15T08:10:49.247Z\">at 8.10am GMT</time></p>  </div> <div id=\"block-58524ac5e4b0d14acd717c8e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T08:01:11.150Z\">8.01am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Dollar surges thanks to hawkish Fed</h2>  <div class=\"block-elements\">  <p><strong>The US dollar has surged to a 14-year high against other currencies this morning, after the Federal Reserve raised American interest rates last night.</strong></p> <p>In volatile trading, the dollar index (the broad measure of the currency’s strength) hit its highest level since 2003.</p> <p>It hit a record high against the Turkish lira, an eight year high against the Chinese yuan, and a 20-month high against the euro (which has slid back to $1.0478).</p> <p>The surge came after the Fed predicted it would raise interest rates three times in 2017, up from the two hikes predicted in September.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2016/dec/14/uk-unemployment-wages-pound-federal-reserve-interest-rates-business-live\">Janet Yellen: US interest rate rise 'vote of confidence' in economy – as it happened</a> </p> </aside>  <p>And with Donald Trump promising huge spending on infrastructure once he becomes president, investors are concluding that the Fed may have to tighten monetary policy faster than expected to rein in inflation.</p> <p>Stephen Innes, senior trader at Oanda in Singapore, said in a note that Fed chair Yellen has surprised the markets by not talking a softer tone.<br></p> <blockquote class=\"quoted\"> <p>“This is flat out hawkish, and the US dollar is reacting accordingly,” </p> <p> “I thought we would be calling the Yellen bluff this morning, as the market had expected at most a subtle shift in Fed language.</p> <p>“However, the Fed’s forward guidance is in reaction to Trumpflation as Dr Yellen did little to quell the markets’ pent up the view that both growth and inflation will accelerate in 2017.”</p> </blockquote> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/15/us-dollar-surges-to-14-year-high-as-fed-hints-at-three-rate-hikes-in-2017\">US dollar surges to 14-year high as Fed hints at three rate hikes in 2017</a> </p> </aside>  <p>However..... there are reasons to be cautious. The Fed may be expecting three rate hikes in 2017, but that certainly doesn’t mean it will definitely happen.</p> <p><strong>Philip Shaw</strong> of <strong>Investec</strong> points out that policymakers had expected four rate hikes this year - and only delivered one, last night.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/philipshaw8/status/809298612983398404\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Markets were jolted by the FOMC moving its dot plot showing 3 hikes, from 2, in 2017. A year ago year it predicted 4 in 2016 –it did 1.<a href=\"https://twitter.com/hashtag/Fed?src=hash\">#Fed</a> <a href=\"https://t.co/sR3LbbqNtP\">pic.twitter.com/sR3LbbqNtP</a></p>&mdash; Philip Shaw (@philipshaw8) <a href=\"https://twitter.com/philipshaw8/status/809298612983398404\">December 15, 2016</a></blockquote>  </figure>  <p>(each dot shows where one Fed policymaker expects US interest rates to be)</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-15T08:07:06.891Z\">at 8.07am GMT</time></p>  </div> <div id=\"block-58523f58e4b044d162ce3033\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-12-15T07:45:29.109Z\">7.45am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: Bank of England interest rate decision</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"d01741c87817f490b63949707bf4ce0a3e511bc0\"> <img src=\"https://media.guim.co.uk/d01741c87817f490b63949707bf4ce0a3e511bc0/0_77_3745_2246/1000.jpg\" alt=\"Britain’s Prince Charles, left, admiring the Bank of England’s Christmas tree with Governor Mark Carney last week.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britain’s Prince Charles, left, admiring the Bank of England’s Christmas tree with Governor Mark Carney last week.</span> <span class=\"element-image__credit\">Photograph: Kirsty Wigglesworth/AP</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Get out the tinsel and put on the party hats, because Britain’s final central bank meeting of the year is upon us.</p> <p>At noon UK time, the <strong>Bank of England </strong>will announce its decision on monetary policy, as it continues its balancing act since the Brexit vote.</p> <p>The City expect the BoE to leave interest rates on hold today, at their current record low of 0.25%. But will it maintain its ‘neutral bias’ - meaning the next move in rates could be up or down? And will any policymakers split from the pack, or will it be a 9-nil vote?</p> <p>The Bank has a lot to think about right now, with inflation jumping to 1.2% in November as the weak pound drives import prices up.<br></p> <p>Yesterday’s labour force data is also a concern, with employment falling for the first time since the EU referendum.</p> <p>So governor Mark Carney and colleagues need to tread cautiously, especially with Britain facing a ‘lost decade’:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/05/mark-carney-isolation-globalisation-bank-of-england\">Mark Carney: we must tackle isolation and detachment caused by globalisation</a> </p> </aside>  <h2>Also coming up today....</h2> <p>The Swiss and Norwegian central banks are also announcing their decisions on monetary policy this morning.</p> <p>On the economic front, we get new ‘flash’ estimates of the eurozone manufacturing and service sectors from Markit at 9am, plus US inflation and manufacturing reports this afternoon.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/status/809285177797132288\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Highlights include SNB, Norges Bank, BoE rate decisions, US CPI, Philadelphia Mfg Index, NY Empire and Weekly Jobs</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/809285177797132288\">December 15, 2016</a></blockquote>  </figure>  <p>We’ll also keep tracking <strong>Greece</strong>, where relations between Athens, European officials and the International Monetary Fund are becoming more strained by the day.<br></p> <p>As we covered yesterday, Europe’s bailout fund froze plans for Greek debt relief after prime minister Alexis Tsipras announced new help for poorer pensioners.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2016/dec/14/greece-on-collision-course-with-lenders-as-esm-freezes-debt-relief\">Greece on collision course with lenders as ESM freezes debt relief</a> </p> </aside>  <p>Tsipras won’t be cowed, though. He’s asking parliament to vote on giving 1.6 million pensioners a Christmas bonus of between €300 and €800, and whether to suspend a planned increase in sales tax for Aegean islands which have been hit by the migrant crisis.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MMQWalker/status/809302367330037760\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Greek MPs vote today on Tsipras&#39;s fiscal &#39;xmas gifts&#39;. Another escalation, after y&#39;days rebuke by €group. <a href=\"https://t.co/Jq1f8kHIiv\">https://t.co/Jq1f8kHIiv</a> via <a href=\"https://twitter.com/WSJ\">@WSJ</a></p>&mdash; Marcus Walker (@MMQWalker) <a href=\"https://twitter.com/MMQWalker/status/809302367330037760\">December 15, 2016</a></blockquote>  </figure>  <p><strong><em>We’ll be tracking all the main events through the day.....</em></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-12-15T07:50:53.289Z\">at 7.50am GMT</time></p>  </div>", 
      "charCount": "31430", 
      "firstPublicationDate": "2016-12-15T07:51:02Z", 
      "wordcount": "5341", 
      "lang": "en", 
      "lastModified": "2018-01-30T15:53:07Z", 
      "trailText": "UK central bank has voted to maintain interest rates at 0.25%", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2016/dec/15/fed-hike-dollar-bank-of-england-interest-rates-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T18:33:26Z", 
    "type": "liveblog", 
    "id": "business/live/2016/dec/15/fed-hike-dollar-bank-of-england-interest-rates-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/post-office-workers-to-strike-for-five-days-in-lead-up-to-christmas", 
    "sectionName": "Business", 
    "webTitle": "Post Office strikes to go ahead after talks break down", 
    "fields": {
      "bodyText": "Post Office workers will go ahead with five days of strikes next week after talks over jobs, pay and pensions broke down on Thursday. The Communications Workers Union (CWU) said the Post Office had rejected its offer to suspend strike action in exchange for suspension of the closure of main post offices and for “meaningful negotiations” on pensions and jobs. Terry Pullinger, deputy general secretary of CWU, which acts for about 4,000 postal workers, said: “Our members and this union have tried everything possible to resolve the dispute. The latest response from the Post Office is bitterly disappointing and an indication that the employer is determined on forcing through their plans irrespective of the concerns of the customers, staff and the union. “The response we have received from the public has been one of massive support for our efforts to protect this highly cherished service and we are determined to not allow it to slip from our high streets via death from a thousand cuts.” The Post Office has said next week’s strike will have minimal impact on Christmas mail and that less than 100 branches are likely to close, but that claim is disputed by the postal workers’ unions. The government-backed post office operator has said less than 3% of its outlets will be affected by the action, expected to start from 19 December. The CWU says more than a fifth of parcels were handled by the 300 crown post offices where its members work. Kevin Gilliland, group network and sales director for the Post Office, said: “We are disappointed that, whilst we’ve been holding discussions with the union throughout this week and have made it clear we remain open to further, formal talks at the most senior level, they are continuing to cause concern to customers during the festive season. “It will be business as usual in almost all of our network, with over 50,000 Post Office people on hand to support customers as they make their preparations for Christmas.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Post Office says next week’s strike will have minimal impact with less than 100 branches to close, though that claim is disputed by unions</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Post Office strikes to go ahead after talks break down", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g7cf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e42f4bf8590d09bf9b3dbf471d80ecfbbcc9ae49\"> <img src=\"https://media.guim.co.uk/e42f4bf8590d09bf9b3dbf471d80ecfbbcc9ae49/0_184_3777_2266/1000.jpg\" alt=\"A Post Office sign in central London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Post Office workers strike will go ahead after talks over jobs, pay and pensions broke down.</span> <span class=\"element-image__credit\">Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e42f4bf8590d09bf9b3dbf471d80ecfbbcc9ae49/0_184_3777_2266/500.jpg", 
      "body": "<p>Post Office workers will go ahead with <a href=\"https://www.theguardian.com/business/2016/dec/13/post-office-says-it-will-mostly-be-business-as-usual-despite-strike\">five days of strikes next week</a> after talks over jobs, pay and pensions broke down on Thursday.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/13/post-office-says-it-will-mostly-be-business-as-usual-despite-strike\">Union calls on Post Office to join 'serious talks' to avoid strike</a> </p> </aside>  <p>The Communications Workers Union (CWU) said the Post Office had rejected its offer to suspend strike action in exchange for suspension of the closure of main post offices and for “meaningful negotiations” on pensions and jobs.</p> <p>Terry Pullinger, deputy general secretary of CWU, which acts for about 4,000 postal workers, said: “Our members and this union have tried everything possible to resolve the dispute. The latest response from the Post Office is bitterly disappointing and an indication that the employer is determined on forcing through their plans irrespective of the concerns of the customers, staff and the union. </p> <p>“The response we have received from the public has been one of massive support for our efforts to protect this highly cherished service and we are determined to not allow it to slip from our high streets via death from a thousand cuts.”</p> <p>The Post Office has said next week’s strike will have minimal impact on Christmas mail and that less than 100 branches are likely to close, but that claim is disputed by the postal workers’ unions.</p> <p>The government-backed post office operator has said less than 3% of its outlets will be affected by the action, expected to start from 19 December. The CWU says more than a fifth of parcels were handled by the 300 crown post offices where its members work.</p> <p>Kevin Gilliland, group network and sales director for the Post Office, said: “We are disappointed that, whilst we’ve been holding discussions with the union throughout this week and have made it clear we remain open to further, formal talks at the most senior level, they are continuing to cause concern to customers during the festive season.</p> <p>“It will be business as usual in almost all of our network, with over 50,000 Post Office people on hand to support customers as they make their preparations for Christmas.”<em> <br></em></p> <p></p> <p></p> <p></p>", 
      "newspaperEditionDate": "2016-12-16T00:00:00Z", 
      "charCount": "1967", 
      "firstPublicationDate": "2016-12-15T18:30:49Z", 
      "wordcount": "336", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-11-28T09:18:48Z", 
      "trailText": "Post Office says next week’s strike will have minimal impact with less than 100 branches to close, though that claim is disputed by unions", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/post-office-workers-to-strike-for-five-days-in-lead-up-to-christmas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T18:30:49Z", 
    "type": "article", 
    "id": "business/2016/dec/15/post-office-workers-to-strike-for-five-days-in-lead-up-to-christmas", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/rupert-murdoch-sky-bid-pay-tv", 
    "sectionName": "Business", 
    "webTitle": "Rupert Murdoch confirms £11.7bn Sky bid", 
    "fields": {
      "bodyText": "Rupert Murdoch’s 21st Century Fox has formally lodged its £11.7bn bid to take full control of Sky, as minority shareholders call for transparency on how the pay-TV company’s independent directors came to accept the offer. Murdoch will now need to gain regulatory approval for the deal, which values Sky at more than £18bn and which would give him control of pay-TV operations in the UK, Germany and Italy in addition to ownership of the Times, Sunday Times and Sun, and the radio group TalkSport. Fox has not raised the initial £10.75 per share offer it tabled on Friday. A number of shareholders and City analysts have accused Sky of selling on the cheap, pointing out that the company’s shares were at the offer level as recently as February. A committee of Sky’s independent directors, led by Martin Gilbert – the broadcaster’s deputy chairman and the chief executive of Sky shareholder Aberdeen Asset Management – scrutinised the deal on behalf of non-Murdoch investors. The committee, which unanimously accepted the deal, included the Sky chief executive, Jeremy Darroch, and the finance chief, Andrew Griffith, who are in line for a £40m payday if the deal goes through. “We would urge the independent committee of Sky directors, who recommended that shareholders accept the offer, to share more information on the independent financial advice that they based their agreement on,” said Richard Marwood, senior fund manager at Royal London Asset Management, which controls £62m of Sky shares. “Such disclosure would help shareholders assess the fairness of the offer and give greater confidence in the independence of the committee in the bid process.” Other shareholders to have expressed concern over the terms of the deal include Standard Life, Jupiter Asset Management and the Local Authority Pension Fund Forum, an association of 71 funds that control about 0.7% of Sky, which has called for “robust” safeguards to protect Sky’s “future probity” under full ownership by Murdoch. Karen Bradley, the culture secretary, now has 10 working days to decide whether the deal raises public interest concerns, specifically relating to media plurality. Bradley is likely to ask regulator Ofcom to launch an investigation to determine whether Murdoch will have too much control over news media in the UK. Ofcom will have up to 40 working days to file its public interest report on the deal, assuming Bradley asks the media regulator to investigate. Lachlan Murdoch, the 21st Century Fox executive chairman, said: “We are excited to bring Sky fully into 21st Century Fox. Partial ownership of Sky was not natural end state for us. Fully combining the businesses is a clear logical next step of portfolio evolution. “It adds the strength of the Sky brand to our portfolio including Fox, National Geographic and Star brands. Considering the complete set of options in respect of capital allocation, this transaction provides the most attractive returns of for 21st Century Fox shareholders.” Fox has said that if the deal is not done by the end of next year it will pay shareholders a sweetener of a 10p special dividend, which will equate to about £172m. However, Fox has said shareholders will not receive any dividend payments next year. Previously, Sky’s 10.75p per share offer was due to be reduced by taking off shareholder dividend payments next year. Fox has said that if the deal falls through it will pay a £200m break fee. In 2011, News Corporation paid a break fee of about £38.5m after pulling out of its bid as the phone-hacking scandal engulfed Murdoch’s UK newspapers. Tom Watson, the shadow culture secretary, said the government should refer the deal to regulators. “This bid was abandoned in the wake of the phone-hacking scandal, and now it’s back,” he said. “The secretary of state must refer the bid to Ofcom, to assess whether it would result in too much media power being concentrated in too few hands, and whether Rupert and James Murdoch are fit and proper persons to run a broadcaster. “The government cannot be allowed to ditch the vital second part of the Leveson inquiry, which would look at questions around unlawful or improper conduct within the Murdoch empire, at exactly the moment when Rupert Murdoch is attempting once again to strengthen his hold over the UK media.” The campaign group Hacked Off has launched a petition to lobby Bradley to refer the deal to regulators. The petition cites issues including the scathing findings of Ofcom’s investigation into James Murdoch’s conduct as chief executive of the publisher of the now defunct News of the World at the time of the phone-hacking scandal. James Murdoch, now chief executive of 21st Century Fox and chairman of Sky, said he believed the deal “passes regulatory muster” in both Europe and the UK. “There are various bits and pieces to the European [regulatory] timeline and if necessary the UK timeline with the Department for Culture, Media and Sport and Ofcom having to make a number of decisions in the next little while,” he said. In 2011, Rupert Murdoch was forced to agree to spin off Sky News into a separate company in order to quell media plurality issues because of his ownership of the Times, Sunday Times and Sun newspapers. “We will be engaging with the relevant authorities right away,” James Murdoch said. “We do think that this passes regulatory muster, and we think as the relevant authorities look at the facts set around both the competition and potential UK intervention issues, that no meaningful concessions will need to be made.” The company moved to try to allay fears that Sky News might be “Foxified” into a version of the rightwing Fox News. “21st Century Fox will continue to broadcast news under the Sky brand, maintaining its excellent record of compliance with the Ofcom broadcasting code,” the company said. Fox and Sky are aiming to push through a form of takeover that will make it easier to squeeze out shareholders opposed to the deal. The so-called “scheme of arrangement”, a court-backed process, requires approval from 75% of non-Fox shareholders. If this level is reached then all investors are forced to sell their stakes. It is understood that a significant number of shareholders will reject the implementation of the scheme when Sky holds a vote at a yet-to-be-scheduled extraordinary general meeting. Fox, which controls 37.19% of voteable shares, is not allowed to vote. This means that independent investors accounting for almost 16% of total Sky shares will need to vote against the scheme to block it being implemented.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Mogul needs regulators to approve deal, which will give him full control of pay-TV operations in UK, Germany and Italy</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "Rupert Murdoch confirms £11.7bn Sky bid", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5gxm2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6b03399a73087ab4420f64ed71b078819381165f\"> <img src=\"https://media.guim.co.uk/6b03399a73087ab4420f64ed71b078819381165f/0_188_4118_2471/1000.jpg\" alt=\"Rupert Murdoch ‘s 21st Century Fox is attempting to take full control of pay-TV group Sky.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rupert Murdoch ‘s 21st Century Fox is attempting to take full control of pay-TV group Sky. </span> <span class=\"element-image__credit\">Photograph: Amanda Edwards/WireImage</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6b03399a73087ab4420f64ed71b078819381165f/0_188_4118_2471/500.jpg", 
      "body": "<p>Rupert Murdoch’s 21st Century Fox has formally lodged its £11.7bn bid to <a href=\"https://www.theguardian.com/media/2016/dec/14/formal-bid-for-sky-by-murdochs-21st-century-fox-thought-imminent\">take full control of Sky</a>, as minority shareholders call for transparency on how the pay-TV company’s independent directors came to accept the offer.</p> <p>Murdoch will now need to gain regulatory approval for the deal, which values Sky at more than £18bn and which would give him control of pay-TV operations in the UK, Germany and Italy in addition to ownership of the Times, Sunday Times and Sun, and the radio group TalkSport.<br></p> <p>Fox has not raised the initial £10.75 per share offer it tabled on Friday. A number of shareholders and City analysts have accused Sky of selling on the cheap, pointing out that the company’s shares were at the offer level as recently as February.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2016/dec/14/gordon-brown-delay-murdoch-sky-takeover-leveson-part-2\">Gordon Brown: delay Murdoch Sky takeover till after Leveson part 2</a> </p> </aside>  <p>A committee of Sky’s independent directors, led by Martin Gilbert – the broadcaster’s deputy chairman and the chief executive of Sky shareholder Aberdeen Asset Management – scrutinised the deal on behalf of non-Murdoch investors.</p> <p>The committee, which unanimously accepted the deal, included the Sky chief executive, Jeremy Darroch, and the finance chief, Andrew Griffith, who are <a href=\"https://www.theguardian.com/business/2016/dec/11/sky-executives-share-bonanza-rupert-murdoch-21st-century-fox-buyout\">in line for a £40m payday</a> if the deal goes through. </p> <p>“We would urge the independent committee of Sky directors, who recommended that shareholders accept the offer, to share more information on the independent financial advice that they based their agreement on,” said Richard Marwood, senior fund manager at Royal London Asset Management, which controls £62m of Sky shares. “Such disclosure would help shareholders assess the fairness of the offer and give greater confidence in the independence of the committee in the bid process.”</p> <p>Other shareholders to have expressed concern over the terms of the deal include Standard Life, Jupiter Asset Management and the Local Authority Pension Fund Forum, an association of 71 funds that control about 0.7% of Sky, which has called for <a href=\"https://www.theguardian.com/business/2016/dec/13/murdoch-deal-sky-shareholders--ofcom-fox\">“robust” safeguards to protect Sky’s “future probity”</a> under full ownership by Murdoch. </p> <p>Karen Bradley, the culture secretary, now has 10 working days to decide whether the deal raises public interest concerns, specifically relating to media plurality.<br></p> <p>Bradley is likely to <a draggable=\"true\" href=\"https://www.theguardian.com/media/2016/dec/12/pressure-grows-to-refer-rupert-murdochs-sky-bid-to-ofcom\">ask regulator Ofcom to launch an investigation</a> to determine whether Murdoch will have too much control over news media in the UK. </p> <p>Ofcom will have up to 40 working days to file its public interest report on the deal, assuming Bradley asks the media regulator to investigate.<br></p> <p>Lachlan Murdoch, the 21st Century Fox executive chairman, said: “We are excited to bring Sky fully into 21st Century Fox. Partial ownership of Sky was not natural end state for us. Fully combining the businesses is a clear logical next step of portfolio evolution. </p> <p>“It adds the strength of the Sky brand to our portfolio including Fox, National Geographic and Star brands. Considering the complete set of options in respect of capital allocation, this transaction provides the most attractive returns of for 21st Century Fox shareholders.”</p> <p>Fox has said that if the deal is not done by the end of next year it will pay shareholders a sweetener of a 10p special dividend, which will equate to about £172m. However, Fox has said shareholders will not receive any dividend payments next year.<br></p> <p>Previously, Sky’s 10.75p per share offer was due to be reduced by taking off shareholder dividend payments next year.<br></p> <p>Fox has said that if the deal falls through it will pay a £200m break fee. In 2011, News Corporation <a draggable=\"true\" href=\"https://www.theguardian.com/media/2011/jul/13/news-corp-pulls-out-of-bskyb-bid\">paid a break fee of about £38.5m</a> after pulling out of its bid as the phone-hacking scandal engulfed Murdoch’s UK newspapers.</p> <p>Tom Watson, the shadow culture secretary, said the government should refer the deal to regulators. “This bid was abandoned in the wake of the phone-hacking scandal, and now it’s back,” he said. “The secretary of state must refer the bid to Ofcom, to assess whether it would result in too much media power being concentrated in too few hands, and whether Rupert and James Murdoch are fit and proper persons to run a broadcaster. </p> <p>“The government cannot be allowed to ditch the vital second part of the Leveson inquiry, which would look at questions around unlawful or improper conduct within the Murdoch empire, at exactly the moment when Rupert Murdoch is attempting once again to strengthen his hold over the UK media.”</p> <p>The campaign group Hacked Off has <a href=\"http://hackinginquiry.takeaction.org.uk/petition/murdochbids4sky\">launched a petition</a> to lobby Bradley to refer the deal to regulators. The petition cites issues including the <a href=\"https://www.theguardian.com/media/2012/sep/20/sky-fit-and-proper-ofcom-james-murdoch\">scathing findings of Ofcom’s investigation</a> into James Murdoch’s conduct as chief executive of the publisher of the now defunct News of the World at the time of the phone-hacking scandal.</p> <p>James Murdoch, now chief executive of 21st Century Fox and chairman of Sky, said he believed the deal “passes regulatory muster” in both Europe and the UK.</p> <p>“There are various bits and pieces to the European [regulatory] timeline and if necessary the UK timeline with the Department for Culture, Media and Sport and Ofcom having to make a number of decisions in the next little while,” he said. <br tabindex=\"-1\"></p> <p>In 2011, Rupert Murdoch was forced to <a href=\"https://www.theguardian.com/media/2011/mar/03/jeremy-hunt-news-corp-sky-news\">agree to spin off Sky News</a> into a separate company in order to quell media plurality issues because of his ownership of the Times, Sunday Times and Sun newspapers.<br tabindex=\"-1\"></p> <p>“We will be engaging with the relevant authorities right away,” James Murdoch said. “We do think that this passes regulatory muster, and we think as the relevant authorities look at the facts set around both the competition and potential UK intervention issues, that no meaningful concessions will need to be made.”</p> <p>The company moved to try to allay fears that Sky News might be “Foxified” into a version of the rightwing Fox News.</p> <p>“21st Century Fox will continue to broadcast news under the Sky brand, maintaining its excellent record of compliance with the Ofcom broadcasting code,” the company said. </p> <p>Fox and Sky are aiming to push through a <a href=\"https://www.theguardian.com/business/2016/dec/12/murdoch-sky-bid-schedule-of-agreement-shareholders\">form of takeover</a> that will make it easier to squeeze out shareholders opposed to the deal.</p> <p>The so-called “<a href=\"https://www.theguardian.com/business/2016/dec/12/murdoch-sky-bid-schedule-of-agreement-shareholders\">scheme of arrangement</a>”, a court-backed process, requires approval from 75% of non-Fox shareholders. If this level is reached then all investors are forced to sell their stakes.</p> <p>It is understood that a significant number of shareholders will reject the implementation of the scheme when Sky holds a vote at a yet-to-be-scheduled extraordinary general meeting.</p> <p>Fox, which controls 37.19% of voteable shares, is not allowed to vote. This means that independent investors accounting for almost 16% of total Sky shares will need to vote against the scheme to block it being implemented.</p>", 
      "newspaperEditionDate": "2016-12-16T00:00:00Z", 
      "charCount": "6559", 
      "firstPublicationDate": "2016-12-15T12:45:00Z", 
      "wordcount": "1099", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-11-28T09:18:58Z", 
      "trailText": "Mogul needs regulators to approve deal, which will give him full control of pay-TV operations in UK, Germany and Italy", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T12:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/rupert-murdoch-sky-bid-pay-tv", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T18:15:56Z", 
    "type": "article", 
    "id": "business/2016/dec/15/rupert-murdoch-sky-bid-pay-tv", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/punch-taverns-heineken-pubs-patron-capital", 
    "sectionName": "Business", 
    "webTitle": "Punch Taverns agrees takeover bid from Heineken and partner", 
    "fields": {
      "bodyText": "Heineken has given the UK economy a vote of confidence following the EU referendum by agreeing to buy almost 2,000 British pubs. The Dutch company and the investment firm Patron Capital have won a £400m battle to take over Punch Taverns, which has more than 3,000 pubs across the UK. Heineken and Patron, whose bid vehicle is called Vine Acquisitions, have agreed a deal with the board of Punch to buy the company for 180p per share, or £403m. The companies will split the pubs between them. The UK boss of Heineken described the deal as a “huge vote of confidence in the ‘Great British pub’”. The commitment to the UK from Heineken comes after Nissan, Apple and Google also pledged to invest in the country despite the uncertainty caused by the Brexit vote. Under the terms of the proposal, Heineken will buy a portfolio of about 1,900 pubs from Vine, which is controlled by Patron, on completion of the deal. This would leave Patron with the remainder. Heineken will pay £305m for the pubs. David Forde, the managing director of Heineken UK, said: “Today’s announcement is a huge vote of confidence in the ‘Great British pub’. Our proven track record of success demonstrates that well-invested and well-run pubs in the leased and tenanted sector can thrive. “Today’s development is good news for pubgoers across the UK who will see the benefit of better pubs in their communities. We look forward to welcoming new licensees into Star Pubs &amp; Bars, and to working with them to grow their businesses.” Vine has seen off competition from Alan McIntosh, one of the founders of Punch, who approached the pub company about a deal worth 185p a share, although this was conditional on securing funding. The offer from Vine has been recommended by the board of Punch and is also being supported by its biggest shareholders – Glenview Capital, Avenue Capital and Warwick Capital. This means that shareholders representing 52.3% of Punch, including the directors, are backing the deal. Stephen Billingham, the chairman of Punch, said the company did not solicit this offer but that it was a “good outcome for shareholders as the offer provides cash certainty at a significant premium”. The offer of 180p per share is 40% higher than Punch’s closing share price on 13 December, the day before the bid emerged. Shares in Punch jumped 8% to 191p, suggesting some traders in the market think the bid battle may not be over.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Dutch brewer strikes deal to buy 1,900 of group’s pubs for £305m, with Patron Capital taking the remainder</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "Punch Taverns agrees takeover bid from Heineken and partner", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g775", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e0614388e41b1b595491c02f480efa55da0f7a87\"> <img src=\"https://media.guim.co.uk/e0614388e41b1b595491c02f480efa55da0f7a87/0_291_2969_1781/1000.jpg\" alt=\"The Forty Fives, a Punch Taverns pub on Mile End Road, London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Forty Fives, a Punch Taverns pub on Mile End Road, London.</span> <span class=\"element-image__credit\">Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e0614388e41b1b595491c02f480efa55da0f7a87/0_291_2969_1781/500.jpg", 
      "body": "<p>Heineken has given the UK economy a vote of confidence following the EU referendum by agreeing to buy almost 2,000 British pubs.</p> <p>The Dutch company and the investment firm Patron Capital have won a £400m battle to take over Punch Taverns, which has more than 3,000 pubs across the UK.</p> <p>Heineken and Patron, whose bid vehicle is called Vine Acquisitions, have agreed a deal with the board of Punch to buy the company for 180p per share, or £403m. The companies will split the pubs between them.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/14/punch-taverns-pub-group-receives-two-takeover-offers\">Punch Taverns pub group receives two takeover offers</a> </p> </aside>  <p>The UK boss of Heineken described the deal as a “huge vote of confidence in the ‘Great British pub’”.</p> <p>The commitment to the UK from Heineken comes after <a href=\"https://www.theguardian.com/business/2016/nov/30/philip-hammond-nissan-treasury-select-committee\">Nissan</a>, <a href=\"https://www.theguardian.com/business/2016/nov/21/google-facebook-brexit-uk-technology-sector-skills\">Apple and Google</a> also pledged to invest in the country despite the uncertainty caused by the Brexit vote.</p> <p>Under the terms of the proposal, <a href=\"https://www.theguardian.com/sport/2016/jun/14/heineken-f1-alchohol-sponsorship-eurocare\">Heineken</a> will buy a portfolio of about 1,900 pubs from Vine, which is controlled by Patron, on completion of the deal. This would leave Patron with the remainder. Heineken will pay £305m for the pubs.</p> <p>David Forde, the managing director of Heineken UK, said: “Today’s announcement is a huge vote of confidence in the ‘Great British pub’. Our proven track record of success demonstrates that well-invested and well-run pubs in the leased and tenanted sector can thrive. </p> <p>“Today’s development is good news for pubgoers across the UK who will see the benefit of better pubs in their communities. We look forward to welcoming new licensees into Star Pubs &amp; Bars, and to working with them to grow their businesses.”</p> <p><a href=\"https://www.theguardian.com/business/2016/dec/14/punch-taverns-pub-group-receives-two-takeover-offers\">Vine has seen off competition from Alan McIntosh, one of the founders of Punch</a>, who approached the pub company about a deal worth 185p a share, although this was conditional on securing funding.</p> <p>The offer from Vine has been recommended by the board of Punch and is also being supported by its biggest shareholders – Glenview Capital, Avenue Capital and Warwick Capital. This means that shareholders representing 52.3% of Punch, including the directors, are backing the deal.<br></p> <p>Stephen Billingham, the chairman of Punch, said the company did not solicit this offer but that it was a “good outcome for shareholders as the offer provides cash certainty at a significant premium”.<br></p> <p>The offer of 180p per share is 40% higher than Punch’s closing share price on 13 December, the day before the bid emerged. </p> <p>Shares in Punch jumped 8% to 191p, suggesting some traders in the market think the bid battle may not be over. </p>", 
      "newspaperEditionDate": "2016-12-16T00:00:00Z", 
      "charCount": "2413", 
      "firstPublicationDate": "2016-12-15T14:54:34Z", 
      "wordcount": "419", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-11-28T09:19:54Z", 
      "trailText": "Dutch brewer strikes deal to buy 1,900 of group’s pubs for £305m, with Patron Capital taking the remainder", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T14:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/punch-taverns-heineken-pubs-patron-capital", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T14:54:34Z", 
    "type": "article", 
    "id": "business/2016/dec/15/punch-taverns-heineken-pubs-patron-capital", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/uk-interest-rates-2017-article-50-brexit", 
    "sectionName": "Business", 
    "webTitle": "UK interest rates are going nowhere in 2017", 
    "fields": {
      "bodyText": "Interest rates are going up in the US, but in the UK they are going nowhere. That, bluntly, was the message from the Bank of England as it announced its latest decision on borrowing costs less than 24 hours after the US Federal Reserve not only tightened policy but signalled more to come in 2017. As far as central banks go, the Fed is an outlier. Growth and inflation are both picking up and the US president-elect, Donald Trump, is planning tax cuts and extra spending on infrastructure. The normal rule of thumb is that looser fiscal policy should be offset by tighter monetary policy, hence the suggestion there could be three interest-rate rises in the US next year. Elsewhere, though, it is a different story. The European Central Bank has recently announced an extension of its quantitative easing programme and the Bank of Japan is working overtime to keep deflation at bay. The minutes of the latest meeting of the Bank of England’s monetary policy committee say the next move in UK interest rates could be either up or down, depending on how the economy evolves over the coming months. Threadneedle Street has been pleasantly surprised by how well growth has held up since the EU referendum. On its own, that would suggest the MPC should be thinking about following the Fed’s lead and raising rates. But the Bank of England suspects that the good news is not going to last. It wonders how long consumers will continue to spend so freely once rising inflation starts to affect living standards. It thinks the unexpected increase in investment in the third quarter was a flash in the pan. If the outlook is for markedly weaker growth in 2017, that would point to further stimulus from the Bank, either through a cut in interest rates to 0.1% or by an extension of its QE programme. There are two added complications. The first is that the Bank knows inflation is going to breach its 2% target next year but it doesn’t know by how much, or whether rising prices will feed through into higher wage settlements. The second unknown is the impact on the economy of triggering article 50 in early 2017, the moment at which formal divorce proceedings start between the UK and the other 27 members of the EU. What does all that mean? It means interest rates are likely to stay where they are in 2017. If they do move, they will move downwards.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Uncertainty about inflation and the impact of article 50 mean growth folllowing Brexit vote is unlikely to last</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "UK interest rates are going nowhere in 2017", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g756", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7ddc9d408deee28b7967eac1f40ce00256959f06\"> <img src=\"https://media.guim.co.uk/7ddc9d408deee28b7967eac1f40ce00256959f06/244_32_3256_1953/1000.jpg\" alt=\"Bank of England governor Mark Carney is unlikely to push for higher interest rates next year.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England governor Mark Carney is unlikely to push for higher interest rates next year. </span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7ddc9d408deee28b7967eac1f40ce00256959f06/244_32_3256_1953/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/2016/dec/14/us-federal-reserve-raises-interest-rates-second-time-since-2008\">Interest rates are going up in the US</a>, but in <a href=\"https://www.theguardian.com/business/2016/dec/15/bank-of-england-uk-interest-rates-slowdown-growth\">the UK they are going nowhere</a>.</p> <p>That, bluntly, was the message from the Bank of England as it announced its latest decision on borrowing costs less than 24 hours after the US Federal Reserve not only tightened policy but signalled more to come in 2017.</p> <p>As far as central banks go, the Fed is an outlier. Growth and inflation are both picking up and the US president-elect, Donald Trump, is planning tax cuts and extra spending on infrastructure. The normal rule of thumb is that looser fiscal policy should be offset by tighter monetary policy, hence the suggestion there could be three interest-rate rises in the US next year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/15/bank-of-england-uk-interest-rates-slowdown-growth\">Bank of England leaves UK interest rates on hold at 0.25%</a> </p> </aside>  <p>Elsewhere, though, it is a different story. The European Central Bank has recently announced an extension of its quantitative easing programme and the Bank of Japan is working overtime to keep deflation at bay.</p> <p><a href=\"http://www.bankofengland.co.uk/publications/minutes/Documents/mpc/pdf/2016/dec.pdf\">The minutes</a> of the latest meeting of the Bank of England’s monetary policy committee say the next move in UK interest rates could be either up or down, depending on how the economy evolves over the coming months.</p> <p>Threadneedle Street has been pleasantly surprised by how well growth has held up since the EU referendum. On its own, that would suggest the MPC should be thinking about following the Fed’s lead and raising rates.</p> <p>But the Bank of England suspects that the good news is not going to last. It wonders how long consumers will continue to spend so freely once rising inflation starts to affect living standards. It thinks the unexpected increase in investment in the third quarter was a flash in the pan. If the outlook is for markedly weaker growth in 2017, that would point to further stimulus from the Bank, either through a cut in interest rates to 0.1% or by an extension of its QE programme.</p> <p>There are two added complications. The first is that the Bank knows inflation is going to breach its 2% target next year but it doesn’t know by how much, or whether rising prices will feed through into higher wage settlements.</p> <p>The second unknown is the impact on the economy of triggering article 50 in early 2017, the moment at which formal divorce proceedings start between the UK and the other 27 members of the EU.</p> <p>What does all that mean? It means interest rates are likely to stay where they are in 2017. If they do move, they will move downwards.</p>", 
      "newspaperEditionDate": "2016-12-16T00:00:00Z", 
      "charCount": "2344", 
      "firstPublicationDate": "2016-12-15T13:22:56Z", 
      "wordcount": "419", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-11-28T09:20:21Z", 
      "trailText": "Uncertainty about inflation and the impact of article 50 mean growth folllowing Brexit vote is unlikely to last", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T13:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/uk-interest-rates-2017-article-50-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T13:22:56Z", 
    "type": "article", 
    "id": "business/2016/dec/15/uk-interest-rates-2017-article-50-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/fortnum-mason-staff-tips-heathrow-bar-tronc", 
    "sectionName": "Business", 
    "webTitle": "Fortnum & Mason aims to cut basic pay for more staff in bid to reduce tax bill", 
    "fields": {
      "bodyText": "The Queen’s grocer Fortnum &amp; Mason is trying to persuade more of its staff to accept a big cut in basic pay in return for a share of tips in a move that will help reduce its tax bill. The retailer, which recently announced a 27% rise in pre-tax profit to £6.2m in the year to July, currently does not share with staff any of the 12.5% service charge automatically added to bills paid by drinkers at its Heathrow bar. Fortnum’s is now consulting with the 20 bar staff on introducing a so-called “tronc” system under which the charge would be shared out among them – but only if they agree to take a cut in basic pay. The plans prompted protests on Thursday outside Fortnum’s flagship store in London, which holds two royal warrants. An illustration of the changes sent to a staff member and passed to the Guardian indicates they would receive a near 11% cut in basic pay, taking them down to the national minimum wage of £7.20 an hour, which would then be replaced by a minimum share from the service charge. However, the letter does not make clear what proportion of the total service charge paid voluntarily by customers would be allotted to the workers, Fortnum’s or a company called WMT Troncmaster Services that will run the tronc system. It also makes clear that the illustrated payments are not guaranteed. The letter points out that under the new system the employees would be liable for lower national insurance payments, helping to boost their take-home pay. But the changes would also mean a cut in the tax bill in employer’s national insurance for Fortnum &amp; Mason, owned by an arm of the Weston family, which also owns a large stake in Associated British Foods, the owner of Primark. The same changes were made to nearly all the 250 staff working at Fortnum &amp; Mason’s restaurants, cafe and bar in London last year. Unite, which has been involved in a long-running campaign against unfair handling of service charges and tips, said the new system was “shrouded in secrecy” and staff who signed up would be swapping guaranteed pay for an unknown amount of tips. Unite regional officer Dave Turnbull said: “Fortnum &amp; Mason bosses are treating its loyal and hardworking staff with utter contempt. It needs to start operating a fair, clear and transparent policy to show how it distributes its service charge or risk alienating staff and customers alike. “We believe that diners will be outraged to learn that the 12.5% service charge they have just paid is being controlled entirely by an outside consultant without any input from staff or clear information on how much of the fee it is pocketing for itself. “Such underhand practices, which remain rife in the industry, highlight why the current business secretary needs to deliver on the government’s promise to crack down on dubious tipping practices.” Matthew Brown, technical officer for the employment taxes subcommittee at the Chartered Institute of Taxation, said payments via a tronc system operated completely separately from the employer were not liable for national insurance. But he said that, as service charges are usually set and controlled by the employer it might be difficult for them to prove they had no involvement in the scheme’s operation. WMT Troncmaster says on its website that one of the main advantages of a tronc system is that it could save a company and its staff a combined 26% in “unnecessary taxes”. It suggests a business with a turnover of £250,000 a year could save £4,000 a year. It adds that a “boutique London hotel” it worked with, which was generating between £8,000 and £10,000 a month in service charges and tips paid on cards, had saved £16,500 in employer’s national insurance. “There are a lot of savings to be made if this can be done right. I would be surprised if this wasn’t challenged by HMRC,” Brown said. WMT Troncmaster’s website warns clients that HMRC might check that a tronc arrangement “fully meets the terms for exemption from [national insurance contributions].” However, the advisory company says that it designs and runs tronc schemes to safeguard businesses and “successfully defends businesses challenged by HMRC.” He added that by reducing the amount of basic pay, any employers involved in such a scheme would also be reducing the potential liabilities for pension payments under auto-enrolment, which are based on basic pay and would not include tips. Fortnums began consulting with staff at Heathrow just weeks after a government report said charges imposed on staff tips by employers should be scrapped or limited. The report, which followed an eight-month investigation into abuse of tipping kicked off by former business secretary Sajid Javid, also advised that service charges on customers’ bills should also be clear and voluntary. A public consultation on measures to ensure staff got a bigger share of tips finished in the summer and responses are expected to be published by the Business, Energy and Industrial Strategy department early next year. A spokesman for Fortnum &amp; Mason said: “In July 2015, we consulted with staff and implemented a new, dynamic and fair tronc system. Nothing was imposed: staff were given a proposal to consider on an individual basis, and of our 250 hospitality staff, only one opted out, who remains with the company. The devising and administration of a tronc system is by its very nature complicated, and to ensure operation within both the letter and spirit of the law, Fortnum’s engaged a respected independent company, WMT Troncmaster Services, who continue to manage the arrangements. “Since the new tronc system, which is in line with industry standards, came into being, Fortnum’s has not had a single complaint from staff. “The 20 hospitality staff at the company’s outlet at Heathrow T5 were not included in the 2015 consultation because it was a new site without an established trading record. The company has commenced a consultation with the hospitality staff at T5. This is ongoing.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Queen’s grocer seeks to move Heathrow bar workers to ‘tronc’ system that gives them a share of tips </p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Fortnum & Mason aims to cut basic pay for more staff in bid to reduce tax bill", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g3b3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"daf72dae65aca5aaed56bc6bf26e565501008192\"> <img src=\"https://media.guim.co.uk/daf72dae65aca5aaed56bc6bf26e565501008192/0_78_4788_2874/1000.jpg\" alt=\"Fortnum & Mason London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nearly all the 250 staff working at Fortnum &amp; Mason’s restaurants, cafe and bar in London receive tips using a ‘tronc’ system. </span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/daf72dae65aca5aaed56bc6bf26e565501008192/0_78_4788_2874/500.jpg", 
      "body": "<p>The Queen’s grocer Fortnum &amp; Mason is trying to persuade more of its staff to accept a big cut in basic pay in return for a share of tips in a move that will help reduce its tax bill.</p> <p>The retailer, which <a href=\"https://www.theguardian.com/business/2016/dec/05/fortnum-and-mason-christmas-hampers-aldi-competition\">recently announced a 27% rise in pre-tax profit to £6.2m in the year to July</a>, currently does not share with staff any of the 12.5% service charge automatically added to bills paid by drinkers at its Heathrow bar. </p> <p>Fortnum’s is now consulting with the 20 bar staff on introducing a so-called “tronc” system under which the charge would be shared out among them – but only if they agree to take a cut in basic pay. The plans prompted protests on Thursday outside Fortnum’s flagship store in London, which holds two royal warrants.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/lifeandstyle/2016/feb/05/managers-at-upscale-london-steakhouse-stk-accused-of-taking-tips\">Managers at upscale London restaurant accused of taking waiters' tips</a> </p> </aside>  <p>An illustration of the changes sent to a staff member and passed to the Guardian indicates they would receive a near 11% cut in basic pay, taking them down to the national minimum wage of £7.20 an hour, which would then be replaced by a minimum share from the service charge.</p> <p>However, the letter does not make clear what proportion of the total service charge paid voluntarily by customers would be allotted to the workers, Fortnum’s or a company called WMT Troncmaster Services that will run the tronc system. It also makes clear that the illustrated payments are not guaranteed. </p> <p>The letter points out that under the new system the employees would be liable for lower national insurance payments, helping to boost their take-home pay. But the changes would also mean a cut in the tax bill in employer’s national insurance for Fortnum &amp; Mason, owned by an arm of the Weston family, which also owns a large stake in Associated British Foods, the owner of Primark.</p> <p>The same changes were made to nearly all the 250 staff working at Fortnum &amp; Mason’s restaurants, cafe and bar in London last year.</p> <p>Unite, which has been involved in a <a href=\"https://www.theguardian.com/books/2008/jun/11/foodanddrink.consumeraffairs\">long-running campaign against unfair handling of service charges and tips</a>, said the new system was “shrouded in secrecy” and staff who signed up would be swapping guaranteed pay for an unknown amount of tips.</p> <p>Unite regional officer Dave Turnbull said: “Fortnum &amp; Mason bosses are treating its loyal and hardworking staff with utter contempt. It needs to start operating a fair, clear and transparent policy to show how it distributes its service charge or risk alienating staff and customers alike. </p> <p>“We believe that diners will be outraged to learn that the 12.5% service charge they have just paid is being controlled entirely by an outside consultant without any input from staff or clear information on how much of the fee it is pocketing for itself. </p> <p>“Such underhand practices, which remain rife in the industry, highlight why the current business secretary needs to deliver on the government’s promise to crack down on dubious tipping practices.” </p> <p>Matthew Brown, technical officer for the employment taxes subcommittee at the Chartered Institute of Taxation, said payments via a tronc system operated completely separately from the employer were not liable for national insurance. But he said that, as service charges are usually set and controlled by the employer it might be difficult for them to prove they had no involvement in the scheme’s operation.</p> <p>WMT Troncmaster says on its website that one of the main advantages of a tronc system is that it could save a company and its staff a combined 26% in “unnecessary taxes”. It suggests a business with a turnover of £250,000 a year could save £4,000 a year. It adds that a “boutique London hotel” it worked with, which was generating between £8,000 and £10,000 a month in service charges and tips paid on cards, had saved £16,500 in employer’s national insurance.</p> <p>“There are a lot of savings to be made if this can be done right. I would be surprised if this wasn’t challenged by HMRC,” Brown said.</p> <p>WMT Troncmaster’s website warns clients that HMRC might check that a tronc arrangement “fully meets the terms for exemption from [national insurance contributions].” However, the advisory company says that it designs and runs tronc schemes to safeguard businesses and “successfully defends businesses challenged by HMRC.”</p> <p>He added that by reducing the amount of basic pay, any employers involved in such a scheme would also be reducing the potential liabilities for pension payments under auto-enrolment, which are based on basic pay and would not include tips.<br></p> <p>Fortnums began consulting with staff at Heathrow just weeks after <a href=\"https://www.theguardian.com/business/2016/may/02/tips-should-go-to-workers-not-employers-government-report-restaurants\">a government report said charges imposed on staff tips by employers should be scrapped</a> or limited. The report, which followed an <a href=\"https://www.theguardian.com/business/2015/aug/30/inquiry-tipping-abuse-restaurants-service-charges\">eight-month investigation into abuse of tipping</a> kicked off by former business secretary Sajid Javid, also advised that service charges on customers’ bills should also be clear and voluntary.<br></p> <p>A public consultation on measures to ensure staff got a bigger share of tips finished in the summer and responses are expected to be published by the Business, Energy and Industrial Strategy department early next year.</p> <p>A spokesman for Fortnum &amp; Mason said: “In July 2015, we consulted with staff and implemented a new, dynamic and fair tronc system. Nothing was imposed: staff were given a proposal to consider on an individual basis, and of our 250 hospitality staff, only one opted out, who remains with the company. The devising and administration of a tronc system is by its very nature complicated, and to ensure operation within both the letter and spirit of the law, Fortnum’s engaged a respected independent company, WMT Troncmaster Services, who continue to manage the arrangements. </p> <p>“Since the new tronc system, which is in line with industry standards, came into being, Fortnum’s has not had a single complaint from staff. </p> <p>“The 20 hospitality staff at the company’s outlet at Heathrow T5 were not included in the 2015 consultation because it was a new site without an established trading record. The company has commenced a consultation with the hospitality staff at T5. This is ongoing.”</p>", 
      "newspaperEditionDate": "2016-12-16T00:00:00Z", 
      "charCount": "5983", 
      "firstPublicationDate": "2016-12-15T12:00:01Z", 
      "wordcount": "1024", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:50Z", 
      "trailText": "Queen’s grocer seeks to move Heathrow bar workers to ‘tronc’ system that gives them a share of tips ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T12:00:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/fortnum-mason-staff-tips-heathrow-bar-tronc", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T12:29:42Z", 
    "type": "article", 
    "id": "business/2016/dec/15/fortnum-mason-staff-tips-heathrow-bar-tronc", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/bank-of-england-uk-interest-rates-slowdown-growth", 
    "sectionName": "Business", 
    "webTitle": "Bank of England leaves UK interest rates on hold at 0.25%", 
    "fields": {
      "bodyText": "The Bank of England has left interest rates at their record low of 0.25% but repeated a warning that higher inflation and slower wage growth risk squeezing household budgets and spending next year. The Bank’s nine-strong monetary policy committee voted unanimously to keep rates on hold and maintain the current programme of electronic money printing known as quantitative easing. Policymakers had cut rates and expanded QE back in August to shore up confidence in the wake of June’s vote to leave the EU. In minutes to its final meeting of the year, the MPC said it would continue to trade off the effects of a weaker pound raising inflation against the prospects of economic growth and employment slowing. For now, policymakers said they saw no need to change policy as little had appeared to change since the MPC published its forecasts for the economy in November’s inflation report. “A slowdown in growth remained likely, but there had been little news since the time of the November inflation report about domestic activity and, although the near-term global outlook had improved, this was counterbalanced by more elevated risks,” the minutes said. The pound fell after the minutes said inflation may not rise as quickly as it expected in the near-term. “Since the Committee’s previous meeting, sterling’s trade-weighted exchange rate has appreciated by over 6%, while dollar oil prices have risen by 14%. All else equal, this would result in a slightly lower path for inflation than envisaged in the November inflation report, though it is still likely to overshoot the target later in 2017 and through 2018,” the minutes said. The minutes also highlighted a “notable decline in consumer confidence” and signs of businesses being nervous about the longer-term. They repeated a forecast for unemployment to rise next year and for inflation to overtake pay growth “marginally” in 2017. There were early warning signs on Thursday that higher prices are forcing some people to cut back. Official figures showed retail sales continued to grow in November but at a markedly slower pace as fuel sales slowed amid higher pump prices. The MPC also reiterated its previous stance that it was ready to make monetary policy tighter or looser depending on how the economy evolves as the Brexit process gets under way. “Monetary policy could respond, in either direction, to changes to the economic outlook as they unfolded to ensure a sustainable return of inflation to the 2% target.” Ian Shepherdson, chief economist at the consultancy Pantheon Macroeconomics said the minutes’ reiteration that the Bank was ready to move in either direction reflected “great uncertainty ahead” and he expected the MPC to continue to hold borrowing costs for many months to come, rather than reacting to higher inflation with a rate rise. “Growth is expected to slow and the MPC’s base case remains that higher inflation will not become embedded into wages and inflation expectations - some measures of which have risen, they noted - so the Bank can continue to look through the inflation spike. We think Bank Rate will be on hold throughout 2017.” Inflation picked up last month but was still well below the target at 1.2%. Because inflation was more than a percentage point off target at 0.9% in October, the Bank’s governor had to write an open letter to chancellor Philip Hammond. His exchange of letters with Hammond was published alongside Thursday’s minutes. Carney told the chancellor inflation would soon pick up on higher import costs. City economists had not expected a move in either direction on interest rates after a series of speeches from policymakers had suggested they will be in wait-and-see mode on the economy for some time to come, weighing up signs of rising inflation against indications that business confidence has faltered. The Bank is forecasting a slowdown in economic growth next year and a pick up in inflation, as the pound’s weakness since the referendum raises the cost of imports to the UK. The Bank’s decision to keep rates on hold follows the move by its US counterpart the Federal Reserve on Wednesday to raise interest rates for the first time in a year, and only the second time since the 2008 financial crisis. The US central bank also predicted three further rates increase in 2017, up from previous expectations of two rate hikes. The Fed’s main interest rate is now a range of 0.50-0.75%. Referring to the prospect of higher government spending in the US under president-elect Donald Trump, the Bank’s minutes said there could be ripple effects for the rest of the global economy. “Since November, long-term interest rates have risen internationally, including in the United Kingdom. In part, this reflects expectations of looser fiscal policy in the United States which, if it materialises, will help to underpin the slightly greater momentum in the global economy evident in a range of data since the summer.” But it added a note of caution amid greater uncertainty around the world. “At the same time, however, the global outlook has become more fragile, with risks in China, the euro area and some emerging markets, and an increase in policy uncertainty.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Monetary policy committee votes to keep rates unchanged, but warns of likely slowdown in growth next year </p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Bank of England leaves UK interest rates on hold at 0.25%", 
      "shortUrl": "https://gu.com/p/5g4qa", 
      "main": "<figure class=\"element element-image\" data-media-id=\"db048587a8173aba4c6afd611bacb69c52fde09b\"> <img src=\"https://media.guim.co.uk/db048587a8173aba4c6afd611bacb69c52fde09b/0_26_3000_1801/1000.jpg\" alt=\"The Bank of England’s monetary policy committee held its final interest-rate setting meeting of a tumultuous year.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England’s monetary policy committee held its final interest-rate setting meeting of a tumultuous year.</span> <span class=\"element-image__credit\">Photograph: Anthony Devlin/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Bank of England has left interest rates at their record low of 0.25% but repeated a warning that higher inflation and slower wage growth risk squeezing household budgets and spending next year.</p> <p>The Bank’s nine-strong monetary policy committee voted unanimously to keep rates on hold and maintain the current programme of electronic money printing known as <a href=\"https://www.theguardian.com/business/quantitative-easing\">quantitative easing</a>. Policymakers had cut rates and expanded QE back in August to shore up confidence in the wake of June’s vote to leave the EU.</p> <p><a href=\"http://www.bankofengland.co.uk/publications/minutes/Pages/mpc/default.aspx\">In minutes to its final meeting of the year</a>, the MPC said it would continue to trade off the effects of a weaker pound raising inflation against the prospects of economic growth and employment slowing. For now, policymakers said they saw no need to change policy as little had appeared to change since the MPC published its forecasts for the economy in November’s inflation report.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2016/dec/15/fed-hike-dollar-bank-of-england-interest-rates-business-live\">Bank of England leaves UK interest rates at record lows - business live</a> </p> </aside>  <p>“A slowdown in growth remained likely, but there had been little news since the time of the November inflation report about domestic activity and, although the near-term global outlook had improved, this was counterbalanced by more elevated risks,” the minutes said.</p> <p>The pound fell after the minutes said inflation may not rise as quickly as it expected in the near-term. “Since the Committee’s previous meeting, sterling’s trade-weighted exchange rate has appreciated by over 6%, while dollar oil prices have risen by 14%. All else equal, this would result in a slightly lower path for inflation than envisaged in the November inflation report, though it is still likely to overshoot the target later in 2017 and through 2018,” the minutes said.</p> <p>The minutes also highlighted a “notable decline in consumer confidence” and signs of businesses being nervous about the longer-term. They repeated a forecast for unemployment to rise next year and for inflation to overtake pay growth “marginally” in 2017.</p> <p>There were early warning signs on Thursday that higher prices are forcing some people to cut back. <a href=\"https://www.theguardian.com/business/2016/dec/15/retail-sales-black-friday-november-ons-fuel\">Official figures showed retail sales continued to grow in November</a> but at a markedly slower pace as fuel sales slowed amid higher pump prices.</p> <p>The MPC also reiterated its previous stance that it was ready to make monetary policy tighter or looser depending on how the economy evolves as the Brexit process gets under way.</p> <p>“Monetary policy could respond, in either direction, to changes to the economic outlook as they unfolded to ensure a sustainable return of inflation to the 2% target.”</p> <p>Ian Shepherdson, chief economist at the consultancy Pantheon Macroeconomics said the minutes’ reiteration that the Bank was ready to move in either direction reflected “great uncertainty ahead” and he expected the MPC to continue to hold borrowing costs for many months to come, rather than reacting to higher inflation with a rate rise.<br></p> <p>“Growth is expected to slow and the MPC’s base case remains that higher inflation will not become embedded into wages and inflation expectations - some measures of which have risen, they noted - so the Bank can continue to look through the inflation spike. We think Bank Rate will be on hold throughout 2017.”</p> <p><a href=\"https://www.theguardian.com/business/2016/dec/13/uk-inflation-november-petrol-clothing-ons\">Inflation picked up last month but was still well below the target at 1.2%</a>. Because inflation was more than a percentage point off target at 0.9% in October, the Bank’s governor had to write an open letter to chancellor Philip Hammond. His exchange of letters with Hammond was published alongside Thursday’s minutes. Carney told the chancellor inflation would soon pick up on higher import costs.</p> <p>City economists had not expected a move in either direction on interest rates after a series of speeches from policymakers had suggested they will be in wait-and-see mode on the economy for some time to come, weighing up signs of rising inflation against indications that business confidence has faltered.</p> <p>The Bank is forecasting a slowdown in economic growth next year and a pick up in inflation, as the pound’s weakness since the referendum <a href=\"https://www.theguardian.com/business/2016/dec/14/lego-to-raise-its-prices-in-uk-from-january-sterling\">raises the cost of imports to the UK</a>. </p> <p>The Bank’s decision to keep rates on hold follows the move by its US counterpart the Federal Reserve on Wednesday to <a href=\"https://www.theguardian.com/business/2016/dec/14/us-federal-reserve-raises-interest-rates-second-time-since-2008\">raise interest rates for the first time in a year</a>, and only the second time since the 2008 financial crisis. The US central bank also predicted three further rates increase in 2017, up from previous expectations of two rate hikes. The Fed’s main interest rate is now a range of 0.50-0.75%.</p> <p>Referring to the prospect of higher government spending in the US under president-elect Donald Trump, the Bank’s minutes said there could be ripple effects for the rest of the global economy.</p> <p>“Since November, long-term interest rates have risen internationally, including in the United Kingdom. In part, this reflects expectations of looser fiscal policy in the United States which, if it materialises, will help to underpin the slightly greater momentum in the global economy evident in a range of data since the summer.”</p> <p>But it added a note of caution amid greater uncertainty around the world.</p> <p>“At the same time, however, the global outlook has become more fragile, with risks in China, the euro area and some emerging markets, and an increase in policy uncertainty.”</p>", 
      "newspaperEditionDate": "2016-12-16T00:00:00Z", 
      "charCount": "5183", 
      "wordcount": "872", 
      "firstPublicationDate": "2016-12-15T12:09:10Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-11-28T09:22:47Z", 
      "thumbnail": "https://media.guim.co.uk/db048587a8173aba4c6afd611bacb69c52fde09b/0_26_3000_1801/500.jpg", 
      "trailText": "Monetary policy committee votes to keep rates unchanged, but warns of likely slowdown in growth next year ", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/bank-of-england-uk-interest-rates-slowdown-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T12:09:10Z", 
    "type": "article", 
    "id": "business/2016/dec/15/bank-of-england-uk-interest-rates-slowdown-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/retail-sales-black-friday-november-ons-fuel", 
    "sectionName": "Business", 
    "webTitle": "Retail sales rise thanks to Black Friday boost in November", 
    "fields": {
      "bodyText": "Bumper sales on Black Friday and Cyber Monday helped the retail sector to maintain strong growth in November and bolstered hopes of a busy Christmas on the high street. Department stores and electrical goods sellers were the biggest beneficiaries as consumers sought out deals on the latest TVs and phones. The Office for National Statistics said sales increased by 0.5% excluding fuel in November from October and by 5.9% on the same month last year. The only blot on the generally upbeat picture was fuel sales after a spike in pump prices put an end to 18 months of low driving costs. To emphasise the squeeze on drivers, the ONS said fuel prices increased at the fastest rate since 2011 to push sales to their lowest level of annual growth for two years. Some analysts said the rising cost of imports, including fuel, would combine with low wage growth to take the steam out of sales. Samuel Tombs, chief UK economist at Pantheon Macroeconomics, said: “A substantial correction is coming. Next year will be very different.” Inflation jumped to 1.2% in November as the 15% fall in sterling since June forced firms to begin nudging prices higher. Tombs said: “The squeeze on real incomes from higher inflation and slower employment growth will push the rate of growth of retail sales down sharply. For now, though, consumers’ spending continues to drive economic growth.” Chris Williamson said it was understandable that retailers would feel buoyant after they enjoyed the strongest three-month spell of growth for almost two years in the third quarter, but figures for October and November showed “cracks may be appearing in the willingness of consumers to keep spending in the face of rising prices and wider financial worries”. “The concern is that we may be starting to see signs that rising inflation, weak pay growth and job insecurity among households are all starting to subdue consumer spending,” he said. “Financial worries rose especially sharply among households where the main earner is employed in the private sector, with government workers perhaps feeling more secure in their jobs due to recent suggestions that government spending may soon start to rise as austerity is reined back. Private sector employees’ view on their future finances fell to the lowest for three years in October, boding ill for retail sales at the start of the fourth quarter.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Department stores and electrical shops benefit, but ONS says fuel sales were lowest for two years</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Retail sales rise thanks to Black Friday boost in November", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g6nt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"01c700c4efbb95a7d13bcaa2bdee20ad07e85a2d\"> <img src=\"https://media.guim.co.uk/01c700c4efbb95a7d13bcaa2bdee20ad07e85a2d/0_51_4470_2682/1000.jpg\" alt=\"Shoppers walk past a store promoting Black Friday in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers walk past a store promoting Black Friday in London. </span> <span class=\"element-image__credit\">Photograph: Peter Nicholls/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/01c700c4efbb95a7d13bcaa2bdee20ad07e85a2d/0_51_4470_2682/500.jpg", 
      "body": "<p>Bumper sales on Black Friday and Cyber Monday helped the retail sector to maintain strong growth in November and bolstered hopes of a busy Christmas on the high street.</p> <p>Department stores and <a href=\"https://www.theguardian.com/business/2016/nov/17/uk-retail-sales-halloween-brexit-inflation\">electrical goods sellers were the biggest beneficiaries</a> as consumers sought out deals on the latest TVs and phones.</p> <p>The Office for National Statistics said sales increased by 0.5% excluding fuel in November <a href=\"https://www.theguardian.com/business/2016/nov/17/uk-retail-sales-halloween-brexit-inflation\">from October</a> and by 5.9% on the same month last year. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/14/dixons-carphone-black-friday-brexit-shares\">Dixons Carphone enjoys record Black Friday as it shrugs off Brexit effect</a> </p> </aside>  <p>The only blot on the generally upbeat picture was fuel sales after a spike in pump prices put an end to 18 months of low driving costs.</p> <p>To emphasise the squeeze on drivers, the ONS said fuel prices increased at the fastest rate since 2011 to push sales to their lowest level of annual growth for two years.</p> <p>Some analysts <a href=\"https://www.theguardian.com/business/2016/dec/13/why-is-uk-inflation-rising-quickly-blame-brexit-oil-price\">said the rising cost of imports</a>, including fuel, would combine with low wage growth to take the steam out of sales.</p> <p>Samuel Tombs, chief UK economist at Pantheon Macroeconomics, said: “A substantial correction is coming. Next year will be very different.”<br></p> <p><a href=\"https://www.theguardian.com/business/2016/dec/13/uk-inflation-november-petrol-clothing-ons\">Inflation jumped to 1.2% in November</a> as the 15% fall in sterling since June forced firms to <a href=\"https://www.theguardian.com/business/2016/dec/14/lego-to-raise-its-prices-in-uk-from-january-sterling\">begin nudging prices higher</a>. </p> <p>Tombs said: “The squeeze on real incomes from higher inflation and slower employment growth will push the rate of growth of retail sales down sharply. For now, though, consumers’ spending continues to drive economic growth.” </p> <p>Chris Williamson said it was understandable that retailers would feel buoyant after they enjoyed the strongest three-month spell of growth for almost two years in the third quarter, but figures for October and November showed “cracks may be appearing in the willingness of consumers to keep spending in the face of rising prices and wider financial worries”.</p> <p>“The concern is that we may be starting to see signs that rising inflation, weak pay growth and job insecurity <a href=\"https://www.markiteconomics.com/Survey/PressRelease.mvc/25b61c5e2051471f924b855259a24555?s=1\">among households</a> are all starting to subdue consumer spending,” he said.</p> <p>“Financial worries rose especially sharply among households where the main earner is employed in the private sector, with government workers perhaps feeling more secure in their jobs due to recent suggestions that government spending may soon start to rise as austerity is reined back. Private sector employees’ view on their future finances fell to the lowest for three years in October, boding ill for retail sales at the start of the fourth quarter.”</p>", 
      "newspaperEditionDate": "2016-12-16T00:00:00Z", 
      "charCount": "2370", 
      "firstPublicationDate": "2016-12-15T11:33:01Z", 
      "wordcount": "396", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:50Z", 
      "trailText": "Department stores and electrical shops benefit, but ONS says fuel sales were lowest for two years", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T11:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/retail-sales-black-friday-november-ons-fuel", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T11:33:01Z", 
    "type": "article", 
    "id": "business/2016/dec/15/retail-sales-black-friday-november-ons-fuel", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/pink-panther-wafer-rivington-brexit-biscuits-administration", 
    "sectionName": "Business", 
    "webTitle": "Pink Panther wafer maker Rivington hit by Brexit crunch", 
    "fields": {
      "bodyText": "The loss-making company behind Pink Panther wafers has gone into administration, with the loss of about 100 jobs, after taking a hit from the fall in sterling since the Brexit vote. Rivington Biscuits, which is based in Wigan, Lancashire, was already in the red but its financial position worsened after the June referendum, as the sharp fall in sterling pushed up the cost of ingredients used to make its biscuits. As a small firm it was unable to pass the price rises on to its supermarket customers and its losses escalated to several hundred thousand pounds a month. This prompted Rivington’s Dutch owner Van Delft to appoint FRP Advisory as administrators on Tuesday night. Staff were told they had been made redundant on Wednesday. The vast majority of the workforce, 99 people, have left while 24 people have been kept on to help fulfil existing contracts with supermarkets. However, their future is uncertain while FRP, which is also handling the liquidation of collapsed department store chain BHS, tries to find a buyer for the business. Rivington is a key employer in Wigan, which voted 63.9% to leave the EU in June. Half of those who have lost their jobs at Rivington have already put in their claims and hope to get their redundancy cheques by Christmas. Apart from Pink Panthers, Rivington also makes own-brand biscuits for supermarkets including Lidl. Van Delft has invested £7m in its factory in Wigan since buying the business in 2009, but has been unable to turn it around. Larger food suppliers have more clout. Unilever, the consumer goods giant whose brands range from Marmite to Persil, became embroiled in a public spat with Tesco last month after hiking the prices it charges supermarkets. The price of a basket of 20 Unilever products has gone up by an average of 5.7% since the Brexit vote, according to analysis by the Guardian and price comparison site MySupermarket.com published last month.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>About 100 jobs lost as Wigan-based biscuit firm goes into administration</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Pink Panther wafer maker Rivington hit by Brexit crunch", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g6yv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"48f51a9a51c76e1bf95ce5f81cca2135d343f828\"> <img src=\"https://media.guim.co.uk/48f51a9a51c76e1bf95ce5f81cca2135d343f828/0_0_2060_1236/1000.jpg\" alt=\"The website of Rivington Biscuits, maker of Pink Panther wafers.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The website of Rivington Biscuits, maker of Pink Panther wafers. </span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/48f51a9a51c76e1bf95ce5f81cca2135d343f828/0_0_2060_1236/500.jpg", 
      "body": "<p>The loss-making company behind Pink Panther wafers has gone into administration, with the loss of about 100 jobs, after taking a hit from the <a href=\"https://www.theguardian.com/business/live/2016/oct/11/pound-pressure-city-fears-hard-brexit-bank-of-england-business-live\">fall in sterling since the Brexit vote</a>.</p> <p>Rivington Biscuits, which is based in Wigan, Lancashire, was already in the red but its financial position worsened after the June referendum, as the sharp fall in sterling pushed up the cost of ingredients used to make its biscuits. As a small firm it was unable to pass the price rises on to its supermarket customers and its losses escalated to several hundred thousand pounds a month.</p> <p>This prompted Rivington’s Dutch owner Van Delft to appoint FRP Advisory as administrators on Tuesday night. Staff were told they had been made redundant on Wednesday. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2016/dec/11/scottish-distillers-new-formula-for-success-gin-whisky\">Scottish spirits are soaring (but it’s gin, not whisky)</a> </p> </aside>  <p>The vast majority of the workforce, 99 people, have left while 24 people have been kept on to help fulfil existing contracts with supermarkets. However, their future is uncertain while FRP, which is also handling the liquidation of collapsed department store chain BHS, tries to find a buyer for the business.</p> <p>Rivington is a key employer in Wigan, which voted 63.9% to leave the EU in June.</p> <p>Half of those who have lost their jobs at Rivington have already put in their claims and hope to get their redundancy cheques by Christmas.</p> <p>Apart from Pink Panthers, Rivington also makes own-brand biscuits for supermarkets including Lidl. Van Delft has invested £7m in its factory in Wigan since buying the business in 2009, but has been unable to turn it around. </p> <p>Larger food suppliers have more clout. Unilever, the consumer goods giant whose brands range from Marmite to Persil, became embroiled in a <a href=\"http://ps//www.theguardian.com/business/2016/oct/13/tesco-unilever-resolve-marmite-dispute-price-supermarket\">public spat with Tesco last month after hiking the prices</a> it charges supermarkets. The <a href=\"https://www.theguardian.com/business/2016/nov/07/price-of-20-unilever-products-up-by-average-of-57-since-brexit-vote\">price of a basket of 20 Unilever products has gone up by an average of 5.7% since the Brexit vote</a>, according to analysis by the Guardian and price comparison site MySupermarket.com published last month.</p>", 
      "newspaperEditionDate": "2016-12-16T00:00:00Z", 
      "charCount": "1921", 
      "firstPublicationDate": "2016-12-15T10:24:44Z", 
      "wordcount": "327", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-11-28T09:23:08Z", 
      "trailText": "About 100 jobs lost as Wigan-based biscuit firm goes into administration", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T10:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/pink-panther-wafer-rivington-brexit-biscuits-administration", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T10:24:44Z", 
    "type": "article", 
    "id": "business/2016/dec/15/pink-panther-wafer-rivington-brexit-biscuits-administration", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2016/dec/15/ftse-slips-as-dollar-strength-hits-miners-but-just-eat-jumps-after-deals", 
    "sectionName": "Business", 
    "webTitle": "FTSE slips as dollar strength hits miners but Just Eat jumps after deals", 
    "fields": {
      "bodyText": "Leading UK shares have slipped back after the Federal Reserve raised US interest rates and talked of three rises next year. The news has pushed the dollar higher, and in turn hit commodity prices and dragged the mining heavy FTSE 100 18.15 points lower to 6931.04. European markets, less dominated by commodities, are managing to cling on to their slight gains. Among the biggest fallers in the UK are Antofagasta, down 25.5p at 695.5p, and BHP Billiton, 40p lower at 1315.5p. With gold and silver also falling, precious metal miner Fresnillo has dropped 112p to £10.68 and Randgold Resources is 415p down at £55.25. But Centrica has climbed 7.5p to 226.4p after the British Gas owner raised its full year guidance on cost cutting and a strong trading performance. The news comes as energy companies continue to be accused accused of profiteering and face government calls to treat customers better. Lower down the market Just Eat has jumped 17p to 614.5p after the online takeaway specialist announced two acquisitions. It is paying an initial £200m with another potential £40m to buy UK rival Hungry House from Delivery Hero, a Berlin company backed by Rocket Internet. Analysts said the Competition and Markets Authority was likely to look at the deal. It is also buying Canada’s SkipTheDishes for an initial £66m, with another £54m payable subject to performance. It said Hungry House would boost earnings per share in the first year, but SkipTheDishes would weigh on earnings in 2017 and 2018. Canaccord Genuity analysts said: Just Eat is a highly cash generative business, with a clear strategy of using M&amp;A to expand market share in its existing territories. Today’s acquisitions... both look to be broadly sensible deals which should help shore up market share in two of Just Eat’s key territories, helping to drive economies of scale and strengthening the group’s presence here. It’s consistent with management’s strategy, and looks like it will be largely funded from internal resources, so at first glance a positive development for the business. Elsewhere temporary power supply company Aggreko has added 26.5p to 903p after Deutsche Bank moved from hold to buy and raised its target price from 780p to £10. The bank said: From 2012A-16E, we estimate that Aggreko’s trading profit will have declined by almost 40%. This has been largely driven by (i) the roll-off of certain one-off contracts (Japan/US military, London Olympics), (ii) pricing pressure and (iii) a drag from oil and gas. While risks still remain for 2017E, mainly with the well flagged contract renewals in Argentina, we expect an inflection in earnings momentum in 2018E. We see upside with a return to earnings growth.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Online takeaway group buys UK rival Hungry House and Canada’s SkipTheDishes</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "FTSE slips as dollar strength hits miners but Just Eat jumps after deals", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g6je", 
      "main": "<figure class=\"element element-image\" data-media-id=\"276fced81ff6f71939ed4024aa2e674ac1ea1b8b\"> <img src=\"https://media.guim.co.uk/276fced81ff6f71939ed4024aa2e674ac1ea1b8b/0_0_1020_612/1000.jpg\" alt=\"Just Eat jumps after deals\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Just Eat jumps after deals</span> <span class=\"element-image__credit\">Photograph: Just Eat</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/276fced81ff6f71939ed4024aa2e674ac1ea1b8b/0_0_1020_612/500.jpg", 
      "body": "<p>Leading UK shares have slipped back after <strong><a href=\"https://www.theguardian.com/business/2016/dec/14/us-federal-reserve-raises-interest-rates-second-time-since-2008\">the Federal Reserve raised US interest rates and talked of three rises next year</a></strong>.</p> <p>The news has <strong><a href=\"https://www.theguardian.com/business/live/2016/dec/15/fed-hike-dollar-bank-of-england-interest-rates-business-live?page=with:block-58524ac5e4b0d14acd717c8e#block-58524ac5e4b0d14acd717c8e\">pushed the dollar higher</a></strong>, and in turn hit commodity prices and dragged the mining heavy <strong>FTSE 100</strong> 18.15 points lower to 6931.04. European markets, less dominated by commodities, are managing to cling on to their slight gains.</p> <p>Among the biggest fallers in the UK are <strong>Antofagasta</strong>, down 25.5p at 695.5p, and <strong>BHP Billiton</strong>, 40p lower at 1315.5p. With gold and silver also falling, precious metal miner <strong>Fresnillo</strong> has dropped 112p to £10.68 and <strong>Randgold Resources</strong> is 415p down at £55.25.</p> <p>But <strong>Centrica</strong> has climbed 7.5p to 226.4p after the British Gas owner <strong><a href=\"https://www.theguardian.com/business/2016/dec/15/british-gas-centrica-variable-tariffs\">raised its full year guidance on cost cutting and a strong trading performance.</a> </strong>The news comes as <strong>e</strong>nergy companies continue to be accused accused of profiteering and face government calls to treat customers better.</p> <p>Lower down the market <strong>Just Eat</strong> has jumped 17p to 614.5p after the online takeaway specialist announced two acquisitions. It is paying an initial £200m with another potential £40m to buy UK rival Hungry House from Delivery Hero, a Berlin company backed by Rocket Internet. Analysts said the Competition and Markets Authority was likely to look at the deal.</p> <p>It is also buying Canada’s SkipTheDishes for an initial £66m, with another £54m payable subject to performance. It said Hungry House would boost earnings per share in the first year, but SkipTheDishes would weigh on earnings in 2017 and 2018. Canaccord Genuity analysts said:</p> <blockquote class=\"quoted\"> <p>Just Eat is a highly cash generative business, with a clear strategy of using M&amp;A to expand market share in its existing territories. Today’s acquisitions... both look to be broadly sensible deals which should help shore up market share in two of Just Eat’s key territories, helping to drive economies of scale and strengthening the group’s presence here. It’s consistent with management’s strategy, and looks like it will be largely funded from internal resources, so at first glance a positive development for the business.</p> </blockquote> <p>Elsewhere temporary power supply company <strong>Aggreko</strong> has added 26.5p to 903p after Deutsche Bank moved from hold to buy and raised its target price from 780p to £10. The bank said:</p> <blockquote class=\"quoted\"> <p>From 2012A-16E, we estimate that Aggreko’s trading profit will have declined by almost 40%. This has been largely driven by (i) the roll-off of certain one-off contracts (Japan/US military, London Olympics), (ii) pricing pressure and (iii) a drag from oil and gas. While risks still remain for 2017E, mainly with the well flagged contract renewals in Argentina, we expect an inflection in earnings momentum in 2018E. We see upside with a return to earnings growth. </p> </blockquote>", 
      "charCount": "2703", 
      "firstPublicationDate": "2016-12-15T09:41:30Z", 
      "wordcount": "464", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:15:23Z", 
      "trailText": "Online takeaway group buys UK rival Hungry House and Canada’s SkipTheDishes", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T09:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2016/dec/15/ftse-slips-as-dollar-strength-hits-miners-but-just-eat-jumps-after-deals", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T09:41:30Z", 
    "type": "article", 
    "id": "business/marketforceslive/2016/dec/15/ftse-slips-as-dollar-strength-hits-miners-but-just-eat-jumps-after-deals", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/british-gas-centrica-variable-tariffs", 
    "sectionName": "Business", 
    "webTitle": "British Gas owner Centrica says it will beat targets after cost cuts", 
    "fields": {
      "bodyText": "British Gas owner Centrica has upgraded its profit outlook after cost cuts and strong trading, a day after it emerged that three-quarters of its customers are on expensive variable tariffs. Despite volatile energy markets, Centrica now expects adjusted earnings per share of 16.5p this year and adjusted operating cashflow of £2.4bn to £2.6bn, up from a previous estimate of more than £2bn. Its shares were the biggest risers on the FTSE 100 index, gaining almost 3% to 225p. An energy league table published by the watchdog Ofgem on Wednesday showed that 74% of British Gas customers (6.6 million people) are on standard variable tariffs, and pay an average annual bill of £1,044. This is £129 more expensive than the company’s cheapest tariff. British Gas, Britain’s biggest energy supplier, recently said it would freeze prices until March but consumer organisations said this was not enough and warned that price rises of up to 10% were likely after the end of the winter. Energy companies have repeatedly been accused of profiteering and are under growing pressure from the government to treat their loyal customers better. Centrica has slashed more than 3,000 jobs in an attempt to save £750m a year. More than £300m of that has already been achieved and operating costs are expected to be lower this year than in 2015. Iain Conn, Centrica’s chief executive, said: “Our performance in the second half of the year has been strong and we expect to exceed our 2016 targets. We have made considerable progress in reshaping our portfolio and capabilities to deliver a robust platform for customer-focused growth. The Centrica team has performed very well in extremely difficult circumstances.” Neil Wilson, a senior market analyst at ETX Capital, said: “Its upbeat trading statement today shows UK home energy accounts are virtually unchanged since the half-year update. That marks a fairly important milestone after it lost 400,000 customers in the first half – 3% of its base. Improvements in customer service seem to be paying off.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Improved forecast comes a day after it emerged that three-quarters of its customers are on expensive variable tariffs</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "British Gas owner Centrica says it will beat targets after cost cuts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g6hp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5b2af3a9050e62e95bee7790d33c9cd2855052ed\"> <img src=\"https://media.guim.co.uk/5b2af3a9050e62e95bee7790d33c9cd2855052ed/0_151_2531_1519/1000.jpg\" alt=\"British Gas owner Centrica has said it expects to beat targets for 2016.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British Gas owner Centrica has said it expects to beat targets for 2016. </span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5b2af3a9050e62e95bee7790d33c9cd2855052ed/0_151_2531_1519/500.jpg", 
      "body": "<p>British Gas owner Centrica has upgraded its profit outlook after cost cuts and strong trading, a day after it emerged that <a href=\"https://www.ofgem.gov.uk/consumers/household-gas-and-electricity-guide/understand-your-gas-and-electricity-bills/energy-plans-what-standard-variable-rate-tariff-and-how-does-it-compare\">three-quarters of its customers are on expensive variable tariffs</a>.</p> <p>Despite volatile energy markets, Centrica now expects adjusted earnings per share of 16.5p this year and adjusted operating cashflow of £2.4bn to £2.6bn, up from a previous estimate of more than £2bn.</p> <p>Its shares were the biggest risers on the FTSE 100 index, gaining almost 3% to 225p. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/nov/18/sse-to-freeze-energy-prices-this-winter\">SSE to freeze energy prices this winter</a> </p> </aside>  <p><a href=\"https://www.ofgem.gov.uk/consumers/household-gas-and-electricity-guide/understand-your-gas-and-electricity-bills/energy-plans-what-standard-variable-rate-tariff-and-how-does-it-compare\">An energy league table</a> published by the watchdog Ofgem on Wednesday showed that 74% of British Gas customers (6.6 million people) are on standard variable tariffs, and pay an average annual bill of £1,044. This is £129 more expensive than the company’s cheapest tariff. </p> <p>British Gas, Britain’s biggest energy supplier, recently said it would <a href=\"https://www.theguardian.com/business/2016/dec/01/british-gas-freeze-prices-sse-tariffs\">freeze prices until March</a> but consumer organisations said this was not enough and warned that price rises of up to 10% were likely after the end of the winter.</p> <p>Energy companies have repeatedly been accused of profiteering and are under <a href=\"https://www.theguardian.com/money/2016/nov/14/greg-clark-to-meet-big-six-energy-firms-over-profiteering-report\">growing pressure from the government to treat their loyal customers better</a>.</p> <p>Centrica has slashed more than 3,000 jobs in an attempt to save £750m a year. More than £300m of that has already been achieved and operating costs are expected to be lower this year than in 2015.</p> <p>Iain Conn, Centrica’s chief executive, said: “Our performance in the second half of the year has been strong and we expect to exceed our 2016 targets. We have made considerable progress in reshaping our portfolio and capabilities to deliver a robust platform for customer-focused growth. The Centrica team has performed very well in extremely difficult circumstances.”</p> <p>Neil Wilson, a senior market analyst at ETX Capital, said: “Its upbeat trading statement today shows UK home energy accounts are virtually unchanged since the half-year update. That marks a fairly important milestone after it lost 400,000 customers in the first half – 3% of its base. Improvements in customer service seem to be paying off.”</p>", 
      "charCount": "2036", 
      "firstPublicationDate": "2016-12-15T09:25:19Z", 
      "wordcount": "341", 
      "lang": "en", 
      "lastModified": "2016-12-15T10:05:48Z", 
      "trailText": "Improved forecast comes a day after it emerged that three-quarters of its customers are on expensive variable tariffs", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T09:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/british-gas-centrica-variable-tariffs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T09:25:19Z", 
    "type": "article", 
    "id": "business/2016/dec/15/british-gas-centrica-variable-tariffs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/jd-sports-warehouse-channel-4-kingsway-rochdale", 
    "sectionName": "Business", 
    "webTitle": "JD Sports to investigate conditions at warehouse after 'prison' claim", 
    "fields": {
      "bodyText": "JD Sports is to launch an investigation into conditions at its Kingsway warehouse near Rochdale after a Channel 4 documentary found workers claiming it was “worse than a prison”. The retailer denied the claims, saying in a stock exchange statement it was “deeply disappointed and concerned by the footage broadcast by Channel 4”. “Whilst we do not believe it to be an accurate reflection of our culture, the vast majority of our people or our standards of practice and procedures, we will be launching an investigation into the implementation of our policies at our Kingsway facility,” it added. “While we maintain that the policies and procedures in place are robust and fair, it is clear that we need to do better in their implementation. In the short term, we intend to retrain all supervisory and security employees at the facility, as a matter of urgency, to ensure that those policies are correctly reflected across the workplace.” A five-week undercover investigation by Channel 4, broadcast on Wednesday night, claimed there were harsh practices at the warehouse, including a “three strikes and you’re out” policy, intense surveillance and heightened job insecurity among agency workers. About 1,500 people work at the distribution centre, including hundreds of agency staff, while others are directly employed by JD Sports. The investigation comes a year after Guardian undercover reporters found that rival Sports Direct paid warehouse workers at Shirebrook less than the minimum wage and operated punitive disciplinary procedures, such as a six-strikes policy. The Channel 4 investigation into JB included video footage apparently showing a team leader at the warehouse saying to an undercover reporter: “No sitting down, no, you get fired. I’ve sacked people for sitting down.” One worker said in the film: “It’s more worse than a prison. Prisons get more frigging respect.” JD Sports denied the claims, saying it did not operate a “strike” policy and workers could not be fired on the spot. After watching the footage, Iain Wright MP, chair of the Commons business, energy and industrial energy committee, said workers were “treated like scum”. He said the alleged three-strikes policy was “twice as bad as what we found at Sports Direct”. TUC general secretary Frances O’Grady said it was “increasingly clear that Sports Direct wasn’t just one bad apple, and that terrible working practices are taking place across the UK. “The government needs to look seriously at how this sort of behaviour continues to take place in today’s Britain.” JD Sports reported record first-half profits of £77.4m in September, up 66%, while Sports Direct’s profits fell 57% to £71.6m.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Retailer denies allegations made in Channel 4 documentary about Kingsway distribution centre near Rochdale</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "JD Sports to investigate conditions at warehouse after 'prison' claim", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/5g6dk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0ad636340707cbf6faf6b1653943a69bb338207e\"> <img src=\"https://media.guim.co.uk/0ad636340707cbf6faf6b1653943a69bb338207e/0_401_3500_2100/1000.jpg\" alt=\"JD Sports: Iain Wright MP claimed the alleged conditions at the warehouse were ‘twice as bad as Sports Direct’.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JD Sports: Iain Wright MP claimed the alleged conditions at the warehouse were ‘twice as bad as Sports Direct’. </span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0ad636340707cbf6faf6b1653943a69bb338207e/0_401_3500_2100/500.jpg", 
      "body": "<p>JD Sports is to launch an investigation into conditions at its Kingsway warehouse near Rochdale after a Channel 4 documentary found workers claiming it was “worse than a prison”.</p> <p>The retailer denied the claims, <a href=\"http://www.investegate.co.uk/jd-sports-fashion--jd--/rns/response-to-media-reports/201612150700108960R/\">saying in a stock exchange statement</a> it was “deeply disappointed and concerned by the footage broadcast by Channel 4”.</p> <p>“Whilst we do not believe it to be an accurate reflection of our culture, the vast majority of our people or our standards of practice and procedures, we will be launching an investigation into the implementation of our policies at our Kingsway facility,” it added.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/08/sports-direct-profits-mike-ashley-brexit-vote\">Sports Direct chairman criticises 'extreme campaign' as profits fall 57%</a> </p> </aside>  <p>“While we maintain that the policies and procedures in place are robust and fair, it is clear that we need to do better in their implementation. In the short term, we intend to retrain all supervisory and security employees at the facility, as a matter of urgency, to ensure that those policies are correctly reflected across the workplace.”<br></p> <p><a href=\"https://www.channel4.com/news/ive-sacked-people-for-sitting-down-undercover-inside-jd-sports\">A five-week undercover investigation by Channel 4</a>, broadcast on Wednesday night, claimed there were harsh practices at the warehouse, including a “three strikes and you’re out” policy, intense surveillance and heightened job insecurity among agency workers. About 1,500 people work at the distribution centre, including hundreds of agency staff, while others are directly employed by JD Sports.</p> <p>The investigation comes a year after <a href=\"https://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">Guardian undercover reporters found that rival Sports Direct paid warehouse workers at Shirebrook less than the minimum wage</a> and operated punitive disciplinary procedures, such as a six-strikes policy.</p> <p>The Channel 4 investigation into JB included video footage apparently showing a team leader at the warehouse saying to an undercover reporter: “No sitting down, no, you get fired. I’ve sacked people for sitting down.”<br tabindex=\"-1\"></p> <p>One worker said in the film: “It’s more worse than a prison. Prisons get more frigging respect.”</p> <p>JD Sports denied the claims, saying it did not operate a “strike” policy and workers could not be fired on the spot.</p> <p>After watching the footage, Iain Wright MP, chair of the Commons business, energy and industrial energy committee, said workers were “treated like scum”. He said the alleged three-strikes policy was “twice as bad as what we found at Sports Direct”.</p> <p>TUC general secretary Frances O’Grady said it was “increasingly clear that Sports Direct wasn’t just one bad apple, and that terrible working practices are taking place across the UK.</p> <p>“The government needs to look seriously at how this sort of behaviour continues to take place in today’s Britain.”</p> <p><a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/sep/13/jd-sports-66-percent-profits\">JD Sports reported record first-half profits</a> of £77.4m in September, up 66%, while <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/dec/08/sports-direct-profits-mike-ashley-brexit-vote\">Sports Direct’s profits fell 57% to £71.6m</a>.</p>", 
      "charCount": "2678", 
      "firstPublicationDate": "2016-12-15T09:01:57Z", 
      "wordcount": "439", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:50Z", 
      "trailText": "Retailer denies allegations made in Channel 4 documentary about Kingsway distribution centre near Rochdale", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T09:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/jd-sports-warehouse-channel-4-kingsway-rochdale", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T09:01:57Z", 
    "type": "article", 
    "id": "business/2016/dec/15/jd-sports-warehouse-channel-4-kingsway-rochdale", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/southern-rail-users-face-another-day-of-chaos-as-acas-talks-resume", 
    "sectionName": "Business", 
    "webTitle": "Southern rail users face another day of chaos as Acas talks resume", 
    "fields": {
      "standfirst": "<p>Although there is a 24-hour pause in industrial action, Southern warns there will still be delays and cancellations</p>", 
      "body": "<p>Commuters on the Southern rail network and Gatwick Express face another day of disruption, as talks between the train operator and drivers’ union Aslef continue.</p> <p>The strike action that shut down the entire network for two days is in a brief hiatus, having ended on Wednesday and resuming on Friday. But the franchise’s operator, Govia Thameslink Railway (GTR), warned that there would be delays and cancellations to services.</p> <p>The strikes, which forced the cancellation of all of Southern’s 2,242 daily services, was the worst strike-led disruption since privatisation and affected an estimated 300,000 people. <br></p> <p>Talks at mediation service Acas between GTR and Aslef on Wednesday were <a href=\"https://www.theguardian.com/business/2016/dec/14/southern-rail-strike-talks-adjourned\">reportedly positive, but no concessions were made by either side</a>. They are expected to resume at 10.30am on Thursday. </p> <p>Drivers are striking over GTR’s plan to introduce driver-only operation to the network – an issue that has also caused strikes by conductors belonging to the RMT transport union. The RMT’s leader, Mick Cash, <a draggable=\"true\" href=\"https://www.theguardian.com/business/video/2016/dec/14/rmt-leader-im-barred-from-southern-rail-strike-talks-video\">claimed on Wednesday he had been barred from the talks</a>, and conductors are expected to proceed with a strike on Monday and Tuesday.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/14/peter-wilkinson-the-man-the-unions-say-is-driving-the-southern-rail-strike\">Peter Wilkinson: the man the unions say is driving the Southern rail strike</a> </p> </aside>  <p>GTR argues that allowing services to run in some circumstances without a second crew member on board would allow extra flexibility and reduce disruptions to services. But the unions say that plans to downgrade the role of conductor to onboard supervisor threatens to deskill jobs and poses a safety risk. The confrontation has caused months of delays and disruptions to services. </p> <p>Southern’s passenger services director, Angie Doll, said on Wednesday: “We will be working hard to run as many services as possible tomorrow, but regrettably I have to warn passengers that services will be severely impacted, with reductions and cancellations across all routes.<br></p> <p>“With today’s strike ending at midnight, despite our best efforts, some trains and crew will still not be in position for tomorrow’s service; and the overtime ban will continue to have a serious impact.”</p> <p>Live travel updates warned of many services running with long delays and fewer carriages than usual.</p> <p>More than 100 commuters are expected to march to the Department for Transport on Thursday evening in a demonstration organised by the Association of British Commuters, a passenger campaign group set up in response to the continuing disruption. They will call on the government to intervene in the crisis, and demand the resignation of the transport secretary, Chris Grayling, if the situation is not resolved. </p>", 
      "byline": "Alice Ross", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Commuters on the Southern rail network and Gatwick Express face another day of disruption, as talks between the train operator and drivers’ union Aslef continue. The strike action that shut down the entire network for two days is in a brief hiatus, having ended on Wednesday and resuming on Friday. But the franchise’s operator, Govia Thameslink Railway (GTR), warned that there would be delays and cancellations to services. The strikes, which forced the cancellation of all of Southern’s 2,242 daily services, was the worst strike-led disruption since privatisation and affected an estimated 300,000 people. Talks at mediation service Acas between GTR and Aslef on Wednesday were reportedly positive, but no concessions were made by either side. They are expected to resume at 10.30am on Thursday. Drivers are striking over GTR’s plan to introduce driver-only operation to the network – an issue that has also caused strikes by conductors belonging to the RMT transport union. The RMT’s leader, Mick Cash, claimed on Wednesday he had been barred from the talks, and conductors are expected to proceed with a strike on Monday and Tuesday. GTR argues that allowing services to run in some circumstances without a second crew member on board would allow extra flexibility and reduce disruptions to services. But the unions say that plans to downgrade the role of conductor to onboard supervisor threatens to deskill jobs and poses a safety risk. The confrontation has caused months of delays and disruptions to services. Southern’s passenger services director, Angie Doll, said on Wednesday: “We will be working hard to run as many services as possible tomorrow, but regrettably I have to warn passengers that services will be severely impacted, with reductions and cancellations across all routes. “With today’s strike ending at midnight, despite our best efforts, some trains and crew will still not be in position for tomorrow’s service; and the overtime ban will continue to have a serious impact.” Live travel updates warned of many services running with long delays and fewer carriages than usual. More than 100 commuters are expected to march to the Department for Transport on Thursday evening in a demonstration organised by the Association of British Commuters, a passenger campaign group set up in response to the continuing disruption. They will call on the government to intervene in the crisis, and demand the resignation of the transport secretary, Chris Grayling, if the situation is not resolved.", 
      "headline": "Southern rail users face another day of chaos as Acas talks resume", 
      "firstPublicationDate": "2016-12-15T08:33:21Z", 
      "showInRelatedContent": "true", 
      "wordcount": "409", 
      "charCount": "2512", 
      "trailText": "Although there is a 24-hour pause in industrial action, Southern warns there will still be delays and cancellations", 
      "shortUrl": "https://gu.com/p/5g6b2", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-09-20T08:27:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"904237e25c492bec481e35f2fa3b8ac8b2230cff\"> <img src=\"https://media.guim.co.uk/904237e25c492bec481e35f2fa3b8ac8b2230cff/0_253_4711_2827/1000.jpg\" alt=\"Southern Rail trains sit at the Selhurst depot on Wednesday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Southern Rail trains sit at the Selhurst depot on Wednesday.</span> <span class=\"element-image__credit\">Photograph: Niklas Halle'N/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/904237e25c492bec481e35f2fa3b8ac8b2230cff/0_253_4711_2827/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/southern-rail-users-face-another-day-of-chaos-as-acas-talks-resume", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T08:33:21Z", 
    "type": "article", 
    "id": "business/2016/dec/15/southern-rail-users-face-another-day-of-chaos-as-acas-talks-resume", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/us-dollar-surges-to-14-year-high-as-fed-hints-at-three-rate-hikes-in-2017", 
    "sectionName": "Business", 
    "webTitle": "US dollar surges to 14-year high as Fed hints at three rate hikes in 2017", 
    "fields": {
      "bodyText": "The prospect of three more hikes in US interest rates next year has sent the dollar to a 14-year high and caused a selloff on most Asian markets. The US Federal Reserve increased rates as expected on Wednesday by a quarter of a point, only the second time it has done so since 2008. But investors were caught out by surprisingly bullish comments from Fed chair Janet Yellen in the wake of the announcement and by projections showing that 11 of her 17 policy-making colleagues see borrowing costs rising another three times in 2017. The news sent the dollar index with other currencies soaring to 102.62, its highest point since 2003. The euro was down 0.2% at $1.0512 after sliding to $1.0468, a trough not seen in 21 months. The pound dipped nearly US2c to $1.255. In Asian trading the Australian, Canadian and New Zealand dollars all suffered losses, as well as the Mexican peso. China’s yuan fell to its weakest level against the dollar in more than eight years as it crept higher towards the seven yuan to one dollar mark. Traders told Reuters that China’s big state-owned banks were intervening heavily in the market to prevent the yuan falling too far from the central bank’s daily fix of 6.9289 yuan per dollar. The Fed stance came as US president-elect Donald Trump has promised to boost growth through tax cuts, spending and deregulation. “This is flat out hawkish, and the US dollar is reacting accordingly,” Stephen Innes, senior trader at Oanda in Singapore, said in a note. “I thought we would be calling the Yellen bluff this morning, as the market had expected at most a subtle shift in Fed language. “However, the Fed’s forward guidance is in reaction to Trumpflation as Dr Yellen did little to quell the markets’ pent up the view that both growth and inflation will accelerate in 2017.” “The rate hike projections for 2017 being increased to three shows that Fed’s board is having to factor in the impact of Trump’s policies,” said Junichi Ishikawa, senior FX strategist at IG Securities in Tokyo. The greenback pushed towards 118 yen in Asia, helping to push the Nikkei average of leading shares higher, in contrast to other bourses in the region as traders worried about a flood of cash out of their own economies to higher yields in the US. Hong Kong shares sank 1.2% and Shanghai lost 0.9% while Sydney was off 0.8%, Seoul shed 0.4%. Shares in London and Frankfurt were expected to be down slightly when trading opened later on Thursday, according to trading group IG. In her post-announcement conference, Yellen said: “It’s important for households and businesses to understand that my colleagues and I have judged the course of the US economy to be strong. “We have a strong labor market and we have a resilient economy.” Greg McKenna, chief market strategist at CFD and FX provider AxiTrader, said: “This is a big event... the Fed has straight-batted it but is hiking and signalling more than the market expected just on current economic settings.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Currencies felt the pain around Asia as investors reacted to unexpectedly bullish comments by Fed chair Janet Yellen</p>", 
      "byline": "Martin Farrer and agencies", 
      "publication": "theguardian.com", 
      "headline": "US dollar surges to 14-year high as Fed hints at three rate hikes in 2017", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g5pb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5c72ea71b7150b3ad3e175178971d9819c01fb23\"> <img src=\"https://media.guim.co.uk/5c72ea71b7150b3ad3e175178971d9819c01fb23/0_78_5760_3456/1000.jpg\" alt=\"Traders at work in New York as Janet Yellen speaks to the media on Wednesday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders at work in New York as Janet Yellen speaks to the media on Wednesday.</span> <span class=\"element-image__credit\">Photograph: Richard Drew/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5c72ea71b7150b3ad3e175178971d9819c01fb23/0_78_5760_3456/500.jpg", 
      "body": "<p>The prospect of three more hikes in US interest rates next year has sent the dollar to a 14-year high and caused a selloff on most Asian markets.<br></p> <p>The US Federal Reserve <a href=\"https://www.theguardian.com/business/2016/dec/14/us-federal-reserve-raises-interest-rates-second-time-since-2008\">increased rates as expected on Wednesday</a> by a quarter of a point, only the second time it has done so since 2008.</p> <p>But investors were caught out by surprisingly bullish comments from Fed chair Janet Yellen in the wake of the announcement and by projections showing that 11 of her 17 policy-making colleagues see borrowing costs rising another three times in 2017.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/14/2016-world-economy-donald-trump-eu-jk-galbraith\">This is a true age of uncertainty for the world economy | Barry Eichengreen</a> </p> </aside>  <p>The news sent the dollar index with other currencies soaring to 102.62, its highest point since 2003. The euro was down 0.2% at $1.0512 after sliding to $1.0468, a trough not seen in 21 months. The pound dipped nearly US2c to $1.255.</p> <p>In Asian trading the Australian, Canadian and New Zealand dollars all suffered losses, as well as the Mexican peso.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/809273592152260608\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dollar Index jumps to 14y high, 10mth peak vs the Yen. <a href=\"https://t.co/qIdAXNEwpC\">https://t.co/qIdAXNEwpC</a> <a href=\"https://t.co/bZWg5XjNB6\">pic.twitter.com/bZWg5XjNB6</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/809273592152260608\">December 15, 2016</a></blockquote>  </figure>  <p>China’s yuan fell to its weakest level against the dollar in more than eight years as it crept higher towards the seven yuan to one dollar mark. Traders told Reuters that China’s big state-owned banks were intervening heavily in the market to prevent the yuan falling too far from the central bank’s daily fix of 6.9289 yuan per dollar. </p> <p>The Fed stance came as US president-elect Donald Trump has promised <a href=\"https://www.theguardian.com/business/2016/nov/14/bonds-trump-prompts-inflation-tax-cuts-interest-rates\">to boost growth through tax cuts, spending and deregulation</a>. </p> <p>“This is flat out hawkish, and the US dollar is reacting accordingly,” Stephen Innes, senior trader at Oanda in Singapore, said in a note. “I thought we would be calling the Yellen bluff this morning, as the market had expected at most a subtle shift in Fed language.<br></p> <p>“However, the Fed’s forward guidance is in reaction to Trumpflation as Dr Yellen did little to quell the markets’ pent up the view that both growth and inflation will accelerate in 2017.”</p> <p>“The rate hike projections for 2017 being increased to three shows that Fed’s board is having to factor in the impact of Trump’s policies,” said Junichi Ishikawa, senior FX strategist at IG Securities in Tokyo. <br></p> <p>The greenback pushed towards 118 yen in Asia, helping to push the Nikkei average of leading shares higher, in contrast to other bourses in the region as traders worried about a flood of cash out of their own economies to higher yields in the US. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/dec/12/mark-carney-britains-car-wash-economy-low-wage-jobs\">Our problem isn’t robots, it’s​ ​the​ ​low-wage car-wash economy | Paul Mason</a> </p> </aside>  <p>Hong Kong shares sank 1.2% and Shanghai lost 0.9% while Sydney was off 0.8%, Seoul shed 0.4%.</p> <p>Shares in London and Frankfurt were expected to be down slightly when trading opened later on Thursday, according to trading group IG.</p> <p>In her post-announcement conference, Yellen said: “It’s important for households and businesses to understand that my colleagues and I have judged the course of the US economy to be strong.</p> <p>“We have a strong labor market and we have a resilient economy.”</p> <p>Greg McKenna, chief market strategist at CFD and FX provider AxiTrader, said: “This is a big event... the Fed has straight-batted it but is hiking and signalling more than the market expected just on current economic settings.”</p>", 
      "charCount": "2972", 
      "firstPublicationDate": "2016-12-15T06:08:33Z", 
      "wordcount": "529", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:15:24Z", 
      "trailText": "Currencies felt the pain around Asia as investors reacted to unexpectedly bullish comments by Fed chair Janet Yellen", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T06:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/us-dollar-surges-to-14-year-high-as-fed-hints-at-three-rate-hikes-in-2017", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T06:08:33Z", 
    "type": "article", 
    "id": "business/2016/dec/15/us-dollar-surges-to-14-year-high-as-fed-hints-at-three-rate-hikes-in-2017", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/james-packer-retreats-from-china-with-sell-off-of-crowns-overseas-casinos", 
    "sectionName": "Business", 
    "webTitle": "James Packer retreats from China with sell-off of Crown's overseas casinos", 
    "fields": {
      "bodyText": "The casino magnate James Packer has scaled back the international ambitions of his gambling empire in a dramatic strategy shift that will see him concentrate on his Australian business. Crown Resorts, which is controlled by Packer, announced on Thursday that it has dumped plans to spin off his international assets and has halved his stake in the venture’s troublesome Chinese business. Crown, which is still dealing with the arrests of senior employees in China in October, said it had agreed to sell almost half its 27% stake in Melco Crown Entertainment for $1.6bn to Packer’s Hong Kong-based partner, Lawrence Ho. And in a signal of complete retreat from the once-booming Macao business, Crown said it was “exploring potential options” to offload the remainder of its stake in Melco Crown. It also revealed it would not proceed “at this time” with its huge $2bn Alon casino development project in Las Vegas and abandoned a plan – announced only in June – to separate its international assets from its Australian casinos. “The board’s decision represents a prudent alternative to the proposed demerger,” Crown chief executive Rowen Craigie said in a statement. The change of strategy and retreat from China means Crown will become almost entirely focused on Australia where Packer has punted billions on the success of his luxury casino and hotel development at Barangaroo in Sydney. But with the controversial waterfront scheme built on attracting ultra-wealthy gamblers from China, questions remain as to whether it can avoid the same problems as the Macau business, which has been hit by Beijing’s crackdown on high rollers. A first-half trading update released by Crown on Thursday showed a 45% drop in turnover from high-roller gambling at its Australian casinos over the 23-week period, compared with a year earlier. The company said that extremely strong VIP gambling activity in the same period last year had skewed the results. However, half the profit from the sale of the Macau assets will be used to pay off $800m in debt and underpin the Barangaroo project. The other half will be returned to shareholders via share buybacks and a special dividend. “This is all about risk management,” said Theo Maas, at Sydney-based Arnhem Investment Management. “You’re now looking at a much more predictable business with a much stronger balance sheet.” Packer, who once pinned his hopes for expansion on Macau, will resign as deputy chair and non-executive director of Melco Crown Entertainment as Ho takes over the reins. Under the Melco share sale, Crown will be left with a 14% stake in Melco Crown, with the Australian company saying it is now exploring options to “monetise” part of the shareholding but stating there was no offer of any sale of shares. Crown also said it was continuing to prepare for a proposed share market float of a 49% stake in some of its Australian hotels and associated retail property. “These business decisions are strategic and for the long-term and will underpin the company’s future over the next decade,” Crown Resorts chairman Robert Rankin said. Crown shares went into a trading halt ahead of the announcement. They last traded at $11.37.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Strategy shift will see Packer scale back international ambitions and become almost entirely focused on Australian business </p>", 
      "byline": "Martin Farrer and agencies", 
      "publication": "theguardian.com", 
      "headline": "James Packer retreats from China with sell-off of Crown's overseas casinos", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g5fj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"681af6a7ec6ec4fcf8f861b9c470792492c22b1b\"> <img src=\"https://media.guim.co.uk/681af6a7ec6ec4fcf8f861b9c470792492c22b1b/0_0_3152_1892/1000.jpg\" alt=\"James Packer has punted billions on the success of his luxury casino and hotel development at Barangaroo in Sydney.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">James Packer has punted billions on the success of his luxury casino and hotel development at Barangaroo in Sydney.</span> <span class=\"element-image__credit\">Photograph: Julian Smith/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/681af6a7ec6ec4fcf8f861b9c470792492c22b1b/0_0_3152_1892/500.jpg", 
      "body": "<p>The casino magnate James Packer has scaled back the international ambitions of his gambling empire in a dramatic strategy shift that will see him concentrate on his Australian business.</p> <p>Crown Resorts, which is controlled by Packer, announced on Thursday that it has dumped plans to spin off his international assets and has halved his stake in the venture’s troublesome Chinese business. </p> <p>Crown, which is still <a href=\"https://www.theguardian.com/australia-news/2016/nov/23/three-crown-casino-employees-formally-arrested-in-china-for-alleged-gambling-crimes\">dealing with the arrests of senior employees in China in October</a>, said it had agreed to sell almost half its 27% stake in Melco Crown Entertainment for $1.6bn to Packer’s Hong Kong-based partner, Lawrence Ho. </p> <p>And in a signal of complete retreat from the once-booming Macao business, Crown said it was “exploring potential options” to offload the remainder of its stake in Melco Crown. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/oct/19/after-chinas-crackdown-can-packers-barangaroo-casino-survive-without-pokies\">After China's crackdown, can Packer’s Barangaroo casino survive without pokies? | Francis Markham</a> </p> </aside>  <p>It also revealed it would not proceed “at this time” with its huge $2bn Alon casino development project in Las Vegas and abandoned a plan – announced only in June – to separate its international assets from its Australian casinos.</p> <p>“The board’s decision represents a prudent alternative to the proposed demerger,” Crown chief executive Rowen Craigie said in a statement. <br></p> <p>The change of strategy and retreat from China means Crown will become almost entirely focused on Australia where Packer has punted billions on the success of his luxury casino and hotel development at Barangaroo in Sydney.</p> <p>But with the controversial waterfront scheme built on attracting ultra-wealthy gamblers from China, questions remain as to whether it can avoid the same problems as the Macau business, which has been hit by Beijing’s crackdown on high rollers.</p> <p>A first-half trading update released by Crown on Thursday showed a 45% drop in turnover from high-roller gambling at its Australian casinos over the 23-week period, compared with a year earlier. The company said that extremely strong VIP gambling activity in the same period last year had skewed the results. </p> <p>However, half the profit from the sale of the Macau assets will be used to pay off $800m in debt and underpin the Barangaroo project. The other half will be returned to shareholders via share buybacks and a special dividend.</p> <p>“This is all about risk management,” said Theo Maas, at Sydney-based Arnhem Investment Management. “You’re now looking at a much more predictable business with a much stronger balance sheet.”<br tabindex=\"-1\"></p> <p>Packer, who once pinned his hopes for expansion on <a href=\"https://www.theguardian.com/business/2015/feb/19/chinas-corruption-crackdown-hurts-james-packers-gambling-empire\">Macau</a>, will resign as deputy chair and non-executive director of Melco Crown Entertainment as Ho takes over the reins. <br></p> <p>Under the Melco share sale, Crown will be left with a 14% stake in Melco Crown, with the Australian company saying it is now exploring options to “monetise” part of the shareholding but stating there was no offer of any sale of shares.<br></p> <p>Crown also said it was continuing to prepare for a proposed share market float of a 49% stake in some of its Australian hotels and associated retail property.<br></p> <p>“These business decisions are strategic and for the long-term and will underpin the company’s future over the next decade,” Crown Resorts chairman Robert Rankin said.<br></p> <p>Crown shares went into a trading halt ahead of the announcement. They last traded at $11.37.<br></p>", 
      "charCount": "3182", 
      "firstPublicationDate": "2016-12-15T05:58:11Z", 
      "wordcount": "528", 
      "lang": "en", 
      "lastModified": "2017-02-08T13:12:07Z", 
      "trailText": "Strategy shift will see Packer scale back international ambitions and become almost entirely focused on Australian business ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T05:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/james-packer-retreats-from-china-with-sell-off-of-crowns-overseas-casinos", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T05:58:11Z", 
    "type": "article", 
    "id": "business/2016/dec/15/james-packer-retreats-from-china-with-sell-off-of-crowns-overseas-casinos", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/dec/15/offshore-oil-regulator-hires-former-oil-firm-boss-as-head-of-safety-and-integrity", 
    "sectionName": "Business", 
    "webTitle": "Offshore oil regulator hires former oil firm boss as head of safety and integrity", 
    "fields": {
      "bodyText": "Environmentalists have criticised the offshore oil regulator for appointing a recent head of the Australian arm of a major oil company to a senior position, saying the move is “like putting the fox in charge of the henhouse”. Derrick O’Keeffe spent the past four years as country manager in Australia for Murphy Oil, which under his watch entered into a joint-venture with Santos to explore for oil in the Great Australian Bight. This week the National offshore petroleum safety and environmental management authority (Nopsema) announced he had been appointed to the position of Head of Division, Safety and Integrity, which reports directly to the chief executive. The role includes the assessment of safety cases and well operations management plans, such as those that Nopsema controversially approved for BP to drill for oil in the Great Australian Bight. O’Keeffe’s LinkedIn profile boasts of expanding Murphy Oil’s number of offshore oil permits from three to 10. Murphy Oil has had its environmental plans approved by Nopsema to explore for oil in the Great Australian Bight, and is expected to submit drilling safety cases and well operation management plans to Nopsema in the near future, which would now be assessed by O’Keeffe. “When the company he worked for has an active permit, putting an oil advocate in charge of regulating oil spill risk is like putting the fox in charge of the henhouse,” said Greenpeace campaigner Jonathan Moylan. “The revolving door syndrome that tarnishes Australian fossil fuel politics has undermined public trust and continues to hold back energy and environment policy,” said Moylan. “It is disturbing that the person responsible for safety and integrity of offshore drilling has a career primarily focussed on increasing oil production, rather than process safety.” Nopsema recently rejected a freedom of information request by Greenpeace for BP’s well operation management plan, which Nopsema approved, for its now-abandoned plans to drill for oil in the Great Australian Bight. One of the reasons Nopsema gave was that the documents might be used by groups opposed to the drilling activity. “Nopsema has already shown it is willing to put oil companies’ business interests before the public interest, and this move will cement that reputation,” Moylan said. “After the controversy over the lack of transparency surrounding BP’s failed Great Australian Bight approval process, you’d expect Nopsema to make an effort to win back public confidence. Instead they appear to be digging a deeper hole,” said Moylan. O’Keeffe also headed an oil spill safety exercise in 2015, simulating a spill similar to that seen in the Gulf of Mexico in 2010. A spokeswoman for Nopsema said: “Mr O’Keefe has actively advocated for enhancements to the industry, primarily to the health, safety and environment field.” “Mr O’Keeffe’s extensive Australian and international experience in the offshore oil and gas industry, throughout the last three decades, ensures he has a well-developed appreciation of the challenging environment in which the offshore workforce operates, and the well integrity matters that must be addressed by industry. “Mr O’Keeffe possesses a comprehensive understanding of Australia’s objective-based regulatory regime, having worked for a diverse range of oil and gas companies in Australia. These include Murphy Oil (country manager), Strike Energy (chief operating officer), and Woodside (business manager). A recent example of Mr O’Keeffe’s expertise in this field was his success rolling out global safety standards at Murphy Oil.” O’Keeffe declined to comment, referring inquiries to Nopsema.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Environmentalists criticise appointment of Derrick O’Keeffe, who spent past four years as Australia manager of Murphy Oil</p>", 
      "byline": "Michael Slezak", 
      "publication": "theguardian.com", 
      "headline": "Offshore oil regulator hires former oil firm boss as head of safety and integrity", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5g52j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1182731bca09f035cbad5ae5bc37fa4ff27a61ef\"> <img src=\"https://media.guim.co.uk/1182731bca09f035cbad5ae5bc37fa4ff27a61ef/0_195_4734_2840/1000.jpg\" alt=\"The Great Australian Bight Marine Park\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Murphy Oil has had its environmental plans approved to drill for oil in the Great Australian Bight.</span> <span class=\"element-image__credit\">Photograph: Sarah Hanson-Young</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1182731bca09f035cbad5ae5bc37fa4ff27a61ef/0_195_4734_2840/500.jpg", 
      "body": "<p>Environmentalists have criticised the offshore oil regulator for appointing a recent head of the Australian arm of a major oil company to a senior position, saying the move is “like putting the fox in charge of the henhouse”.</p> <p>Derrick O’Keeffe spent the past four years as country manager in Australia for Murphy Oil, which under his watch entered into a joint-venture with Santos to <a href=\"https://www.google.com.au/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=10&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiGkY6q8PTQAhVEJJQKHfO7AH0QFghPMAk&amp;url=https%3A%2F%2Fwww.theguardian.com%2Faustralia-news%2F2016%2Fsep%2F14%2Fgreens-push-to-outlaw-all-mining-in-great-australian-bight&amp;usg=AFQjCNEllKaC609onjdRmR-HZO1pjierRA&amp;sig2=4ArkeB7tWqOz53W_qPrqHw&amp;bvm=bv.141536425,d.dGo\">explore for oil in the Great Australian Bight</a>.</p> <p>This week the National offshore petroleum safety and environmental management authority (Nopsema) <a href=\"https://www.nopsema.gov.au/news-and-media/nopsema-appoints-derrick-okeeffe-as-head-of-division-safety-and-integrity/\">announced he had been appointed</a> to the position of Head of Division, Safety and Integrity, which <a href=\"https://www.nopsema.gov.au/assets/Corporate/A408741.pdf\">reports directly to the chief executive</a>.</p> <p>The role includes the assessment of safety cases and well operations management plans, such as those that Nopsema <a href=\"https://www.theguardian.com/environment/2016/sep/12/call-to-halt-great-australian-bight-oil-drilling-amid-faulty-equipment-fears\">controversially approved</a> for BP to drill for oil in the Great Australian Bight.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2016/sep/14/greens-push-to-outlaw-all-mining-in-great-australian-bight\">Greens push to outlaw all mining in Great Australian Bight</a> </p> </aside>  <p>O’Keeffe’s LinkedIn profile boasts of expanding Murphy Oil’s number of offshore oil permits from three to 10.</p> <p>Murphy Oil has had its environmental plans approved by Nopsema to explore for oil in the Great Australian Bight, and is expected to submit drilling safety cases and well operation management plans to Nopsema in the near future, which would now be assessed by O’Keeffe.</p> <p>“When the company he worked for has an active permit, putting an oil advocate in charge of regulating oil spill risk is like putting the fox in charge of the henhouse,” said Greenpeace campaigner Jonathan Moylan.</p> <p>“The revolving door syndrome that tarnishes Australian fossil fuel politics has undermined public trust and continues to hold back energy and environment policy,” said Moylan. “It is disturbing that the person responsible for safety and integrity of offshore drilling has a career primarily focussed on increasing oil production, rather than process safety.”</p> <p>Nopsema <a href=\"https://www.theguardian.com/environment/2016/dec/02/great-australian-bight-oil-drilling-plans-too-technical-for-foi-release-says-regulator\">recently rejected a freedom of information request</a> by Greenpeace for BP’s well operation management plan, which Nopsema approved, for its now-abandoned plans to drill for oil in the Great Australian Bight.</p> <p>One of the reasons Nopsema gave was that the documents might be used by groups opposed to the drilling activity.</p> <p>“Nopsema has already shown it is willing to put oil companies’ business interests before the public interest, and this move will cement that reputation,” Moylan said.</p> <p>“After the controversy over the lack of transparency surrounding BP’s failed Great Australian Bight approval process, you’d expect Nopsema to make an effort to win back public confidence. Instead they appear to be digging a deeper hole,” said Moylan.</p> <p>O’Keeffe also headed an <a href=\"https://www.amsa.gov.au/forms-and-publications/Publications/Westwind_Report.pdf\">oil spill safety exercise in 2015</a>, simulating a spill similar to that seen in the Gulf of Mexico in 2010.</p> <p>A spokeswoman for Nopsema said: “Mr O’Keefe has actively advocated for enhancements to the industry, primarily to the health, safety and environment field.”</p> <p>“Mr O’Keeffe’s extensive Australian and international experience in the offshore oil and gas industry, throughout the last three decades, ensures he has a well-developed appreciation of the challenging environment in which the offshore workforce operates, and the well integrity matters that must be addressed by industry.</p> <p>“Mr O’Keeffe possesses a comprehensive understanding of Australia’s objective-based regulatory regime, having worked for a diverse range of oil and gas companies in Australia. These include Murphy Oil (country manager), Strike Energy (chief operating officer), and Woodside (business manager). A recent example of Mr O’Keeffe’s expertise in this field was his success rolling out global safety standards at Murphy Oil.”</p> <p>O’Keeffe declined to comment, referring inquiries to Nopsema.</p>", 
      "charCount": "3647", 
      "firstPublicationDate": "2016-12-15T01:26:37Z", 
      "wordcount": "582", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:53:34Z", 
      "trailText": "Environmentalists criticise appointment of Derrick O’Keeffe, who spent past four years as Australia manager of Murphy Oil", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-12-18T01:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/dec/15/offshore-oil-regulator-hires-former-oil-firm-boss-as-head-of-safety-and-integrity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-12-15T01:26:37Z", 
    "type": "article", 
    "id": "business/2016/dec/15/offshore-oil-regulator-hires-former-oil-firm-boss-as-head-of-safety-and-integrity", 
    "pillarName": "News"
  }
]