[
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/14/lidl-and-aldi-offer-complete-school-uniforms-less-than-4-pounds", 
    "sectionName": "Business", 
    "webTitle": "Lidl and Aldi offer complete school uniforms for under £4", 
    "fields": {
      "bodyText": "The German discount supermarkets Lidl and Aldi have sparked a new school uniform price war, with each chain offering an entire outfit for less than £4. Lidl said the package of four primary school essentials – comprising two polo shirts, a sweater and trousers or pleated skirt – would go on sale for £3.75 next Thursday. In response its rival Aldi slashed its earlier offer of £4 for its Back to School uniform – the same items – to just £3.69. The parallel moves undercut other high street retailers by as much as 80%. Aldi fired the opening shots in the new price war in June, when it launched its £4 uniform package – offering a round-neck sweater for just £1.25, a two-pack of plain polo shirts for £1.25 and a school skirt or pair of trousers for £1.50 – adding up to £4. But cutting the price further this week, Tony Baines, managing director for corporate buying at Aldi, said: “In order to deliver outstanding quality at unbeatable prices, we have reduced the retail price of our Back to School uniform package from £4 to £3.69.” Lidl said its collection – comprising 41 separate items and including 100% cotton fabrics and leather shoes – could save British families with two children up to £2,854 over their entire primary school education. The discounter claims it offers an 80% saving compared to John Lewis’s uniform range. At John Lewis, the same items cost £19, at Marks &amp; Spencer they are £15, Sainsbury’s £13.50, Tesco £8.50 and at Asda £7.50. “Over the course of seven years at primary school, parents can find themselves racking up thousands of pounds in the cost of school uniforms, which can be especially tough on families with more than one child,” said Josie Stone, non-food buying manager for Lidl UK. At this time of year, internet talkboards such as Mumsnet are dominated by parents’ concerns that cheap, mass-produced, poor quality school uniforms are a false economy, as they will not last long when worn and washed regularly. Aldi said its range, in sizes 4-11, had been praised for its quality in independent tests. Lidl insisted that, despite the price, product quality had not been overlooked. But earlier this year the chain sparked controversy when it offered a pair of jeggings for just £5.99 at its 600-plus UK stores. The items were manufactured in Bangladesh, where the minimum legal wage for a garment worker is 23p an hour. Lidl said the school uniforms were made in Bangladesh and China. Martin Buttle, head of apparel and textiles at the Ethical Trading Initiative, said: “Paying an extra couple of pounds on a school uniform is not normally a massive cost to a UK consumer, but the difference can be huge to a Bangladeshi or Chinese garment worker.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>German discounters spark new price war in children’s clothing despite previous controversy over Lidl’s £5.99 jeans</p>", 
      "byline": "Rebecca Smithers  Consumer affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "Lidl and Aldi offer complete school uniforms for under £4", 
      "shortUrl": "https://gu.com/p/4zpx5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"531bc1146cdd4e50a978d311e4d77cac786f2137\"> <img src=\"https://media.guim.co.uk/531bc1146cdd4e50a978d311e4d77cac786f2137/84_0_3388_2034/1000.jpg\" alt=\"Aldi and Lidl signs\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aldi and Lidl have undercut Asda, previously the cheapest supplier of school uniforms, by more than £3.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The German discount supermarkets <a href=\"https://www.theguardian.com/business/lidl\">Lidl </a>and <a href=\"https://www.theguardian.com/business/aldi\">Aldi</a> have sparked a new school uniform price war, with each chain offering an entire outfit for less than £4. </p> <p>Lidl said the package of four primary school essentials – comprising two polo shirts, a sweater and trousers or pleated skirt – would go on sale for £3.75 next Thursday. </p> <p>In response its rival Aldi slashed its earlier offer of £4 for its Back to School uniform – the same items – to just £3.69.<br></p> <p>The parallel moves undercut other high street retailers by as much as 80%.<br></p> <p>Aldi fired the opening shots in the new price war in June, when it launched its £4 uniform package – offering a round-neck sweater for just £1.25, a two-pack of plain polo shirts for £1.25 and a school skirt or pair of trousers for £1.50 – adding up to £4.</p> <p>But cutting the price further this week, Tony Baines, managing director for corporate buying at Aldi, said: “In order to deliver outstanding quality at unbeatable prices, we have reduced the retail price of our Back to School uniform package from £4 to £3.69.” </p> <p>Lidl said its collection – comprising 41 separate items and including 100% cotton fabrics and leather shoes – could save British families with two children up to £2,854 over their entire primary school education. The discounter claims it offers an 80% saving compared to John Lewis’s uniform range. At John Lewis, the same items cost £19, at Marks &amp; Spencer they are £15, Sainsbury’s £13.50, Tesco £8.50 and at Asda £7.50.</p> <p> “Over the course of seven years at primary school, parents can find themselves racking up thousands of pounds in the cost of school uniforms, which can be especially tough on families with more than one child,” said Josie Stone, non-food buying manager for Lidl UK. </p> <p>At this time of year, internet talkboards such as <a href=\"https://www.theguardian.com/media/mumsnet\">Mumsnet</a> are dominated by parents’ concerns that cheap, mass-produced, poor quality school uniforms are a false economy, as they will not last long when worn and washed regularly. Aldi said its range, in sizes 4-11, had been praised for its quality in independent tests.</p> <p>Lidl insisted that, despite the price, product quality had not been overlooked. But earlier this year the chain sparked <a href=\"https://www.theguardian.com/business/2016/mar/13/lidl-jeans-bangladesh-worker-pay-23p-an-hour\">controversy</a> when it offered a pair of jeggings for just £5.99 at its 600-plus UK stores. The items were manufactured in Bangladesh, where the minimum legal wage for a garment worker is 23p an hour. Lidl said the school uniforms were made in Bangladesh and China. </p> <p> Martin Buttle, head of apparel and textiles at the Ethical Trading Initiative, said: “Paying an extra couple of pounds on a school uniform is not normally a massive cost to a UK consumer, but the difference can be huge to a Bangladeshi or Chinese garment worker.”</p>", 
      "newspaperEditionDate": "2016-07-14T00:00:00Z", 
      "charCount": "2698", 
      "wordcount": "472", 
      "firstPublicationDate": "2016-07-13T23:01:03Z", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:56:47Z", 
      "thumbnail": "https://media.guim.co.uk/531bc1146cdd4e50a978d311e4d77cac786f2137/84_0_3388_2034/500.jpg", 
      "trailText": "German discounters spark new price war in children’s clothing despite previous controversy over Lidl’s £5.99 jeans", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/14/lidl-and-aldi-offer-complete-school-uniforms-less-than-4-pounds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T23:01:03Z", 
    "type": "article", 
    "id": "business/2016/jul/14/lidl-and-aldi-offer-complete-school-uniforms-less-than-4-pounds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/14/up-to-70-per-cent-people-developed-countries-seen-income-stagnate", 
    "sectionName": "Business", 
    "webTitle": "Up to 70% of people in developed countries 'have seen incomes stagnate'", 
    "fields": {
      "bodyText": "Half a billion people in 25 of the west’s richest countries suffered from flat or falling pay packets in the decade covering the financial and economic crisis of 2008-09, according to a report highlighting the impact of the Great Recession on household incomes. Research by the McKinsey Global Institute found that between 65% and 70% of people in 25 advanced countries saw no increase in their earnings between 2005 and 2014. The report found there had been a dramatic increase in the number of households affected by flat or falling incomes and that today’s younger generation was at risk of ending up poorer than their parents. Only 2% of households, 10 million people, lived through the period from 1993 to 2005 – a time of strong growth and falling unemployment – without seeing their incomes rise. The MGI said governments had mitigated the impact of the squeeze on incomes through tax cuts and welfare spending, but that even when these were taken into account 20-25% of households were no better off in 2014 than they were in 2005. It noted that people who had seen no increase in their incomes tended to be pessimistic about the future both of themselves and their children, and were likely to be more negative about removing barriers to trade or migration. “Our survey also found that those who were not advancing and not hopeful about the future were more likely than those who were advancing to support nationalist political parties such as France’s National Front or, in the United Kingdom, to support the move to leave the European Union.” The research organisation said the deep slump and the weak recovery after the 2008 financial crisis were the main causes of the phenomenon, but that a decline in the number of people available for work, more part-time and temporary working, and a decline in the influence of trade unions had also played a part. It warned that should the “slow growth” conditions of the past decade persist, up to 80% of income segments could face flat or falling incomes over the next decade. There was a possibility that increased automation would result in 30-40% of households seeing no advance in their incomes even if growth accelerated. Richard Dobbs, a senior partner at McKinsey, said: “This new research from MGI shows the emergence of a corrosive phenomenon in advanced economies: households experiencing flat or falling incomes compared with people like them in the past. “The financial crisis and slow recovery has been a key driver of this but we are also seeing fundamental shifts in the workplace. Over time, declining earning power for large swaths of the population could limit demand growth in economies, could increase the need for social spending and transfer payments, and raise social tensions. Our research finds that carefully targeted policy measures to boost productivity, GDP growth, and employment can make a significant difference.” The study looked in depth at incomes in six developed countries – France, Italy, the Netherlands, Sweden, the UK and the US – and then scaled the findings up to include a further 19 nations for a total of 25 countries with a combined population of 800 million and accounting for half of global gross domestic product. Of the six countries picked out, 97% of Italian households saw their incomes fall or remain stagnant in the decade ending in 2014. The comparable figures were 80% for the US, 70% for both the UK and the Netherlands, 63% for France and 20% for Sweden. The MGI said government policy and labour market practices helped determine the ultimate extent of flat or falling incomes. “In Sweden, for example, where the government intervened to preserve jobs, market incomes fell or were flat for only 20%, while disposable income advanced for almost everyone. In the United States, government taxes and transfers turned a decline in market incomes for 81% of income segments into an increase in disposable income for nearly all households.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>New report calculates that earnings did not rise for more than half a billion people between 2005 and 2014</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Up to 70% of people in developed countries 'have seen incomes stagnate'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4zypd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"48d7cd4fec86c2d8ace2423331ab8701453aa458\"> <img src=\"https://media.guim.co.uk/48d7cd4fec86c2d8ace2423331ab8701453aa458/0_16_3000_1800/1000.jpg\" alt=\"Job seekers in Denver.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Job seekers in Denver. 81% of US households saw incomes fall or stay flat, although tax policy and transfers have been used to ameliorate losses.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/48d7cd4fec86c2d8ace2423331ab8701453aa458/0_16_3000_1800/500.jpg", 
      "body": "<p>Half a billion people in 25 of the west’s richest countries suffered from flat or falling pay packets in the decade covering the financial and economic crisis of 2008-09, according to a report highlighting the impact of the <a href=\"https://www.theguardian.com/business/2011/aug/07/global-financial-crisis-key-stages\">Great Recession</a> on household incomes.</p> <p>Research by the McKinsey Global Institute found that between 65% and 70% of people in 25 advanced countries saw no increase in their earnings between 2005 and 2014.<br></p> <p>The report found there had been a dramatic increase in the number of households affected by flat or falling incomes and that <a href=\"https://www.theguardian.com/world/2016/mar/07/revealed-30-year-economic-betrayal-dragging-down-generation-y-income\">today’s younger generation was at risk of ending up poorer than their parents</a>. Only 2% of households, 10 million people, lived through the period from 1993 to 2005 – a time of strong growth and falling unemployment – without seeing their incomes rise.</p> <p>The MGI said governments had mitigated the impact of the squeeze on incomes through tax cuts and welfare spending, but that even when these were taken into account 20-25% of households were no better off in 2014 than they were in 2005.</p> <p>It noted that people who had seen no increase in their incomes tended to be pessimistic about the future both of themselves and their children, and were likely to be more negative about removing barriers to trade or migration.</p> <p>“Our survey also found that those who were not advancing and not hopeful about the future were more likely than those who were advancing to support nationalist political parties such as <a href=\"https://www.theguardian.com/world/marine-le-pen\">France’s National Front </a>or, in the United Kingdom, to support the move to <a href=\"http://www.theguardian.com/politics/eu-referendum\">leave the European Union.</a>”</p> <p>The research organisation said the deep slump and the weak recovery after the 2008 financial crisis were the main causes of the phenomenon, but that a decline in the number of people available for work, more part-time and temporary working, and a decline in the influence of trade unions had also played a part.</p> <p>It warned that should the “slow growth” conditions of the past decade persist, up to 80% of income segments could face flat or falling incomes over the next decade. There was a possibility that increased automation would result in 30-40% of households seeing no advance in their incomes even if growth accelerated.</p> <p>Richard Dobbs, a senior partner at McKinsey, said: “This new research from MGI shows the emergence of a corrosive phenomenon in advanced economies: households experiencing flat or falling incomes compared with people like them in the past.<br></p> <p>“The financial crisis and slow recovery has been a key driver of this but we are also seeing fundamental shifts in the workplace. Over time, declining earning power for large swaths of the population could limit demand growth in economies, could increase the need for social spending and transfer payments, and raise social tensions. Our research finds that carefully targeted policy measures to boost productivity, GDP growth, and employment can make a significant difference.”</p> <p>The study looked in depth at incomes in six developed countries – France, Italy, the Netherlands, Sweden, the UK and the US – and then scaled the findings up to include a further 19 nations for a total of 25 countries with a combined population of 800 million and accounting for half of global gross domestic product.<br></p> <p>Of the six countries picked out, 97% of Italian households saw their incomes fall or remain stagnant in the decade ending in 2014. The comparable figures were 80% for the US, 70% for both the UK and the Netherlands, 63% for France and 20% for Sweden.</p> <p>The MGI said government policy and labour market practices helped determine the ultimate extent of flat or falling incomes. “In Sweden, for example, where the government intervened to preserve jobs, market incomes fell or were flat for only 20%, while disposable income advanced for almost everyone. In the United States, government taxes and transfers turned a decline in market incomes for 81% of income segments into an increase in disposable income for nearly all households.” </p>", 
      "newspaperEditionDate": "2016-07-14T00:00:00Z", 
      "charCount": "3949", 
      "firstPublicationDate": "2016-07-13T23:01:02Z", 
      "wordcount": "659", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2017-11-28T18:03:56Z", 
      "trailText": "New report calculates that earnings did not rise for more than half a billion people between 2005 and 2014", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-16T23:01:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/14/up-to-70-per-cent-people-developed-countries-seen-income-stagnate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T23:01:02Z", 
    "type": "article", 
    "id": "business/2016/jul/14/up-to-70-per-cent-people-developed-countries-seen-income-stagnate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/13/bank-england-cut-interest-rates-halt-uk-recession-mark-carney-brexit", 
    "sectionName": "Business", 
    "webTitle": "Bank of England could cut interest rates to halt UK recession", 
    "fields": {
      "bodyText": "The Bank of England could cut interest rates and inject billions of pounds into the financial system as early as Thursday as policymakers seek to prevent Britain sliding into recession after the EU referendum. Under pressure to stem further falls in sterling, Mark Carney, the governor, is expected by financial markets to halve the 0.5% base rate on Thursday and reignite the Bank’s quantitative easing programme. Speculation has intensified in recent days after Carney dropped heavy hints that action would be needed to turn around an economy suffering badly as a result of the vote to leave the EU. Several City economists said it was crucial for the central bank to step in and maintain the flow of cheap credit to the economy at a time when business and consumer confidence had fallen to levels last seen after the financial crash. A slump in the pound to a 31-year low has also undermined confidence among City investors concerned that the UK’s growth prospects will be damaged by leaving the single market. Markets have put an 80% probability on a move by the Bank by Thursday. Howard Archer, chief economist at the consultancy IHS Global Insight, said: “With the UK economic outlook weakened by the Brexit vote, there can be little doubt – if any – that the Bank of England will enact some stimulus following the July MPC [monetary policy committee] meeting. The only question really seems to be what action will the MPC take?” Carney said in a speech last month that the loss of confidence highlighted by a string of negative surveys meant “some monetary policy easing will likely be required over the summer”. A closely watched consumer confidence index from market researchers GfK last week recorded the biggest drop in sentiment for 21 years, following the Brexit vote. He also highlighted the legacy of previous shocks that meant businesses and households were suffering from “economic post-traumatic stress disorder”. Archer said it was likely the would add to the £375bn quantitative easing programme, which has been frozen for the last three years, and turn on the taps of its funding for lending scheme, offering cheap loans to banks for mortgage lending. But the Bank’s nine-member MPC, which will announce its decision at midday, could disappoint after the pound enjoyed a rally this week that traders largely credited to the swift appointment of Theresa May as prime minister, ending the recent political uncertainty. The stock market has rallied over the last 10 days, regaining and more all its losses in the immediate aftermath of the referendum’s shock result. Concerns that Britain would come under pressure to trigger the EU’s exit clause, article 50, and start negotiations early were scotched by May’s elevation to the top job. Her supporters made it clear the new government would take its time before initiating talks with Brussels. The Bank’s regulatory efforts to shore up confidence may also be seen as a sufficient stimulus. Carney announced after the vote that Threadneedle Street would take steps to release up to £150bn worth of lending to households and businesses by relaxing regulatory requirements on the banking sector. The MPC is not expected to begin a full review of the economy until its August meeting, by which time some of the smoke caused by the Brexit vote will have cleared. A group of economists who backed Brexit said dire predictions for the UK economy were “grossly exaggerated” and accused Carney and the chancellor, George Osborne, of issuing unjustified warnings over the damaging economic impact of uncertainty. Patrick Minford, an economics professor at Cardiff University and prominent monetarist, said the panic was misplaced and had largely bypassed consumers, who had maintained their spending. He said the plunge in the pound also meant there was no need for the Bank governor to take rapid action and cut interest rates.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank governor Mark Carney also expected to inject billions into financial system to boost economy after Brexit vote</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Bank of England could cut interest rates to halt UK recession", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4zpjf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"25a8acb2d851075e0b45958ce0ce0ffcc9a5fe01\"> <img src=\"https://media.guim.co.uk/25a8acb2d851075e0b45958ce0ce0ffcc9a5fe01/0_129_4755_2854/1000.jpg\" alt=\"Bank of England governor Mark Carney\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England governor Mark Carney has dropped heavy hints that action would be needed to turn around the economy.</span> <span class=\"element-image__credit\">Photograph: Dylan Martinez/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/25a8acb2d851075e0b45958ce0ce0ffcc9a5fe01/0_129_4755_2854/500.jpg", 
      "body": "<p>The <a href=\"https://viewer.gutools.co.uk/business/bankofenglandgovernor\">Bank of England</a> could cut interest rates and inject billions of pounds into the financial system as early as Thursday as policymakers seek to prevent Britain sliding into recession after the EU referendum.<br></p> <p>Under pressure to stem further falls in sterling, Mark Carney, the governor, is expected by financial markets to halve the 0.5% base rate on Thursday and reignite the Bank’s quantitative easing programme.</p> <p>Speculation has intensified in recent days after <a href=\"https://www.theguardian.com/business/2016/jun/30/interest-rate-cut-likely-brexit-bank-of-england-mark-carney\">Carney dropped heavy hints</a> that action would be needed to turn around an economy suffering badly as a result of the vote to leave the EU.</p> <p>Several City economists said it was crucial for the central bank to step in and maintain the flow of cheap credit to the economy at a time when business and consumer confidence had fallen to levels last seen after the financial crash.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/06/brexit-pound-plunges-to-30-year-lows-as-eu-fears-bite-into-global-markets-again\">Sterling hits new 31-year low against the dollar</a> </p> </aside>  <p>A slump in the pound to a<a href=\"https://www.theguardian.com/business/2016/jul/06/brexit-pound-plunges-to-30-year-lows-as-eu-fears-bite-into-global-markets-again\"> 31-year low</a> has also undermined confidence among City investors concerned that the UK’s growth prospects will be damaged by leaving the single market. Markets have put an 80% probability on a move by the Bank by Thursday.</p> <p>Howard Archer, chief economist at the consultancy IHS Global Insight, said: “With the UK economic outlook weakened by the Brexit vote, there can be little doubt – if any – that the Bank of England will enact some stimulus following the July MPC [monetary policy committee] meeting. The only question really seems to be what action will the MPC take?”<br></p> <p>Carney said in a speech last month that the loss of confidence highlighted by a string of negative surveys meant “some monetary policy easing will likely be required over the summer”.</p> <p>A closely watched consumer confidence index from market researchers GfK last week recorded <a href=\"https://viewer.gutools.co.uk/business/2016/jul/08/brexit-vote-batters-consumer-confidence-slide-gfk-yougov-regions\">the biggest drop in sentiment for 21 years</a>, following the Brexit vote.</p> <p>He also highlighted the legacy of previous shocks that meant businesses and households were suffering from “economic post-traumatic stress disorder”. <br></p> <p>Archer said it was likely the would add to the £375bn quantitative easing programme, which has been frozen for the last three years, and turn on the taps of its funding for lending scheme, offering cheap loans to banks for mortgage lending.</p> <p>But the Bank’s nine-member MPC, which will announce its decision at midday, could disappoint after the pound enjoyed a rally this week that traders largely credited to the swift appointment of <a href=\"http://www.theguardian.com/politics/blog/live/2016/jul/13/pmqs-cameron-may-reshuffle-labour-leadership-bid-as-mcdonnell-defends-claim-that-anti-corbyn-plotters-fucking-useless-politics-live\">Theresa May</a> as prime minister, ending the recent political uncertainty.<br></p> <p>The stock market has rallied over the last 10 days, regaining and more all its losses in the immediate aftermath of the referendum’s shock result.</p> <p>Concerns that Britain would come under pressure to trigger the EU’s exit clause, article 50, and start negotiations early were scotched by May’s elevation to the top job. Her supporters made it clear the new government would take its time before initiating talks with Brussels.</p> <p>The Bank’s regulatory efforts to shore up confidence may also be seen as a sufficient stimulus. Carney announced after the vote that Threadneedle Street would take <a href=\"https://viewer.gutools.co.uk/business/2016/jul/05/bank-of-england-releases-150bn-pounds-risks-financial-stability\">steps to release up to £150bn worth of lending to households and businesses</a> by relaxing regulatory requirements on the banking sector. <br></p> <p>The MPC is not expected to begin a full review of the economy until its August meeting, by which time some of the smoke caused by the Brexit vote will have cleared.</p> <li>A group of economists who backed Brexit said dire predictions for the UK economy were “grossly exaggerated” and accused Carney and the chancellor, George Osborne, of issuing unjustified warnings over the damaging economic impact of uncertainty.<br></li> <li><br></li> <li>Patrick Minford, an economics professor at Cardiff University and prominent monetarist, said the panic was misplaced and had largely bypassed consumers, who had maintained their spending.</li> <li><br></li> <li>He said the plunge in the pound also meant there was no need for the Bank governor to take rapid action and cut interest rates.</li>", 
      "newspaperEditionDate": "2016-07-14T00:00:00Z", 
      "charCount": "3887", 
      "firstPublicationDate": "2016-07-13T19:48:42Z", 
      "wordcount": "646", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:01:34Z", 
      "trailText": "Bank governor Mark Carney also expected to inject billions into financial system to boost economy after Brexit vote", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-16T19:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/13/bank-england-cut-interest-rates-halt-uk-recession-mark-carney-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T19:48:42Z", 
    "type": "article", 
    "id": "business/2016/jul/13/bank-england-cut-interest-rates-halt-uk-recession-mark-carney-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2016/jul/13/poundlands-bid-decision-is-fine-but-please-dont-use-brexit-as-the-excuse", 
    "sectionName": "Business", 
    "webTitle": "Poundland's bid decision is fine – but please don't use Brexit as the excuse | Nils Pratley", 
    "fields": {
      "bodyText": "Darren Shapland, chairman of Poundland, offered two reasons for submitting to Steinhoff’s £597m bid. The first was par for the course and legitimate. The South African outfit is a decent employer and is offering a price that Poundland, even with its freshly minted turnaround plan, might not be able to achieve for ages under its own steam. A take-out price of 220p compares with 150p before the action started. That’s an honourable premium to accept, even if Poundland was trading above 350p last year before its messy purchase of 99p Stores. Then came the other explanation. “In addition, the UK’s decision to leave the EU has increased short-term uncertainty,” said the company. Too feeble. OK, at a push, one can believe that a 10% fall in the pound against the dollar will weaken Poundland’s buying clout on imported goods. But it seems equally possible that discount stores such as Poundland could be beneficiaries of Brexit if shoppers feel poorer. The punters may look to recoup the pounds they lose on pricier petrol by topping up on Poundland’s cheap toothpaste and tat. The precise on-the-ground impact of Brexit on retailers is hard to predict. In any case, “short-term” worries are rarely a good basis on which to sell a company. If Poundland was really so risk-averse, it should never have bought 99p Stores. In doing so, it put itself at the mercy of a competition inquiry, which duly proved disruptive. Perhaps we will have to get used to company chairmen citing Brexit to support any decision under the sun. It is not compulsory to share Wetherspoons publican Tim Martin’s upbeat view that exit from the EU is a “Magna Carta moment” that will bring greater democracy and prosperity to the UK. But, please, if you’re going to play the Brexit card and warble airily about “increased uncertainties”, explain why your business is too rigid to adapt. A good time to drop Hinkley Point C If Theresa May is looking for an excuse to ditch Hinkley Point C, here it is: a stinging report from the National Audit Office on the potential cost of the proposed nuclear power station in Somerset. Energy consumers could end up paying £29.7bn in top-up payments under the contract granted to EDF, Hinkley’s French state-backed developer. That compares with £6.1bn in October 2013 when the strike-price for the 35-year contract was agreed. The difference, as the NAO states, is a function of the movement in wholesale energy prices. The more wholesale prices fall, the bigger the subsidy appears. Over 35 years, the Department of Energy and Climate Change might counter, anything could happen. Well, yes, but a difference of £20bn-plus is hard to dismiss as mere theoretical modelling or the inevitable price to be paid for the certainty of nuclear-generated electricity. It would be rational for a government presented with a report like the NAO’s to re-examine the financial logic of Hinkley. Legally, it may be too late and the ball may already be in EDF’s court. But, given the months of procrastination on the French side, the company may also want an excuse to drop Hinkley. Go for it, Mrs May.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>A bid of 220p a share for Poundland is reasonable, but using Brexit as an excuse for selling is just feeble</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Poundland's bid decision is fine – but please don't use Brexit as the excuse", 
      "shortUrl": "https://gu.com/p/4zptg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9b711ae8713ab91745ef80aa82480cc139d07df6\"> <img src=\"https://media.guim.co.uk/9b711ae8713ab91745ef80aa82480cc139d07df6/0_233_4896_2938/1000.jpg\" alt=\"Poundland store front in Nottingham\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Poundland could be a beneficiary of Brexit if shoppers feel poorer.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Darren Shapland, chairman of Poundland, offered two reasons for <a href=\"https://www.theguardian.com/business/2016/jul/13/poundland-agrees-steinhoff-takeover\">submitting to Steinhoff’s £597m bid</a>. The first was par for the course and legitimate. The South African outfit is a decent employer and is offering a price that Poundland, even with its freshly minted turnaround plan, might not be able to achieve for ages under its own steam.</p> <p>A take-out price of 220p compares with 150p before the action started. That’s an honourable premium to accept, even if Poundland was trading above 350p last year before its messy purchase of 99p Stores.</p> <p>Then came the other explanation. “In addition, the UK’s decision to leave the EU has increased short-term uncertainty,” said the company. Too feeble.</p> <p>OK, at a push, one can believe that a 10% fall in the pound against the dollar will weaken Poundland’s buying clout on imported goods. But it seems equally possible that discount stores such as Poundland could be beneficiaries of Brexit if shoppers feel poorer. The punters may look to recoup the pounds they lose on pricier petrol by topping up on Poundland’s cheap toothpaste and tat. The precise on-the-ground impact of Brexit on retailers is hard to predict.</p> <p>In any case, “short-term” worries are rarely a good basis on which to sell a company. If Poundland was really so risk-averse, it should never have bought 99p Stores. In doing so, it put itself at the mercy of a competition inquiry, which duly proved disruptive.</p> <p>Perhaps we will have to get used to company chairmen citing Brexit to support any decision under the sun. It is not compulsory to share Wetherspoons publican <a href=\"https://www.theguardian.com/business/2016/jul/13/jd-wetherspoon-chairman-tim-martin-brexit-modern-magna-carta\">Tim Martin’s upbeat view</a> that exit from the EU is a “Magna Carta moment” that will bring greater democracy and prosperity to the UK. But, please, if you’re going to play the Brexit card and warble airily about “increased uncertainties”, explain why your business is too rigid to adapt.</p> <h2>A good time to drop Hinkley Point C</h2> <p>If Theresa May is looking for an excuse to ditch Hinkley Point C, here it is: <a href=\"https://www.theguardian.com/uk-news/2016/jul/13/hinkley-point-c-cost-30bn-top-up-payments-nao-report\">a stinging report from the National Audit Office</a> on the potential cost of the proposed nuclear power station in Somerset.</p> <p>Energy consumers could end up paying £29.7bn in top-up payments under the contract granted to EDF, Hinkley’s French state-backed developer. That compares with £6.1bn in October 2013 when the strike-price for the 35-year contract was agreed.</p> <p>The difference, as the NAO states, is a function of the movement in wholesale energy prices. The more wholesale prices fall, the bigger the subsidy appears. Over 35 years, the Department of Energy and Climate Change might counter, anything could happen.</p> <p>Well, yes, but a difference of £20bn-plus is hard to dismiss as mere theoretical modelling or the inevitable price to be paid for the certainty of nuclear-generated electricity. It would be rational for a government presented with a report like the NAO’s to re-examine the financial logic of Hinkley.</p> <p>Legally, it may be too late and the ball may already be in EDF’s court. But, given the months of procrastination on the French side, the company may also want an excuse to drop Hinkley. Go for it, Mrs May.</p>", 
      "newspaperEditionDate": "2016-07-14T00:00:00Z", 
      "charCount": "3100", 
      "wordcount": "537", 
      "firstPublicationDate": "2016-07-13T18:35:10Z", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:56:47Z", 
      "thumbnail": "https://media.guim.co.uk/9b711ae8713ab91745ef80aa82480cc139d07df6/0_233_4896_2938/500.jpg", 
      "trailText": "A bid of 220p a share for Poundland is reasonable, but using Brexit as an excuse for selling is just feeble", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2016/jul/13/poundlands-bid-decision-is-fine-but-please-dont-use-brexit-as-the-excuse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T18:35:10Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2016/jul/13/poundlands-bid-decision-is-fine-but-please-dont-use-brexit-as-the-excuse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/13/co-op-sells-298-small-shops-to-mccolls", 
    "sectionName": "Business", 
    "webTitle": "Co-op sells 298 small shops to McColl's", 
    "fields": {
      "standfirst": "<p>Newsagent-style shops sold to convenience store group for £117m as Co-op seeks larger premises for new outlets</p>", 
      "body": "<p>The Co-operative Group has sold 298 small shops to convenience store specialist McColl’s Retail Group for £117m.</p> <p>The deal, which is subject to approval by the competition watchdog, leaves the Co-op with about 2,450 stores after the sale of 100 properties including 36 stores to Hilco in May.</p> <p>Earlier this year, <a href=\"https://www.theguardian.com/business/2016/apr/12/co-op-steps-up-closures-earmarking-300-stores\">the mutual appointed the investment bank Rothschild to find prospective buyers for about 300 shops</a>, equating to nearly 10% of its estate, as it tries to keep a lid on debt and expand and modernise its successful convenience store business.</p> <p>Steve Murrells, chief executive of the Co-op’s food division said: “Today’s announcement is completely in line with our strategy, as these stores did not allow us to provide a sufficiently compelling own-brand offer for our members going forwards. The proceeds will be reinvested to drive sustainable growth for our members.”</p> <p>All 3,800 Co-op staff working in the stores being bought by McColl’s will transfer over when the handover of stores is finalised in November.</p> <p>The Co-op is aiming to open 100 new stores this year and a similar number next year but wants stores larger than the average 1,700 sq ft newsagent-style premises it is selling to McColl’s. It recently bought six outlets from administrators to <a href=\"https://www.theguardian.com/business/2016/jun/28/my-local-shuts-up-to-90-stores-as-store-twenty-one-pursues-cva\">My Local, the convenience chain which went bust last month</a>.</p> <p>McColl’s, <a href=\"https://www.theguardian.com/business/2014/feb/25/mccolls-stock-market-flotation-ipo\">which listed on the London Stock Exchange in 2014</a>, said it would be placing 10.5m shares to existing investors to raise £13.1m to help fund the acquisition of the Co-op stores. The size of the deal for McColl’s also means it will have to seek approval from shareholders.</p> <p>Jonathan Miller, chief executive of McColl’s, said: “This opportunity substantially accelerates our growth strategy and expands our neighbourhood presence for the benefit of our customers. These stores are profitable, well invested, and the perfect size for our operating model.” </p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The Co-operative Group has sold 298 small shops to convenience store specialist McColl’s Retail Group for £117m. The deal, which is subject to approval by the competition watchdog, leaves the Co-op with about 2,450 stores after the sale of 100 properties including 36 stores to Hilco in May. Earlier this year, the mutual appointed the investment bank Rothschild to find prospective buyers for about 300 shops, equating to nearly 10% of its estate, as it tries to keep a lid on debt and expand and modernise its successful convenience store business. Steve Murrells, chief executive of the Co-op’s food division said: “Today’s announcement is completely in line with our strategy, as these stores did not allow us to provide a sufficiently compelling own-brand offer for our members going forwards. The proceeds will be reinvested to drive sustainable growth for our members.” All 3,800 Co-op staff working in the stores being bought by McColl’s will transfer over when the handover of stores is finalised in November. The Co-op is aiming to open 100 new stores this year and a similar number next year but wants stores larger than the average 1,700 sq ft newsagent-style premises it is selling to McColl’s. It recently bought six outlets from administrators to My Local, the convenience chain which went bust last month. McColl’s, which listed on the London Stock Exchange in 2014, said it would be placing 10.5m shares to existing investors to raise £13.1m to help fund the acquisition of the Co-op stores. The size of the deal for McColl’s also means it will have to seek approval from shareholders. Jonathan Miller, chief executive of McColl’s, said: “This opportunity substantially accelerates our growth strategy and expands our neighbourhood presence for the benefit of our customers. These stores are profitable, well invested, and the perfect size for our operating model.”", 
      "headline": "Co-op sells 298 small shops to McColl's", 
      "firstPublicationDate": "2016-07-13T17:57:53Z", 
      "showInRelatedContent": "true", 
      "wordcount": "318", 
      "charCount": "1882", 
      "trailText": "Newsagent-style shops sold to convenience store group for £117m as Co-op seeks larger premises for new outlets", 
      "shortUrl": "https://gu.com/p/4zpeb", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T17:56:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"120741eac63bdb226f45335c68a59aa8ed67fb92\"> <img src=\"https://media.guim.co.uk/120741eac63bdb226f45335c68a59aa8ed67fb92/0_0_4256_2554/1000.jpg\" alt=\"The Co-op wants stores larger than the average 1,700 sq ft stores it is selling to McColl’s.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Co-op wants stores larger than the average 1,700 sq ft shops it is selling to McColl’s.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/120741eac63bdb226f45335c68a59aa8ed67fb92/0_0_4256_2554/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/13/co-op-sells-298-small-shops-to-mccolls", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T17:57:53Z", 
    "type": "article", 
    "id": "business/2016/jul/13/co-op-sells-298-small-shops-to-mccolls", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live", 
    "sectionName": "Business", 
    "webTitle": "Brexit recession feared as UK corporate confidence slumps – as it happened", 
    "fields": {
      "bodyText": "That’s all for tonight. A quick reminder of the key points: Britain’s economy will shrink next year as the impact of the Brexit vote hits growth, according to new research from Credit Suisse. The investment bank has also warned that firms in the UK are already cutting spending and hiring, until they have more clarity over Britain’s relationship with the EU. The Bank of Canada has blamed the Brexit vote for hitting growth prospects, as it cut its forecasts for this year. The boss of pub chain JD Wetherspoon has attacked the ‘doom-mongering’ from the Bank of England, the IMF and the government ahead of last month’s referendum. We’ll be back tomorrow, so find out if the Bank of England has cut UK interest rates to fresh record lows. Goodnight! GW The stock markets never really burst into life today. And now they’ve closed, slightly in the red. The FTSE 100 closed down 10 points at 6670, while the FSTE 250 index shed 0.3%. European markets were pretty mixed, while Italy’s FSTE MIB shed another 1% as worries over its banking sector build up. The pound has dipped this afternoon too, now down 0.5% at $1.3182. City investors have mainly been watching events unfold at Downing Street, as David Cameron tenders his resignation to the Queen. Chris Beauchamp of IG reports: Today will be remembered for political considerations more than anything, with Cameron vacating No.10 in exchange for the UK’s second female Prime Minister. Arguably it was the appointment of Ms May that sparked this week’s sterling resurgence, for which holiday makers will be thanking Andrea Leadsom. After all the political dramatics of late, it feels as though we have reached a conclusion with the appointment of Theresa May. Tomorrow, we’ll be staring at the Bank of England instead, to see if UK interest rates are cut to fresh record lows. Speculation continues to swirl that Phillip Hammond will be Britain’s next chancellor (see earlier). Thee other top jobs could go to high-flying Conservative women, though, such as energy secretary Amber Rudd and development secretary Justine Greening: Our politics liveblog has all the details: Just in: The Bank of Canada has slashed its growth forecast, and put some of the blame on Britain’s vote to leave the EU. The BoC now only expects the Canadian economy to expand by 1.3% this year, down from 1.7% just three months ago - before the EU referendum spooked the global economy. And it estimates that Brexit will wipe 0.1% off Canadian growth, as confidence, trade links and financial conditions all suffer. In a statement, the BoC warns: In the wake of Brexit, global markets have materially re-priced a number of asset classes. Financial conditions, already accommodative, have become even more so.... Overall, the risks to the profile for inflation are roughly balanced, although the implications of the Brexit vote are highly uncertain and difficult to forecast. The BoC also left interest rates on hold, at the current record low of 0.5%. Here’s a handy box with more details: Boom! The US stock market has hit fresh record highs at the start of trading in New York. The Dow Jones index reached 18,382 points for the first time, while the S&amp;P 500 index also hit a new intra-day high. Brexit fears seem to have been pushed to one side, for the moment, as traders lick their lips and expect more stimulus measures from the Bank of England and the Bank of Japan. If he is appointed chancellor, Philip Hammond’s first act will probably be ditching George Osborne’s target of a fiscal surplus by the end of the parliament (once he’s shaken paws with Larry the cat). “Balancing the books” is another casualty of the Brexit vote. With Britain sliding towards recession, the sensible move is to relax fiscal policy and nurse the economy into better health. Some Tories are now talking about borrowing to invest in the future, which is sensible, given that investors will pay to lend to Britain. But it’s quite a turnaround from 2015, when Labour was damned as fiscally irresponsible for such notions. George Osborne’s tenure as chancellor may soon be over ... The pound’s tumble after the Brexit vote last month has come at a very bad time for British holidaymakers. Sterling has lost about 10% against the US dollar, hitting a 31-year low. It is down a similar amount against the euro, at €1.197. At least, that’s the value on my Reuters terminal. Out in the real world, you’ll get rather less. Investment bank Credit Suisse has sounded the alarm, predicting that Britain will slide into recession next year. Its economics team have predicted that UK GDP will contract by 1% in 2017, as the impact of the Brexit vote hits confidence and business spending. Credit Suisse said: We fear that, ahead of the referendum, two of the best lead indicators for UK growth – service PMI new orders and vacancy growth – were already consistent with a mild recession. This chart shows its forecasts: the two dots showing slowing growth this year, and a contraction next year. And it cites five reasons why: Companies have no Brexit contingency plans. About half of Britain’s FTSE 350 companies did not have a plan for a leave campaign victory, they say. Exports to the EU are going to be “discriminated against”. The services sector could be singled out, particularly the financial industry. People are going to stop investing in Britain. Foreign direct investment could easily halve as overseas investors shy away from the UK. Companies have stockpiled goods. GDP data shows that firms built up their inventories in the first quarter of 2016 – a recession will make it harder to sell those goods. The UK consumer “was not prepared for a shock”. Household savings are low, so people might cut back on their spending drastically once the economy slows. Other economists are a little less pessimistic, though; the consensus is that the economy will grow by 0.5% in 2017, down from almost 2% before the referendum. A group of economists who backed the leave campaign have said Theresa May should embrace quitting the single market. They argue that this would allow Britain to enjoy the benefits of free trade with Europe and the rest of the world. Economists for Brexit, a group of economists who campaigned for the UK to leave the EU, warned that article 50 negotiations with Brussels to extract concessions for British businesses would be undermined without the real threat of abandoning the EU customs union. At a press conference held by the 13-strong group at the Institute of Directors in London, Gerald Lyons said an EU-lite policy “would not be the best economically and is likely to disappoint the electorate”. One of the UK property funds that banned investors from taking money out after the Brexit vote has lifted the suspension. Aberdeen Asset Management announced the move this morning, eight days after being forced to gate its fund after a flood of redemption requests. It has already cut the value of the fund, which invests in supermarkets, offices and warehouses, by 17%. Aberdeen’s chief executive, Martin Gilbert, is warning that the value of the fund could be volatile for a while as the market adjusts to the consequences of Brexit. Investors should be aware that the price may be adjusted on a daily basis to reflect the fund’s requirement to provide liquidity and the need to protect all investors. Aberdeen, along with several other property trusts, is now trying to sell real estate assets to generate funds to repay investors. It’s a tough market: Sky News reported last night that commercial property prices have fallen by 10%-15%. City analysts are predicting that the pound may suffer fresh losses soon, perhaps as early as tomorrow, when the Bank of England announces its decision on UK interest rates. Sterling is currently rising for the fifth day running, but Paresh Davdra of RationalFX reckons that the “Theresa May bounce” might not last long. Although recent political events have boosted the pound somewhat, it is important to remember that the UK is not out of the woods yet. The monetary policy committee decision to take place tomorrow will ultimately determine the short-term future of the currency – a fall in interest rates will, in turn, mean a tumbling pound. With 80% predicting a reduced bank rate tomorrow, it is likely sterling has not yet escaped the Brexit haze. Of course, the Bank of England may decide not to cut interest rates at the moment. Jeremy Cook, the chief economist at World First, reckons that the UK’s central bank should hold fire until the consequences of Brexit are clear: More drama in the bond market. Britain has sold more than £1bn of inflation-linked bonds at a negative interest rate. Here’s the proof: As with Germany’s bond sale, it means that investors are worried about growth prospects and don’t fancy putting their money into riskier assets. OK, it also means that they don’t expect Britain to default. But that’s never a realistic danger, as the UK controls its own currency (so can print as many pounds as it needs to pay off its debts). Newsflash from Germany: investors have just paid for the chance to lend to Berlin’s government for the next decade. The German debt management office auctioned a 10-year bund this morning and found that buyers were prepared to pay more than the face value of the debt. That’s a first. That means that they are guaranteed to make a loss when the bond is repaid in 2026 – unless the buyer can sell it on at an even higher price. It’s a sign that investors are looking for safe places for their money, and anticipating little growth or inflation in the next few years. London’s stock market is remarkably subdued this morning. The FTSE 100 is basically flat, while the smaller FTE 250 index has dipped by 0.3%. Investors are waiting for Theresa May’s imminent accession to the premiership, and to see who gets the crucial role of chancellor in her new cabinet. Shares in housebuilders have fallen, after Barratt Development told shareholders it is “reassessing land approvals” to protect itself from the impact of the EU referendum outcome. The Financial Times economics editor, Chris Giles, flags up that students graduating next summer may suffer from Brexit uncertainty: He also shows that consumer confidence has been knocked back. More gloom. Two-thirds of the companies that took part in Credit Suisse’s survey are planning to postpone or reduce spending in the UK in the next six months. As this chart shows, Brexit has overtaken the Chinese economy and emerging markets as the most concerning issue for companies. Take note, Tim Martin. A new survey of UK corporate chiefs has shown that – as feared – the Brexit vote has hurt business confidence, badly. Credit Suisse says corporate sentiment has “deteriorated out of all recognition” since 23 June. For the first time since 2013, more companiesexpect to cut spending, rather than raise it. Research shows that some businesses have trimmed hiring and spending plans already. Many others have put their plans on hold until they have clarity on the UK’s relationship with the EU. Perhaps this is why Mark Carney warned that Brexit was the biggest single threat to UK financial stability? Shares in discount chain Poundland have rocketed up after it agreed to be taken over by South Africa’s Steinhoff this morning. The deal values Poundland at £597m, a chunky figure, but one that is worth about 10% less in global terms following the Brexit vote. Weak sterling makes UK companies more attractive to overseas buyers, so we could see a spike in mergers and takeovers. The pound is pushing higher today, thanks to the prospect of Theresa May taking the reins of power. Sterling rose above $1.33 against the US dollar for the first time in more than a week, extending its best rally in two (turbulent) months. May’s promise to make a success of Brexit has reassured investors, who fear years of uncertainty over the UK’s relationship with the EU. But Britain still faces a lot of upheaval. Christopher Vecchio, a currency analyst at DailyFX, worries that businesses will cut back until the picture is clearer. Her leadership means a faster pace to Brexit and the triggering of article 50, but faster is a relative term. She will certainly be faster and more aggressive compared to Cameron, but she will still have to work through parliament to gain a majority vote to trigger article 50. And, while it is true that the majority of parliament is of her party [331 out of 650 MPs], there were many Tories who were not for Brexit. She would have to rally not just other parties, but hers as well. A difficult task ahead indeed, with 463 MPs having said they were for remain, versus the 150 MPs who said they were for leave ahead of the June 23 vote. Needless to stay, the path to Brexit is all but clear, even as May emerges from the UK political fracas as the next prime minister. The state and structure of the UK’s relationship in the EU won’t be clear for a long while, and businesses simply can’t afford to wait that long. Markets may be calmer today, but a lack of political clarity in the UK will weigh on the British pound, which now has implications for risk markets globally.” City results statements are usually pretty dry. But Wetherspoon has bucked the trend today by including a long declamation from Tim Martin on the EU referendum. Following his attack on the pre-referendum Brexit warnings, Martin outlines how the vote to leave the EU is a moment of democratic renewal, nay, a new Magna Carta (!) for the modern age that will see democracy reborn. For example ... On the specifics, Martin takes the familiar leave campaign line that Europe is bound to make a good trade deal with Britain as we are such a key customer. He also hopes that tariffs with non-EU countries will fall – apparently these are pushing up the cost of Wetherspoon’s wine. He concludes by echoing George Orwell and Franklin D Roosevelt – not the usual FTSE 250 fare. Democracy, prosperity and freedom are inextricably linked. The EU is heading down an increasingly autocratic path, which has already caused severe economic problems in most of southern Europe, and risks further contagion on the continent. Brexit is a modern Magna Carta, reasserting democratic control in the UK. It is up to UK citizens now to participate in formulating policies based on free trade with Europe and the world, an enterprise economy and sensible immigration policies, with parliamentary control. As one US president said, ‘we have nothing to fear but fear itself’. But Big Brother in Brussels is no longer in charge. The world is our oyster, provided we think clearly, debate strongly and prevent the paranoia and hyperbole of the referendum process from clouding our judgement. Such oratory is wasted in the City. Perhaps Tim Martin should run for parliament ... Tim Martin, the chairman and founder of pub group JD Wetherspoon, has launched a stinging attack on the “doom-mongering” from economists and global organisations ahead of the EU referendum. Martin used his company’s latest financial results to dismiss warnings of economic disaster following the Brexit vote last month, which he claims were over the top. He singles out the IMF managing director, Christine Lagarde, who reckoned that the consequences of Brexit would be “pretty bad, to very, very bad”, and the Bank of England governor, Mark Carney, who is facing criticism from leave-supporting MPs for voicing his worries about Brexit. Martin also criticises the chancellor, George Osborne, for threatening a punishment budget, concluding: “Unbeknown to most voters, one of the ‘architects’ of the remain campaign, which devised the above approach, was Peter Mandelson, who worked closely with Cameron, Osborne and others. In my opinion, the above individuals and organisations are either dishonest, or they have a poor understanding of economics, since democracy and prosperity are closely linked, and the EU is clearly undemocratic. By voting to restore democracy in the UK, I believe the UK’s economic prospects will improve, although it is quite possible that the unprecedented and irresponsible doom-mongering, outlined above, may lead to some kind of slowdown. In spite of the dire warnings above, Wetherspoon trade strengthened slightly in recent weeks and we consequently anticipate a modestly improved outcome for this financial year. Caution should be exercised in extrapolating current levels of sales growth for future years. Punchy stuff. I’d be wary, though, of using Wetherspoon’s trading figures as the definitive measure of economic conditions. There’s more to the economy than pints and curries. For the record, Wetherspoon’s like-for-like sales are up by 4% in the past 11 weeks. Good morning and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. There’s a sense of stability in the City this morning, as the Brexit angst of recent weeks ebbs. With Theresa May set to become Britain’s new prime minister by dusk, investors have a little more certainty about the UK’s political situation. So the pound is continuing to rally, while the FTSE 100 is expected to open near the 11-month high set this week. We’re also getting financial results from fashion group Burberry, pub chain JD Wetherspoon and building group Barratt Developments. The Poundland discount chain is being acquired by South African retail group Steinhoff in a £597m deal.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>British firms have cut hiring and spending since Brexit vote, report finds</p><ul><li><a href=\"https://www.theguardian.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live?page=with:block-578625ade4b0f3928b42a56d#block-578625ade4b0f3928b42a56d\">Latest: Economists predict UK GDP will shrink in 2017</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live?page=with:block-5785f445e4b01105fbd89b5e#block-5785f445e4b01105fbd89b5e\">UK corporate sentiment takes a dive</a></li><li><a href=\"https://www.theguardian.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live?page=with:block-5785e1bee4b058a2000137c3#block-5785e1bee4b058a2000137c3\">Wetherspoons boss blasts Brexit ‘doom-mongering’</a>...<br></li><li><a href=\"https://www.theguardian.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live?page=with:block-5785e5e4e4b01105fbd89b23#block-5785e5e4e4b01105fbd89b23\">...and compares Brexit to Magna Carta</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live?page=with:block-5785ea19e4b058a2000137e6#block-5785ea19e4b058a2000137e6\">Pound in best rally in two months</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Brexit recession feared as UK corporate confidence slumps – as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4znta", 
      "main": "<figure class=\"element element-image\" data-media-id=\"50f84a743b52443e7782458b563928f61c069cea\"> <img src=\"https://media.guim.co.uk/50f84a743b52443e7782458b563928f61c069cea/0_140_4000_2400/1000.jpg\" alt=\"The City of London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/50f84a743b52443e7782458b563928f61c069cea/0_140_4000_2400/500.jpg", 
      "body": "<div id=\"block-578678b1e4b033b610b6dc9b\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T17:25:29.667Z\">6.25pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>That’s all for tonight. </p> <p>A quick reminder of the key points:</p> <ul> <li><a href=\"https://www.theguardian.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live?page=with:block-578625ade4b0f3928b42a56d#block-578625ade4b0f3928b42a56d\">Britain’s economy will shrink next year as the impact of the Brexit vote hits growth, according to new research from Credit Suisse.</a><br></li> <li><a href=\"https://www.theguardian.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live?page=with:block-5785f445e4b01105fbd89b5e#block-5785f445e4b01105fbd89b5e\">The investment bank has also warned that firms in the UK are already cutting spending and hiring, until they have more clarity over Britain’s relationship with the EU.</a><br></li> <li><a href=\"https://www.theguardian.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live?page=with:block-57864914e4b0048693f6b03b#block-57864914e4b0048693f6b03b\">The Bank of Canada has blamed the Brexit vote for hitting growth prospects, as it cut its forecasts for this year.</a><br></li> <li><a href=\"https://www.theguardian.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live?page=with:block-5785e1bee4b058a2000137c3#block-5785e1bee4b058a2000137c3\">The boss of pub chain JD Wetherspoon has attacked the ‘doom-mongering’ from the Bank of England, the IMF and the government ahead of last month’s referendum.</a><br></li> </ul> <p>We’ll be back tomorrow, so find out if the Bank of England has cut UK interest rates to fresh record lows. Goodnight! <strong>GW</strong></p> </div>   </div> <div id=\"block-578663fae4b0662edc07c099\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T16:09:55.573Z\">5.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European stock markets close in the red</h2>  <div class=\"block-elements\">  <p><strong>The stock markets never really burst into life today. And now they’ve closed, slightly in the red.</strong></p> <p>The FTSE 100 closed down 10 points at 6670, while the FSTE 250 index shed 0.3%.</p> <p>European markets were pretty mixed, while Italy’s FSTE MIB shed another 1% as worries over its banking sector build up.</p>  <figure class=\"element element-image\" data-media-id=\"e15eaff54108b762a73826b8c6698f72becb09f0\"> <img src=\"https://media.guim.co.uk/e15eaff54108b762a73826b8c6698f72becb09f0/0_0_929_289/500.jpg\" alt=\"Europe’s leading stock markets tonight.\" width=\"500\" height=\"156\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Europe’s leading stock markets tonight.</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>The pound has dipped this afternoon too, now down 0.5% at $1.3182.</p> <p>City investors have mainly been watching events unfold at Downing Street, as David Cameron tenders his resignation to the Queen.</p> <p><strong>Chris Beauchamp</strong> of <strong>IG</strong> reports:</p> <blockquote class=\"quoted\"> <p>Today will be remembered for political considerations more than anything, with Cameron vacating No.10 in exchange for the UK’s second female Prime Minister. Arguably it was the appointment of Ms May that sparked this week’s sterling resurgence, for which holiday makers will be thanking Andrea Leadsom.</p> <p>After all the political dramatics of late, it feels as though we have reached a conclusion with the appointment of Theresa May. </p> </blockquote> <p><strong>Tomorrow, we’ll be staring at the Bank of England instead, to see if UK interest rates are cut to fresh record lows.</strong></p> </div>   </div> <div id=\"block-578652f9e4b02d747b53cb05\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T14:45:44.001Z\">3.45pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"24a7aa4653338390850e49b12c96206e963f4961\"> <img src=\"https://media.guim.co.uk/24a7aa4653338390850e49b12c96206e963f4961/0_0_4996_3376/1000.jpg\" alt=\"British Chancellor of the Exchequer George Osborne leaving 11 Downing Street today -- will be be replaced before Thursday?\" width=\"1000\" height=\"676\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British chancellor of the exchequer George Osborne leaving 11 Downing Street today – will ge be replaced before Thursday?</span> <span class=\"element-image__credit\">Photograph: Justin Tallis/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Speculation continues to swirl that Phillip Hammond will be Britain’s next chancellor (<a href=\"https://www.theguardian.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live?page=with:block-57863da5e4b00a75ba298c62#block-57863da5e4b00a75ba298c62\">see earlier</a>).</strong></p> <p>Thee other top jobs could go to high-flying Conservative women, though, such as energy secretary <strong>Amber Rudd</strong> and development secretary <strong>Justine Greening</strong>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Peston/status/753229459738722304\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Latest goss: Hammond chancellor, Greening foreign, Rudd home, Milton chief whip, Grayling Brexit. 75% of 4 great offices for women, if true</p>&mdash; Robert Peston (@Peston) <a href=\"https://twitter.com/Peston/status/753229459738722304\">July 13, 2016</a></blockquote>  </figure>  <p>Our politics liveblog has all the details:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2016/jul/13/pmqs-cameron-may-reshuffle-labour-leadership-bid-as-mcdonnell-defends-claim-that-anti-corbyn-plotters-fucking-useless-politics-live\">David Cameron to visit the Queen at 5pm to formally resign - Politics live</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T14:47:33.111Z\">at 3.47pm BST</time></p>  </div> <div id=\"block-57864914e4b0048693f6b03b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T14:36:06.815Z\">3.36pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Brexit blamed as Bank of Canada cuts growth forecasts</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"046bf09411147ef8719bb62941f91237861b5412\"> <img src=\"https://media.guim.co.uk/046bf09411147ef8719bb62941f91237861b5412/0_0_2222_1481/1000.jpg\" alt=\"TOPSHOT - An Ukrainian guard of honour soldier holds a Canadian flag during a welcoming ceremony ahead of Ukrainian President Petro Poroshenko and Prime Minister of Canada Justin Trudeau’s meeting in Kiev on June 11, 2016, during Justin Trudeau first official two-days visit in Ukraine. / AFP PHOTO / SERGEI SUPINSKYSERGEI SUPINSKY/AFP/Getty Images\" width=\"1000\" height=\"667\" class=\"gu-image\" /> </figure>  <p><strong>Just in: The Bank of Canada has slashed its growth forecast, and put some of the blame on Britain’s vote to leave the EU.</strong></p> <p>The BoC now only expects the Canadian economy to expand by 1.3% this year, down from 1.7% just three months ago - before the EU referendum spooked the global economy.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/minefornothing/status/753227946190516225\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bank of Canada cuts 2016 GDP growth forecast to 1.3% from 1.7%</p>&mdash; MineForNothing (@minefornothing) <a href=\"https://twitter.com/minefornothing/status/753227946190516225\">July 13, 2016</a></blockquote>  </figure>  <p><strong>And it estimates that Brexit will wipe 0.1% off Canadian growth, as confidence, trade links and financial conditions all suffer.</strong></p> <p>In a statement, the BoC warns:<br></p> <blockquote class=\"quoted\"> <p> In the wake of Brexit, global markets have materially re-priced a number of asset classes. Financial conditions, already accommodative, have become even more so....</p> <p>Overall, the risks to the profile for inflation are roughly balanced, although the implications of the Brexit vote are highly uncertain and difficult to forecast.</p> </blockquote> <p>The BoC also left interest rates on hold, at the current record low of 0.5%.</p> <p>Here’s a handy box with more details:</p>  <figure class=\"element element-image\" data-media-id=\"f0dd6e91db38e43d41a7cc1db4220332067b755f\"> <img src=\"https://media.guim.co.uk/f0dd6e91db38e43d41a7cc1db4220332067b755f/0_0_716_567/500.jpg\" alt=\"Bank of Canada rate decision\" width=\"500\" height=\"396\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T14:36:32.788Z\">at 3.36pm BST</time></p>  </div> <div id=\"block-578642efe4b00a75ba298c7e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T13:35:58.345Z\">2.35pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US shares hit new record highs</h2>  <div class=\"block-elements\">  <p><strong>Boom! The US stock market has hit fresh record highs at the start of trading in New York.</strong></p> <p>The Dow Jones index reached 18,382 points for the first time, while the S&amp;P 500 index also hit a new intra-day high.</p>  <figure class=\"element element-image\" data-media-id=\"90dd48d32c808c1b04c398bbf9545a8ceb4d8fb5\"> <img src=\"https://media.guim.co.uk/90dd48d32c808c1b04c398bbf9545a8ceb4d8fb5/0_0_1372_723/1000.jpg\" alt=\"Wall Street share prices\" width=\"1000\" height=\"527\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The opening of Wall Street on Wednesday.</span> <span class=\"element-image__credit\">Photograph: Bloomberg</span> </figcaption> </figure>  <p>Brexit fears seem to have been pushed to one side, for the moment, as traders lick their lips and expect more stimulus measures from the Bank of England and the Bank of Japan.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T13:46:57.332Z\">at 2.46pm BST</time></p>  </div> <div id=\"block-57863da5e4b00a75ba298c62\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T13:18:47.944Z\">2.18pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>If he is appointed chancellor, Philip Hammond’s first act will probably be ditching George Osborne’s target of a fiscal surplus by the end of the parliament (once he’s shaken paws with Larry the cat).</strong></p> <p>“Balancing the books” is another casualty of the Brexit vote. With Britain sliding towards recession, the sensible move is to relax fiscal policy and nurse the economy into better health.</p> <p>Some Tories are now talking about borrowing to invest in the future, which is sensible, given that <a href=\"https://www.theguardian.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live?page=with:block-57860f29e4b0ea5449ac1a98#block-57860f29e4b0ea5449ac1a98\">investors will pay to lend to Britain</a>. But it’s quite a turnaround from 2015, when Labour was <a href=\"http://www.theguardian.com/politics/2015/apr/12/ed-miliband-manchester-manifesto-labour-party-fiscal-responsibility\">damned as fiscally irresponsible</a> for such notions.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NRHSJax/status/753215437874356224\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Don&#39;t worry: Downing Street&#39;s chief mouser remains Larry the cat <a href=\"https://t.co/kKUCwigJ3U\">https://t.co/kKUCwigJ3U</a> <a href=\"https://t.co/M9W8oFy5Bd\">pic.twitter.com/M9W8oFy5Bd</a></p>&mdash; Nicole Hernandez (@NRHSJax) <a href=\"https://twitter.com/NRHSJax/status/753215437874356224\">July 13, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T13:45:48.902Z\">at 2.45pm BST</time></p>  </div> <div id=\"block-57863b00e4b0df8a5a68a373\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T13:02:41.741Z\">2.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>George Osborne’s tenure as chancellor may soon be over ...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/itvnews/status/753208848056459264\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Philip Hammond expected to be named chancellor by <a href=\"https://twitter.com/hashtag/TheresaMayPM?src=hash\">#TheresaMayPM</a>, reports <a href=\"https://twitter.com/Peston\">@Peston</a> <a href=\"https://t.co/TSSoHKI44p\">https://t.co/TSSoHKI44p</a> <a href=\"https://t.co/wa7hMEMljU\">pic.twitter.com/wa7hMEMljU</a></p>&mdash; ITV News (@itvnews) <a href=\"https://twitter.com/itvnews/status/753208848056459264\">July 13, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/minefornothing/status/753210944143011840\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">PHILIP HAMMOND EXPECTED TO BE NAMED U.K. CHANCELLOR, ITV SAYS</p>&mdash; MineForNothing (@minefornothing) <a href=\"https://twitter.com/minefornothing/status/753210944143011840\">July 13, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T13:44:25.170Z\">at 2.44pm BST</time></p>  </div> <div id=\"block-578630f4e4b0f3928b42a5b1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T12:43:58.198Z\">1.43pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound’s tumble after the Brexit vote last month has come at a very bad time for British holidaymakers.</strong></p> <p>Sterling has lost about 10% against the US dollar, <a href=\"https://www.theguardian.com/business/2016/jul/06/brexit-pound-plunges-to-30-year-lows-as-eu-fears-bite-into-global-markets-again\">hitting a 31-year low</a>. It is down a similar amount against the euro, at €1.197.</p> <p>At least, that’s the value on my Reuters terminal. Out in the real world, <a href=\"https://www.theguardian.com/money/2016/jul/13/uk-airports-low-exchange-rates-euro-dollar\">you’ll get rather less</a>.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2016/jul/13/uk-airports-low-exchange-rates-euro-dollar\">£1 buys just €1 in some UK airports</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T13:44:15.952Z\">at 2.44pm BST</time></p>  </div> <div id=\"block-578625ade4b0f3928b42a56d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T12:09:48.431Z\">1.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK economy &quot;to shrink 1% in 2017&quot;</h2>  <div class=\"block-elements\">  <p><strong>Investment bank Credit Suisse has sounded the alarm, predicting that Britain will slide into recession next year.</strong></p> <p>Its economics team have predicted that UK GDP will contract by 1% in 2017, as the impact of the Brexit vote hits confidence and business spending.</p> <p>Credit Suisse said:</p> <blockquote class=\"quoted\"> <p>We fear that, ahead of the referendum, two of the best lead indicators for UK growth – service PMI new orders and vacancy growth – were already consistent with a mild recession.</p> </blockquote> <p>This chart shows its forecasts: the two dots showing slowing growth this year, and a contraction next year.</p>  <figure class=\"element element-image\" data-media-id=\"5ae4513756842cca5e9c1db0f2d980d157794780\"> <img src=\"https://media.guim.co.uk/5ae4513756842cca5e9c1db0f2d980d157794780/0_0_785_441/500.jpg\" alt=\"Credit Suisse chart\" width=\"500\" height=\"281\" class=\"gu-image\" /> </figure>  <p>And it cites five reasons why:</p> <ol> <li><strong>Companies have no Brexit contingency plans. </strong>About half of Britain’s FTSE 350 companies did not have a plan for a leave campaign victory, they say.<br tabindex=\"-1\"></li> <li><strong>Exports to the EU are going to be “discriminated against”. </strong>The services sector could be singled out, particularly the financial industry.<br tabindex=\"-1\"></li> <li><strong>People are going to stop investing in Britain. </strong>Foreign direct investment could easily halve as overseas investors shy away from the UK.<br tabindex=\"-1\"></li> <li><strong>Companies have stockpiled goods. </strong>GDP data shows that firms built up their inventories in the first quarter of 2016 – a recession will make it harder to sell those goods.<br tabindex=\"-1\"></li> <li><strong>The UK consumer “was not prepared for a shock”. </strong>Household savings are low, so people might cut back on their spending drastically once the economy slows.<strong tabindex=\"-1\"> </strong><br tabindex=\"-1\"></li> </ol> <p>Other economists are a little less pessimistic, though; the consensus is that the economy will grow by 0.5% in 2017, down from almost 2% before the referendum.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BTabrum/status/753181921618911232\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Did something happen? Consensus forecast for 2017 UK growth. <a href=\"https://t.co/qGlX2Fm2Gi\">pic.twitter.com/qGlX2Fm2Gi</a></p>&mdash; (((Burnett Tabrum))) (@BTabrum) <a href=\"https://twitter.com/BTabrum/status/753181921618911232\">July 13, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T13:34:50.623Z\">at 2.34pm BST</time></p>  </div> <div id=\"block-57862bdce4b0df8a5a68a31f\" class=\"block\" data-block-contributor=\"profile/phillipinman\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T11:58:04.387Z\">12.58pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>A group of economists who backed the leave campaign have said Theresa May should embrace quitting the single market.</strong></p> <p>They argue that this would allow Britain to enjoy the benefits of free trade with Europe and the rest of the world.</p> <p>Economists for Brexit, a group of economists who campaigned for the UK to leave the EU, warned that article 50 negotiations with Brussels to extract concessions for British businesses would be undermined without the real threat of abandoning the EU customs union.</p> <p>At a press conference held by the 13-strong group at the Institute of Directors in London, Gerald Lyons said an EU-lite policy “would not be the best economically and is likely to disappoint the electorate”.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisGiles_/status/753160097786949632\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">At Economists for Brexit event I&#39;m told all bad things are due to scaremongering and that future is bright (1/2) <a href=\"https://t.co/gJnJQSZlFz\">pic.twitter.com/gJnJQSZlFz</a></p>&mdash; Chris Giles (@ChrisGiles_) <a href=\"https://twitter.com/ChrisGiles_/status/753160097786949632\">July 13, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T12:18:07.298Z\">at 1.18pm BST</time></p>  </div> <div id=\"block-57861d54e4b0f3928b42a527\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T10:56:46.075Z\">11.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>One of the UK property funds that <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jul/05/aviva-halts-trading-in-its-property-fund-brexit-standard-life\">banned investors from taking money out</a> after the Brexit vote has lifted the suspension.</strong></p> <p>Aberdeen Asset Management announced the move this morning, eight days after being forced to gate its fund after a flood of redemption requests.</p> <p>It has already cut the value of the fund, which invests in supermarkets, offices and warehouses, by 17%.</p> <p>Aberdeen’s chief executive, Martin Gilbert, is warning that the value of the fund could be volatile for a while as the market adjusts to the consequences of Brexit.</p> <blockquote class=\"quoted\"> <p>Investors should be aware that the price may be adjusted on a daily basis to reflect the fund’s requirement to provide liquidity and the need to protect all investors. </p> </blockquote> <p>Aberdeen, along with several other property trusts, is now trying to sell real estate assets to generate funds to repay investors. It’s a tough market: Sky News reported last night that commercial property prices have fallen by 10%-15%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T13:43:01.450Z\">at 2.43pm BST</time></p>  </div> <div id=\"block-578619b8e4b0ea5449ac1ae1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T10:42:37.479Z\">11.42am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Will Bank of England give sterling a shunt?</h2>  <div class=\"block-elements\">  <p>City analysts are predicting that the pound may suffer fresh losses soon, perhaps as early as tomorrow, when the Bank of England announces its decision on UK interest rates.</p> <p>Sterling is currently rising for the fifth day running, but <strong>Paresh Davdra </strong>of <strong>RationalFX </strong>reckons that the “Theresa May bounce” might not last long.</p> <blockquote class=\"quoted\"> <p>Although recent political events have boosted the pound somewhat, it is important to remember that the UK is not out of the woods yet.</p> <p>The monetary policy committee decision to take place tomorrow will ultimately determine the short-term future of the currency – a fall in interest rates will, in turn, mean a tumbling pound. With 80% predicting a reduced bank rate tomorrow, it is likely sterling has not yet escaped the Brexit haze.</p> </blockquote> <p>Of course, the Bank of England may decide not to cut interest rates at the moment.</p> <p>Jeremy Cook, the chief economist at World First, reckons that the UK’s central bank should hold fire until the consequences of Brexit are clear:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/753172246911393792\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">I believe it would be unwise for a CB to fire its remaining rounds with little knowledge or certainty as to the size of the enemy it faces.</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/753172246911393792\">July 13, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/753172496589983744\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">That being said, there is merit in heading problems off as soon as practicable</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/753172496589983744\">July 13, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T13:40:21.177Z\">at 2.40pm BST</time></p>  </div> <div id=\"block-57860f29e4b0ea5449ac1a98\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T09:56:36.688Z\">10.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>More drama in the bond market. Britain has sold more than £1bn of inflation-linked bonds at a negative interest rate.</strong></p> <p>Here’s the proof:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/753164809538039808\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK govt just sold £1.25bn of 10yr index linked (eg inflation proof) bonds at an interest rate of -1.578%<br>Yes, minus <a href=\"https://t.co/0A4ZwKl2Aj\">pic.twitter.com/0A4ZwKl2Aj</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/753164809538039808\">July 13, 2016</a></blockquote>  </figure>  <p>As with Germany’s bond sale, it means that investors are worried about growth prospects and don’t fancy putting their money into riskier assets.</p> <p>OK, it also means that they don’t expect Britain to default. But that’s never a realistic danger, as the UK controls its own currency (<em>so can print as many pounds as it needs to pay off its debts</em>).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T13:38:54.844Z\">at 2.38pm BST</time></p>  </div> <div id=\"block-57860b8de4b01105fbd89bce\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T09:45:10.004Z\">10.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"0a5777cde2bcbab0d5b92b290ab86c6cb04e5a7e\"> <img src=\"https://media.guim.co.uk/0a5777cde2bcbab0d5b92b290ab86c6cb04e5a7e/1690_221_1774_1431/1000.jpg\" alt=\"The German nation flag.\" width=\"1000\" height=\"807\" class=\"gu-image\" /> </figure>  <p><strong>Newsflash from Germany: investors have just paid for the chance to lend to Berlin’s government for the next decade.</strong></p> <p>The German debt management office auctioned a 10-year bund this morning and found that buyers were prepared to pay more than the face value of the debt. That’s a first.</p> <p>That means that they are guaranteed to make a loss when the bond is repaid in 2026 – unless the buyer can sell it on at an even higher price.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/753160628597129216\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The new reality....<br>*GERMANY SELLS 10-YEAR BUNDS WITH NEGATIVE YIELD FOR FIRST TIME</p>&mdash; Michael Hewson (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/753160628597129216\">July 13, 2016</a></blockquote>  </figure>  <p>It’s a sign that investors are looking for safe places for their money, and anticipating little growth or inflation in the next few years.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T13:38:27.248Z\">at 2.38pm BST</time></p>  </div> <div id=\"block-578606ace4b0ea5449ac1a65\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T09:36:08.680Z\">10.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"f62e8f195298c7a4271a518fec81fc20a5c4f37d\"> <img src=\"https://media.guim.co.uk/f62e8f195298c7a4271a518fec81fc20a5c4f37d/0_1163_2109_1265/1000.jpg\" alt=\"A traders' screen in the City.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>London’s stock market is remarkably subdued this morning. </strong></p> <p>The FTSE 100 is basically flat, while the smaller FTE 250 index has dipped by 0.3%.</p> <p>Investors are waiting for Theresa May’s imminent accession to the premiership, and to see who gets the crucial role of chancellor in her new cabinet.</p> <p>Shares in housebuilders have fallen, after Barratt Development told shareholders it is “reassessing land approvals” to protect itself from the impact of the EU referendum outcome.</p>  <figure class=\"element element-image\" data-media-id=\"7e7c650b9ed32f1d7444c8a1c27285d9e94af9b4\"> <img src=\"https://media.guim.co.uk/7e7c650b9ed32f1d7444c8a1c27285d9e94af9b4/0_0_660_330/500.jpg\" alt=\"FTSE 100 biggest fallers\" width=\"500\" height=\"250\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The four biggest fallers on the FTSE 100 are housebuilders.</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T09:51:47.454Z\">at 10.51am BST</time></p>  </div> <div id=\"block-578602b9e4b01105fbd89ba5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T09:06:12.604Z\">10.06am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Financial Times economics editor, Chris Giles, flags up that students graduating <strong tabindex=\"-1\">next summer</strong> may suffer from Brexit uncertainty:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisGiles_/status/753149592464744448\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">FT BREXIT barometer. 2016 graduates are OK. Things much less certain for 2017 <a href=\"https://t.co/2tT7n20kJT\">https://t.co/2tT7n20kJT</a> <a href=\"https://t.co/ruy46bTcSm\">pic.twitter.com/ruy46bTcSm</a></p>&mdash; Chris Giles (@ChrisGiles_) <a href=\"https://twitter.com/ChrisGiles_/status/753149592464744448\">July 13, 2016</a></blockquote>  </figure>  <p>He also shows that consumer confidence has been knocked back.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisGiles_/status/753150123472019456\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">FTBrexit barometer: consumer confidence plunges, but from a high level <a href=\"https://t.co/2tT7n20kJT\">https://t.co/2tT7n20kJT</a> <a href=\"https://t.co/JilbW9b1iv\">pic.twitter.com/JilbW9b1iv</a></p>&mdash; Chris Giles (@ChrisGiles_) <a href=\"https://twitter.com/ChrisGiles_/status/753150123472019456\">July 13, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T09:10:14.794Z\">at 10.10am BST</time></p>  </div> <div id=\"block-5785fe9ee4b0ea5449ac1a43\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T08:44:29.484Z\">9.44am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>More gloom. Two-thirds of the companies that took part in Credit Suisse’s survey are planning to postpone or reduce spending in the UK in the next six months.</strong></p> <p>As this chart shows, Brexit has overtaken the Chinese economy and emerging markets as the most concerning issue for companies.</p>  <figure class=\"element element-image\" data-media-id=\"cd394d21c98cc4bbd60b5270c5377e56e774f948\"> <img src=\"https://media.guim.co.uk/cd394d21c98cc4bbd60b5270c5377e56e774f948/0_0_647_316/500.jpg\" alt=\"Credit Suisse corporate spending survey\" width=\"500\" height=\"244\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Credit Suisse corporate spending survey.</span> <span class=\"element-image__credit\">Photograph: Credit Suisse</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T09:09:19.229Z\">at 10.09am BST</time></p>  </div> <div id=\"block-5785f445e4b01105fbd89b5e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T08:16:36.098Z\">9.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Brexit hits UK hiring and spending</h2>  <div class=\"block-elements\">  <p><strong>Take note, Tim Martin.</strong></p> <p><strong>A new survey of UK corporate chiefs has shown that – as feared – the Brexit vote has hurt business confidence, badly.</strong></p> <p>Credit Suisse says corporate sentiment has “deteriorated out of all recognition” since 23 June. For the first time since 2013, more companiesexpect to cut spending, rather than raise it.</p> <p>Research shows that some businesses have trimmed hiring and spending plans already.</p> <p>Many others have put their plans on hold until they have clarity on the UK’s relationship with the EU.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LadyFOHF/status/753111937685291008\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Impact on hiring of <a href=\"https://twitter.com/hashtag/EUref?src=hash\">#EUref</a> | CS <a href=\"https://t.co/dW35dIDoeC\">pic.twitter.com/dW35dIDoeC</a></p>&mdash; Lady FOHF (@LadyFOHF) <a href=\"https://twitter.com/LadyFOHF/status/753111937685291008\">July 13, 2016</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LadyFOHF/status/753112507615735808\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Impact on corporate spending of <a href=\"https://twitter.com/hashtag/EUref?src=hash\">#EUref</a> | CS <a href=\"https://t.co/BWSAUHM0hT\">pic.twitter.com/BWSAUHM0hT</a></p>&mdash; Lady FOHF (@LadyFOHF) <a href=\"https://twitter.com/LadyFOHF/status/753112507615735808\">July 13, 2016</a></blockquote>  </figure>  <p><em>Perhaps this is why Mark Carney warned that Brexit was the biggest single threat to UK financial stability?</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T09:08:46.958Z\">at 10.08am BST</time></p>  </div> <div id=\"block-5785eac2e4b0ea5449ac19f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T07:37:20.928Z\">8.37am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Shares in discount chain Poundland have rocketed up after it agreed to be taken over by South Africa’s Steinhoff this morning.</strong></p> <p>The deal values Poundland at £597m, a chunky figure, but one that is worth about 10% less in global terms following the Brexit vote.</p> <p>Weak sterling makes UK companies more attractive to overseas buyers, so we could see a spike in mergers and takeovers.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CarolineHydeTV/status/753124966590214145\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">.<a href=\"https://twitter.com/Poundland\">@Poundland</a> soars...+12% in line with offer from Steinhoff 220p/share. M&amp;A in UK as weak £ makes more appetising? <a href=\"https://t.co/6L2oDRA9EK\">pic.twitter.com/6L2oDRA9EK</a></p>&mdash; Caroline Hyde (@CarolineHydeTV) <a href=\"https://twitter.com/CarolineHydeTV/status/753124966590214145\">July 13, 2016</a></blockquote>  </figure> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/13/poundland-agrees-steinhoff-takeover\">Struggling Poundland agrees to £597m takeover by Steinhoff</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T07:58:55.143Z\">at 8.58am BST</time></p>  </div> <div id=\"block-5785ea19e4b058a2000137e6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T07:30:45.422Z\">8.30am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sterling lifted by Theresa May</h2>  <div class=\"block-elements\">  <p><strong>The pound is pushing higher today, thanks to the prospect of Theresa May taking the reins of power.</strong></p> <p>Sterling rose above $1.33 against the US dollar for the first time in more than a week, extending its best rally in two (turbulent) months.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/753108918759485440\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Pound heads for longest winning run in 2 months as Theresa May prepares to become PM <a href=\"https://t.co/LLfx74pCRf\">https://t.co/LLfx74pCRf</a> <a href=\"https://t.co/LR1JtPN7mK\">pic.twitter.com/LR1JtPN7mK</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/753108918759485440\">July 13, 2016</a></blockquote>  </figure>  <p>May’s <a href=\"http://www.theguardian.com/politics/2016/jul/12/theresa-may-set-to-fill-key-cabinet-positions-with-female-allies\">promise to make a success of Brexit</a> has reassured investors, who fear years of uncertainty over the UK’s relationship with the EU.</p> <p>But Britain still faces a lot of upheaval.</p> <p><strong>Christopher Vecchio,</strong> a currency analyst at <strong>DailyFX</strong>, worries that businesses will cut back until the picture is clearer.</p> <blockquote class=\"quoted\"> <p>Her leadership means a faster pace to Brexit and the triggering of article 50, but faster is a relative term. She will certainly be faster and more aggressive compared to Cameron, but she will still have to work through parliament to gain a majority vote to trigger article 50. And, while it is true that the majority of parliament is of her party [331 out of 650 MPs], there were many Tories who were not for Brexit. She would have to rally not just other parties, but hers as well. A difficult task ahead indeed, with 463 MPs having said they were for remain, versus the 150 MPs who said they were for leave ahead of the June 23 vote.</p> <p>Needless to stay, the path to Brexit is all but clear, even as May emerges from the UK political fracas as the next prime minister. The state and structure of the UK’s relationship in the EU won’t be clear for a long while, and businesses simply can’t afford to wait that long. Markets may be calmer today, but a lack of political clarity in the UK will weigh on the British pound, which now has implications for risk markets globally.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T07:58:24.592Z\">at 8.58am BST</time></p>  </div> <div id=\"block-5785e5e4e4b01105fbd89b23\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T07:13:17.457Z\">8.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Martin: Brexit is a new Magna Carta</h2>  <div class=\"block-elements\">  <p><strong>City results statements are usually pretty dry. But Wetherspoon has bucked the trend today by <a href=\"http://www.investegate.co.uk/wetherspoon--jd--plc--jdw-/rns/trading-statement/201607130700070036E/\">including a long declamation</a> from Tim Martin on the EU referendum.</strong></p> <p>Following his attack on <a href=\"https://www.theguardian.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live?page=with:block-5785e1bee4b058a2000137c3#block-5785e1bee4b058a2000137c3\">the pre-referendum Brexit warnings,</a> Martin outlines how the vote to leave the EU is a moment of democratic renewal, nay, a new Magna Carta (!) for the modern age that will see democracy reborn.</p> <p>For example ...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_fx/status/753114446030069760\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Wetherspoons, headed by Tim &#39;Carney is an idiot&#39; Martin, has issued &quot;The New Magna Carta&quot;. I&#39;m not joking. <a href=\"https://t.co/4uJ3N4sj38\">pic.twitter.com/4uJ3N4sj38</a></p>&mdash; Katie Martin (@katie_martin_fx) <a href=\"https://twitter.com/katie_martin_fx/status/753114446030069760\">July 13, 2016</a></blockquote>  </figure>  <p>On the specifics, Martin takes the familiar leave campaign line that Europe is bound to make a good trade deal with Britain as we are such a key customer. He also hopes that tariffs with non-EU countries will fall – apparently these are pushing up the cost of Wetherspoon’s wine.</p> <p>He concludes by echoing <strong>George Orwell</strong> and <strong>Franklin D Roosevelt</strong> – not the usual FTSE 250 fare.</p> <blockquote class=\"quoted\"> <p>Democracy, prosperity and freedom are inextricably linked. The EU is heading down an increasingly autocratic path, which has already caused severe economic problems in most of southern Europe, and risks further contagion on the continent. Brexit is a modern Magna Carta, reasserting democratic control in the UK. It is up to UK citizens now to participate in formulating policies based on free trade with Europe and the world, an enterprise economy and sensible immigration policies, with parliamentary control.</p> <p>As one US president said, ‘we have nothing to fear but fear itself’. But Big Brother in Brussels is no longer in charge. The world is our oyster, provided we think clearly, debate strongly and prevent the paranoia and hyperbole of the referendum process from clouding our judgement.</p> </blockquote> <p><strong><em>Such oratory is wasted in the City. Perhaps Tim Martin should run for parliament ...</em></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T07:55:23.732Z\">at 8.55am BST</time></p>  </div> <div id=\"block-5785e1bee4b058a2000137c3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T06:55:20.278Z\">7.55am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">JD Wetherspoon attacks Lagarde, Carney, Osborne ...</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"5b74e5839a090ca9cba55a330a458e2a2de74a16\"> <img src=\"https://media.guim.co.uk/5b74e5839a090ca9cba55a330a458e2a2de74a16/0_0_1312_1967/667.jpg\" alt=\"Tim Martin.\" width=\"667\" height=\"1000\" class=\"gu-image\" /> </figure>  <p><strong>Tim Martin, the chairman and founder of pub group JD Wetherspoon, has launched a stinging attack on the “doom-mongering” from economists and global organisations ahead of the EU referendum.</strong></p> <p>Martin used his company’s latest financial results to dismiss warnings of economic disaster following the Brexit vote last month, which he claims were over the top.</p> <p>He singles out the IMF managing director, Christine Lagarde, who reckoned that the consequences of Brexit would be “pretty bad, to very, very bad”, and the Bank of England governor, Mark Carney, who is facing criticism from leave-supporting MPs for voicing his worries about Brexit.</p> <p>Martin also criticises the chancellor, George Osborne, for threatening a punishment budget, concluding:</p> <blockquote class=\"quoted\"> <p>“Unbeknown to most voters, one of the ‘architects’ of the remain campaign, which devised the above approach, was <a draggable=\"true\" href=\"https://next.ft.com/content/98619e5c-3f70-11e6-8716-a4a71e8140b0\">Peter Mandelson</a>, who worked closely with Cameron, Osborne and others.<br tabindex=\"-1\"></p> <p>In my opinion, the above individuals and organisations are either dishonest, or they have a poor understanding of economics, since democracy and prosperity are closely linked, and the EU is clearly undemocratic. By voting to restore democracy in the UK, I believe the UK’s economic prospects will improve, although it is quite possible that the unprecedented and irresponsible doom-mongering, outlined above, may lead to some kind of slowdown.</p> <p>In spite of the dire warnings above, Wetherspoon trade strengthened slightly in recent weeks and we consequently anticipate a modestly improved outcome for this financial year. Caution should be exercised in extrapolating current levels of sales growth for future years.</p> </blockquote> <p><strong>Punchy stuff. </strong>I’d be wary, though, of using Wetherspoon’s trading figures as the definitive measure of economic conditions. There’s more to the economy than pints and curries.</p> <p><strong>For the record, Wetherspoon’s like-for-like sales are up by 4% in the past 11 weeks.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T07:52:10.705Z\">at 8.52am BST</time></p>  </div> <div id=\"block-5785da48e4b058a2000137a3\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-07-13T06:31:45.299Z\">7.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Introduction: May day brings calm to the markets</h2>  <div class=\"block-elements\">  <p><strong>Good morning and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>There’s a sense of stability in the City this morning, as the Brexit angst of recent weeks ebbs.</p> <p>With Theresa May set to become Britain’s new prime minister by dusk, investors have a little more certainty about the UK’s political situation. So the pound is continuing to rally, while the FTSE 100 is expected to open near the 11-month high set this week.</p> <p>We’re also getting financial results from fashion group <strong>Burberry</strong>, pub chain <strong>JD Wetherspoon</strong> and building group <strong>Barratt Developments</strong>.</p> <p>The Poundland discount chain is being acquired by South African retail group Steinhoff in a £597m deal.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SkyNewsBreak/status/753108889038618625\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Discount chain <a href=\"https://twitter.com/hashtag/Poundland?src=hash\">#Poundland</a> has agreed to a £597m takeover by South African retail group Steinhoff International</p>&mdash; Sky News Newsdesk (@SkyNewsBreak) <a href=\"https://twitter.com/SkyNewsBreak/status/753108889038618625\">July 13, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-07-13T07:50:40.914Z\">at 8.50am BST</time></p>  </div>", 
      "charCount": "17439", 
      "firstPublicationDate": "2016-07-13T06:54:56Z", 
      "wordcount": "2990", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:16:57Z", 
      "trailText": "British firms have cut hiring and spending since Brexit vote, report finds", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-16T06:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T17:25:29Z", 
    "type": "liveblog", 
    "id": "business/live/2016/jul/13/jd-wetherspoons-blasts-brexit-pound-stock-markets-theresa-may-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/13/frank-field-writes-bhs-trustees-philip-green-pension", 
    "sectionName": "Business", 
    "webTitle": "Frank Field writes to BHS to insist Philip Green 'acknowledges responsibilities'", 
    "fields": {
      "bodyText": "Frank Field, the chair of a committee of MPs examining the demise of BHS, has written to the retailer’s pension trustees insisting that the group’s former owner, Sir Philip Green, must ensure benefits are restored to pensioners. Green gave his assurance that he was “here to sort this” when he gave evidence to MPs almost a month ago, but is understood to be only in the early stage of talks about finding a resolution to BHS’s pension funding problems. But the cost of financing the fund’s deficit, which already stood at £571m by one calculation, is thought to have soared by several hundred million pounds since the UK’s vote to leave the EU, which knocked about 10% off gilt yields, an important factor in pension financing. BHS is being wound down by administrators, with 11,000 jobs at risk after it collapsed into administration in April. Green controlled BHS for 15 years until March 2015, during which time the tycoon’s family and other shareholders collected more than £580m in dividends, rent and interest payments. Green’s Arcadia Group sold BHS for £1 last year to Dominic Chappell, a three-time bankrupt whose consortium, Retail Acquisitions, extracted at least £17m from the retailer. Green is thought to be planning to buy out those BHS pensioners who have pension pots of £18,000 or less as a way to make an overall rescue package less expensive. But any more comprehensive bailout is likely to cost Green at least £400m. Now Field has written to Chris Martin, chair of the BHS fund trustees, saying any deal with Green would need to concentrate on guaranteeing entitlement to those remaining members of the pension fund scheme. “This is crucial in Sir Philip acknowledging his responsibilities to BHS pensioners,” Field wrote. MPs are expected to publish their report into the collapse of BHS and the impact on its pension scheme by the end of this month. Field told the Guardian: “Green came in to parliament huffing and puffing and saying he would fix it, but where’s the fixing weeks later?” As spokesman for Arcadia said: “Frank Field’s continued interference in this matter is deeply unhelpful. He is not the regulator and he should mind his own business.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>MP says former owner of collapsed retailer must guarantee entitlements of all pensioners, not just some</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Frank Field writes to BHS to insist Philip Green 'acknowledges responsibilities'", 
      "shortUrl": "https://gu.com/p/4zmvn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6b514deb2a43061226ecc7ed61e7258a25409b09\"> <img src=\"https://media.guim.co.uk/6b514deb2a43061226ecc7ed61e7258a25409b09/0_26_1406_844/1000.jpg\" alt=\"Sir Philip Green\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Philip Green has promised to ‘sort’ the pension fund shortfall in the collapsed retailer.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Frank Field, the chair of a committee of MPs examining the demise of BHS, has written to the retailer’s pension trustees insisting that the group’s former owner, Sir Philip Green, must ensure benefits are restored to pensioners.</p> <p>Green <a href=\"https://www.theguardian.com/business/2016/jun/15/mps-sir-philip-greens-reputation-and-knighthood-depend-on-pension-offer\">gave his assurance that he was “here to sort this”</a> when he gave evidence to MPs almost a month ago, but is understood to be only in the early stage of talks about finding a resolution to BHS’s pension funding problems.</p> <p>But the cost of financing the fund’s deficit, which already stood at £571m by one calculation, is thought to have soared by several hundred million pounds since the UK’s vote to leave the EU, which knocked about 10% off gilt yields, an important factor in pension financing.</p> <p>BHS is being wound down by administrators, with 11,000 jobs at risk after it <a href=\"https://www.theguardian.com/business/2016/apr/25/bhs-heading-for-administration-as-rescue-deal-fails\">collapsed into administration in April</a>. Green controlled BHS for 15 years until March 2015, during which time <a href=\"https://www.theguardian.com/business/2016/apr/25/bhs-philip-green-family-millions-administration-arcadia\">the tycoon’s family and other shareholders collected more than £580m</a> in dividends, rent and interest payments. Green’s Arcadia Group sold BHS for £1 last year to <a href=\"https://www.theguardian.com/business/2016/jun/08/bhs-inquiry-hears-of-theft-and-death-threats-in-dramatic-day-of-testimony\">Dominic Chappell, a three-time bankrupt whose consortium, Retail Acquisitions, extracted at least £17m from the retailer.</a> </p> <p>Green is thought to be planning to buy out those BHS pensioners who have pension pots of £18,000 or less as a way to make an overall rescue package less expensive. But any more comprehensive bailout is likely to cost Green at least £400m.</p> <p>Now Field has written to Chris Martin, chair of the BHS fund trustees, saying any deal with Green would need to concentrate on guaranteeing entitlement to those remaining members of the pension fund scheme.</p> <p>“This is crucial in Sir Philip acknowledging his responsibilities to BHS pensioners,” Field wrote.</p> <p>MPs are expected to publish their report into the collapse of BHS and the impact on its pension scheme by the end of this month.</p> <p>Field told the Guardian: “Green came in to parliament huffing and puffing and saying he would fix it, but where’s the fixing weeks later?”</p> <p>As spokesman for Arcadia said: “Frank Field’s continued interference in this matter is deeply unhelpful. He is not the regulator and he should mind his own business.”</p>", 
      "newspaperEditionDate": "2016-07-14T00:00:00Z", 
      "charCount": "2179", 
      "wordcount": "378", 
      "firstPublicationDate": "2016-07-13T15:44:52Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:56:48Z", 
      "thumbnail": "https://media.guim.co.uk/6b514deb2a43061226ecc7ed61e7258a25409b09/0_26_1406_844/500.jpg", 
      "trailText": "MP says former owner of collapsed retailer must guarantee entitlements of all pensioners, not just some", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/13/frank-field-writes-bhs-trustees-philip-green-pension", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T15:44:52Z", 
    "type": "article", 
    "id": "business/2016/jul/13/frank-field-writes-bhs-trustees-philip-green-pension", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/13/jean-claude-juncker-threatens-china-over-steel-dumping-in-europe", 
    "sectionName": "Business", 
    "webTitle": "Jean-Claude Juncker threatens China over steel dumping in Europe", 
    "fields": {
      "bodyText": "The president of the European commission has warned China must stop dumping cheap steel in Europe or it could fail to gain market economy status with the World Trade Organisation, which Beijing is desperate to secure. Jean-Claude Juncker said that Beijing and the EU had agreed to establish a working group to discuss the crisis in the steel industry and monitor steel shipments from China. “The EU will defend its steel industry. We are not defenceless, and we will use all the means at our disposal,” Juncker said in Beijing after talks with the Chinese government. An increase in cheap Chinese steel being imported into Europe has been blamed for the crisis facing the industry, which has put thousands of jobs at risk in the UK and across the continent. More than 11,000 jobs are at risk at Tata Steel after its Indian owners said they were considering pulling out of the UK. China makes more than half of the world’s steel but is suffering from slowing domestic demand. In the first quarter of the year Chinese steel exports to the EU rose 28%, driving prices down by more than 30%. Juncker said the steel industry in Europe faced a serious problem and added that China’s approach would determine whether it won market economy status, which would prevent strict tariffs being placed on its exports. Juncker’s words will be welcomed by leaders in the UK steel industry, who are pressing the government and the EU to take action against Chinese steel. However, it is ironic that they come after the UK voted to leave the EU . Leave campaigners heavily criticised the EU in the run-up to the referendum for failing to put tariffs on Chinese steel exports and not doing enough to help the industry. Juncker said: “I do not want to dramatise this issue, although it could easily be dramatised. But for us there is a clear link between the steel overcapacity of China and the market economy status for China.” The commission president said that he recognised the “painful” situation that China faces as it adjusts to overcapacity in its steel industry, which has forced it to export its steel cheaply. However, he said Europe had gone through a similar process in the 1970s and 80s that led to tens of thousands of jobs being lost. “I know how painful this adjustment process can be and I have some understanding for the problems our Chinese friends are facing when it comes to the reduction of steel production in China, when it comes to the closing of steel plants,” he said. “When we are saying that market rules have to apply: the Chinese know exactly that this, in concrete terms, means the closing down of steel plants.” In a separate debate in Westminster on Wednesday, Anna Soubry, the business minister, said it was “absolutely critical” that the UK steel industry had free access to the European market despite a future Brexit. She was responding to concerns from MPs that the referendum could put further pressure on the British steel industry. Stephen Doughty, the Labour MP for Cardiff South and Penarth, warned the government needed to offer “categorical assurances and actions” to protect jobs in the sector.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>European commission president says country’s actions could see it fail to get coveted WTO market economy status</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "Jean-Claude Juncker threatens China over steel dumping in Europe", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4zzp2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a7c0a97d8fb362476f8f43467cecc47d96dd3113\"> <img src=\"https://media.guim.co.uk/a7c0a97d8fb362476f8f43467cecc47d96dd3113/1293_124_1615_969/1000.jpg\" alt=\"Chinese premier Li Keqiang meets European commission president Jean-Claude Juncker.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chinese premier Li Keqiang meets European commission president Jean-Claude Juncker.</span> <span class=\"element-image__credit\">Photograph: Xinhua/Rex/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a7c0a97d8fb362476f8f43467cecc47d96dd3113/1293_124_1615_969/500.jpg", 
      "body": "<p>The president of the European commission has warned China must stop dumping cheap steel in Europe or it could fail to gain market economy status with the World Trade Organisation, which Beijing is desperate to secure.</p> <p>Jean-Claude Juncker said that Beijing and the EU had agreed to establish a working group to discuss the crisis in the<a draggable=\"true\" href=\"https://www.theguardian.com/business/steel-industry\"> steel industry</a> and monitor steel shipments from China.</p> <p>“The EU will defend its steel industry. We are not defenceless, and we will use all the means at our disposal,” Juncker said in Beijing after talks with the Chinese government.</p> <p>An increase in cheap Chinese steel being imported into Europe has been blamed for the crisis facing the industry, which has put thousands of jobs at risk in the UK and across the continent. <a href=\"https://www.theguardian.com/business/2016/jul/11/tata-steel-financial-aid-pledge-remains-despite-scrapping-of-sale\">More than 11,000 jobs are at risk at Tata Steel after its Indian owners said they were considering pulling out of the UK.</a></p> <p>China makes more than half of the world’s steel but is suffering from slowing domestic demand. In the first quarter of the year Chinese steel exports to the EU rose 28%, driving prices down by more than 30%.</p> <p>Juncker said the steel industry in Europe faced a serious problem and added that China’s approach would determine whether it won market economy status, which would prevent strict tariffs being placed on its exports.</p> <p>Juncker’s words will be welcomed by leaders in the UK steel industry, who are pressing the government and the EU to take action against Chinese steel. </p> <p>However, it is ironic that they come after the UK voted to leave the EU . Leave campaigners heavily criticised the EU in the run-up to the referendum for failing to put tariffs on Chinese steel exports and not doing enough to help the industry.</p> <p>Juncker said: “I do not want to dramatise this issue, although it could easily be dramatised. But for us there is a clear link between the steel overcapacity of China and the market economy status for China.”</p> <p>The commission president said that he recognised the “painful” situation that China faces as it adjusts to overcapacity in its steel industry, which has forced it to export its steel cheaply. However, he said Europe had gone through a similar process in the 1970s and 80s that led to tens of thousands of jobs being lost. </p> <p>“I know how painful this adjustment process can be and I have some understanding for the problems our Chinese friends are facing when it comes to the reduction of steel production in China, when it comes to the closing of steel plants,” he said. </p> <p>“When we are saying that market rules have to apply: the Chinese know exactly that this, in concrete terms, means the closing down of steel plants.”</p> <p>In a separate debate in Westminster on Wednesday, Anna Soubry, the business minister, said it was “absolutely critical” that the UK steel industry had free access to the European market despite a future Brexit.</p> <p>She was responding to concerns from MPs that the referendum could put further pressure on the British steel industry. Stephen Doughty, the Labour MP for Cardiff South and Penarth, warned the government needed to offer “categorical assurances and actions” to protect jobs in the sector.</p>", 
      "newspaperEditionDate": "2016-07-14T00:00:00Z", 
      "charCount": "3122", 
      "firstPublicationDate": "2016-07-13T14:26:24Z", 
      "wordcount": "541", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T18:05:27Z", 
      "trailText": "European commission president says country’s actions could see it fail to get coveted WTO market economy status", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-16T14:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/13/jean-claude-juncker-threatens-china-over-steel-dumping-in-europe", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T14:26:24Z", 
    "type": "article", 
    "id": "business/2016/jul/13/jean-claude-juncker-threatens-china-over-steel-dumping-in-europe", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/13/poundland-agrees-steinhoff-takeover", 
    "sectionName": "Business", 
    "webTitle": "Struggling Poundland agrees to £597m takeover by Steinhoff", 
    "fields": {
      "bodyText": "Poundland has agreed to a £597m takeover by Steinhoff, the South African retail conglomerate that owns Harveys and Bensons for Beds in the UK. The struggling discount retailer recommended the deal to shareholders, who will receive 220p a share, plus the 2p a share dividend announced in June for the year ending 27 March. It values the company at £597m, Poundland said. Steinhoff first emerged as a potential buyer on 15 June and had a deadline of 5pm on Wednesday to announce a firm intention to make a bid or walk away. The group had been building up a stake in the UK chain and owned 23.6% of Poundland on 12 July, the day before the offer was confirmed. Darren Shapland, the chairman of Poundland, said the takeover would allow the retailer to achieve its turnaround ambitions sooner than expected “against a background of increasing economic uncertainty in the UK and a more challenging trading environment”. “Steinhoff is a well-capitalised, international business with a clear and proven commitment to value retailing,” he said. “They share our vision for the growth and expansion of Poundland and, as such, we believe they are a suitable and appropriate partner for our colleagues, our suppliers and stakeholders.” The deal is the latest move by the billionaire Christo Wiese to take a share of the UK’s burgeoning discount market. Wiese, who owns a 17% stake in Steinhoff, also has stakes in fashion chain New Look and supermarket Iceland, as well as an investment in Virgin Active gyms via his Brait investment vehicle. Steinhoff’s pursuit of Poundland is its third attempt this year to buy a European retailer. After losing out to Sainsbury’s in the battle to buy Home Retail Group, it also abandoned attempts to buy French retailer Darty. Commenting on the Poundland deal, Steinhoff’s chief executive, Markus Jooste, said: “Steinhoff recognises the strength and value of the Poundland management team and anticipates that they will play a key role in the ongoing growth and development of Poundland as part of the Steinhoff group. “We look forward to welcoming Poundland employees to be part of one of Europe’s leading multi-format discount retailers.” The offer from Steinhoff comes at a difficult time for Poundland, which admitted in April that sales had been hit by the £55m purchase of its loss-making rival 99p Stores. Poundland is also struggling with dwindling numbers of shoppers on Britain’s high streets and competition from supermarkets, which are in the throes of a fierce price war. The company’s longstanding chief executive, Jim McCarthy, stepped down in April to be replaced by the former B&amp;Q chief executive Kevin O’Byrne. With the takeover of 99p Stores complete after a six-month investigation by the competition regulator, Poundland has more than 900 outlets in the UK and Ireland. The Steinhoff offer represents a 40% premium to the closing share price of 158.25p on 13 June, the day before it started building a stake, and a 13% rise on the 196p closing price on 12 July. Analysts at Liberum said it was a good deal for Poundland shareholders at a time “when there was more downside risk than upside”. Greg Bromley, a senior analyst at Verdict Retail, said Steinhoff had made “a smart strategic move, although it will face considerable challenges in making it a real success”. “While Steinhoff signalled its intention to buy Poundland before the Brexit vote was cast, its acquisition now looks like an even savvier move. Discount retailers have continued to thrive in the UK over the past few years, and any downturn in consumer confidence off the back of Brexit is only likely to further play into their hands,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Discount retailer recommends 220p a share deal nearly a month after South African group emerged as potential buyer</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Struggling Poundland agrees to £597m takeover by Steinhoff", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4zntx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"897f6f4f7546a38ec8fe7fc0ab71da2c96ae01e6\"> <img src=\"https://media.guim.co.uk/897f6f4f7546a38ec8fe7fc0ab71da2c96ae01e6/290_0_3534_2120/1000.jpg\" alt=\"A Poundland store in Brixton, south London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Poundland store in Brixton, south London. The company has struggled as shoppers stay off the high street.</span> <span class=\"element-image__credit\">Photograph: Martin Argles for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/897f6f4f7546a38ec8fe7fc0ab71da2c96ae01e6/290_0_3534_2120/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/poundland-discount-retail\">Poundland</a> has agreed to a £597m takeover by Steinhoff, the South African retail conglomerate that owns Harveys and Bensons for Beds in the UK.<br></p> <p>The struggling discount retailer recommended the deal to shareholders, who will receive 220p a share, plus the 2p a share dividend announced in June for the year ending 27 March. It values the company at £597m, Poundland said.</p> <p>Steinhoff first <a href=\"https://www.theguardian.com/business/2016/jun/15/steinhoff-considers-bid-for-poundland\">emerged as a potential buyer</a> on 15 June and had a deadline of 5pm on Wednesday to announce a firm intention to make a bid or walk away.</p> <p>The group had been building up a stake in the UK chain and owned 23.6% of Poundland on 12 July, the day before the offer was confirmed.</p> <p>Darren Shapland, the chairman of Poundland, said the takeover would allow the retailer to achieve its turnaround ambitions sooner than expected “against a background of increasing economic uncertainty in the UK and a more challenging trading environment”.</p> <p>“Steinhoff is a well-capitalised, international business with a clear and proven commitment to value retailing,” he said. </p> <p>“They share our vision for the growth and expansion of Poundland and, as such, we believe they are a suitable and appropriate partner for our colleagues, our suppliers and stakeholders.”</p> <p>The deal is the latest move by the billionaire Christo Wiese to take a share of the UK’s burgeoning discount market. Wiese, who owns a 17% stake in Steinhoff, also has stakes in <a href=\"https://www.theguardian.com/business/2015/may/15/new-look-deal-south-african-tycoon\">fashion chain New Look</a> and supermarket Iceland, as well as an investment in <a href=\"https://www.theguardian.com/business/2015/apr/16/virgin-active-stake-sold-to-south-africas-brait\">Virgin Active gyms</a> via his Brait investment vehicle.</p> <p>Steinhoff’s pursuit of Poundland is its third attempt this year to buy a European retailer. After <a href=\"https://www.theguardian.com/business/2016/mar/18/sainsburys-rival-steinhoff-pulls-out-of-race-for-home-retail-group\">losing out to Sainsbury’s</a> in the battle to buy Home Retail Group, it also abandoned attempts to buy French retailer Darty.</p> <p>Commenting on the Poundland deal, Steinhoff’s chief executive, Markus Jooste, said: “Steinhoff recognises the strength and value of the Poundland management team and anticipates that they will play a key role in the ongoing growth and development of Poundland as part of the Steinhoff group. </p> <p>“We look forward to welcoming Poundland employees to be part of one of Europe’s leading multi-format discount retailers.”</p> <p>The offer from Steinhoff comes at a difficult time for Poundland, which admitted in April that <a href=\"https://www.theguardian.com/business/2016/apr/14/poundland-admits-buying-rival-99p-stores-hit-sales\">sales had been hit</a> by the £55m purchase of its loss-making rival 99p Stores. <br></p> <p> Poundland is also struggling with dwindling numbers of shoppers on Britain’s high streets and competition from supermarkets, which are in the throes of <a href=\"https://www.theguardian.com/business/2016/jul/06/supermarket-shares-fall-asda-price-cut-warning\">a fierce price war</a>. The company’s longstanding chief executive, Jim McCarthy, <a href=\"https://www.theguardian.com/business/marketforceslive/2016/mar/02/poundland-appoints-ex-bq-boss-as-new-chief-executive\">stepped down in April</a> to be replaced by the former B&amp;Q chief executive Kevin O’Byrne.</p> <p>With the takeover of 99p Stores complete after <a href=\"https://www.theguardian.com/business/2015/sep/18/poundland-gets-final-clearance-for-99p-stores-takeover\">a six-month investigation</a> by the competition regulator, Poundland has more than 900 outlets in the UK and Ireland.</p> <p>The Steinhoff offer represents a 40% premium to the closing share price of 158.25p on 13 June, the day before it started building a stake, and a 13% rise on the 196p closing price on 12 July. </p> <p>Analysts at Liberum said it was a good deal for Poundland shareholders at a time “when there was more downside risk than upside”.</p> <p>Greg Bromley, a senior analyst at Verdict Retail, said Steinhoff had made “a smart strategic move, although it will face considerable challenges in making it a real success”.</p> <p>“While Steinhoff signalled its intention to buy Poundland before the Brexit vote was cast, its acquisition now looks like an even savvier move. Discount retailers have continued to thrive in the UK over the past few years, and any downturn in consumer confidence off the back of Brexit is only likely to further play into their hands,” he said.<br></p>", 
      "newspaperEditionDate": "2016-07-14T00:00:00Z", 
      "charCount": "3660", 
      "firstPublicationDate": "2016-07-13T07:16:29Z", 
      "wordcount": "621", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:56:48Z", 
      "trailText": "Discount retailer recommends 220p a share deal nearly a month after South African group emerged as potential buyer", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-16T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/13/poundland-agrees-steinhoff-takeover", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T14:10:45Z", 
    "type": "article", 
    "id": "business/2016/jul/13/poundland-agrees-steinhoff-takeover", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/13/barratt-housebuilding-rate-may-slow-brexit-vote", 
    "sectionName": "Business", 
    "webTitle": "Barratt says it could slow housebuilding rate following Brexit vote", 
    "fields": {
      "bodyText": "Britain’s biggest housebuilder has said it could reduce the rate at which it builds new homes as the company prepares for a possible slowdown following Britain’s vote to leave the EU. Barratt Developments was the biggest faller on the FTSE 100 on Wednesday morning after saying it was rethinking its building and land-buying programmes because the outlook for the industry was uncertain. David Thomas, Barratt’s chief executive, said: “Following the EU referendum, we are mindful of the greater uncertainty now facing the UK economy. Consequently, the immediate outlook for our industry is less clear and it is too early to draw any conclusions regarding market conditions from the short trading period since the referendum. “We had contingency plans in place and we have taken appropriate measures to reduce our risk, such as reassessing land approvals, as we continue to monitor the market.” Thomas, who backed the remain camp in the run-up to the vote on 23 June, told Reuters that Barratt would be looking at “the extent to which we should slow down our build programmes,” as well as whether or not to bid for land coming on to the market. Barratt shares fell by more than 4% to 395p in early trading. In a trading update for the year ending 30 June, the housebuilder said sales completions increased by 5.3%, to 17,319 homes, as a result of strong consumer demand during the year. Pre-tax profit was expected to soar by 20% to about £680m. The average selling price of a private home rose by 10.5% in the year to £290,000. However, the housing market is expected to slow following the Brexit vote, as consumers become more cautious about major purchases against a backdrop of increased economic uncertainty. In the weekend that followed the referendum, estate agent Haart reported an 11% rise in the number of people pulling out of property deals, compared with the corresponding weekend in June 2015. Consumer confidence plummeted in the aftermath of the vote, as the British public voiced concerns about a potential recession and rising inflation. Despite his cautious tone, Thomas said Barratt and the housing industry in general were in good shape. “The sector continues to receive focused government support, mortgage availability is good and there remains an undersupply of new homes,” he said. Figures from the Council of Mortgage Lenders (CML) show that the value of lending for house purchases was up by 8% year on year in May, at £9.4bn, while the number of loans grew by 5% to 53,800. First-time buyers were particularly active, with the number of loans to new entrants to the housing market up by 16% at 27,500; for the second month running, they borrowed more than home movers. The rise in lending in May followed a fall in April, as the market reacted to the higher stamp duty rate on second homes introduced at the start of the month. It came ahead of the Brexit vote, which the CML said could lead to quieter months ahead. CML’s director general, Paul Smee, said: “Brexit, and its likely effect on the market, is a question to which the answer will not immediately be forthcoming. Lenders will continue to be open for business as usual, but lending volumes may be affected by uncertain consumer sentiment.” The Bank of England’s latest credit conditions survey (pdf) showed a slight fall in the availability of mortgages to consumers in the three months to mid June, as lenders’ appetite for risk changed and the cost of funding increased. However, lenders said they did not expect to reduce availability further over the next three months, adding that they were more willing than before to offer mortgages to borrowers with deposits of less than 10%.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Company rethinking building and land-buying plans due to uncertainty caused by EU referendum outcome</p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Barratt says it could slow housebuilding rate following Brexit vote", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4znqc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a426d30dc9a4171980ecf6e01e8a8580780a4e25\"> <img src=\"https://media.guim.co.uk/a426d30dc9a4171980ecf6e01e8a8580780a4e25/0_307_2048_1229/1000.jpg\" alt=\"A view of Barratt’s development at Aldgate Place in central London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A view of Barratt’s development at Aldgate Place in central London. It was the biggest faller on the FTSE 100 on Wednesday morning.</span> <span class=\"element-image__credit\">Photograph: PR</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a426d30dc9a4171980ecf6e01e8a8580780a4e25/0_307_2048_1229/500.jpg", 
      "body": "<p>Britain’s biggest housebuilder has said it could reduce the rate at which it builds new homes as the company prepares for a possible slowdown following Britain’s vote to leave the EU.</p> <p><a href=\"https://www.theguardian.com/business/barrattdevelopments\">Barratt Developments</a> was the biggest faller on the FTSE 100 on Wednesday morning after saying it was rethinking its building and land-buying programmes because the <a href=\"https://www.theguardian.com/business/2016/jul/04/construction-first-casualty-brexit-housebuilders-jitters-eu-referendum\">outlook for the industry</a> was uncertain.</p> <p>David Thomas, Barratt’s chief executive, said: “Following the EU referendum, we are mindful of the greater uncertainty now facing the UK economy. Consequently, the immediate outlook for our industry is less clear and it is too early to draw any conclusions regarding market conditions from the short trading period since the referendum. </p> <p>“We had contingency plans in place and we have taken appropriate measures to reduce our risk, such as reassessing land approvals, as we continue to monitor the market.”</p> <p>Thomas, who <a href=\"https://www.theguardian.com/business/2016/may/11/brexit-shortage-construction-staff-barratt-housebuilding-uk-eu-referendum\">backed the remain camp</a> in the run-up to the vote on 23 June, told Reuters that Barratt would be looking at “the extent to which we should slow down our build programmes,” as well as whether or not to bid for land coming on to the market.</p> <p>Barratt shares fell by more than 4% to 395p in early trading. <br></p> <p>In a trading update for the year ending 30 June, the housebuilder said sales completions increased by 5.3%, to 17,319 homes, as a result of strong consumer demand during the year.</p> <p>Pre-tax profit was expected to soar by 20% to about £680m. The average selling price of a private home rose by 10.5% in the year to £290,000.</p> <p>However, the housing market is expected to slow following the Brexit vote, as <a href=\"https://www.theguardian.com/business/2016/jul/11/spending-growth-slows-as-shoppers-delay-big-purchases\">consumers become more cautious</a> about major purchases against a backdrop of increased economic uncertainty. </p> <p>In the weekend that followed the referendum, estate agent Haart <a href=\"https://www.theguardian.com/business/2016/jun/30/shocked-uk-consumers-ditch-spending-brexit-vote\">reported an 11% rise</a> in the number of people pulling out of property deals, compared with the corresponding weekend in June 2015. </p> <p>Consumer confidence <a href=\"https://www.theguardian.com/business/2016/jul/08/brexit-vote-batters-consumer-confidence-slide-gfk-yougov-regions\">plummeted in the aftermath</a> of the vote, as the British public voiced concerns about a potential recession and rising inflation.</p> <p>Despite his cautious tone, Thomas said Barratt and the housing industry in general were in good shape. “The sector continues to receive focused government support, mortgage availability is good and there remains an undersupply of new homes,” he said.</p> <p>Figures from the Council of Mortgage Lenders (CML) show that the value of lending for house purchases was up by 8% year on year in May, at £9.4bn, while the number of loans grew by 5% to 53,800.</p> <p>First-time buyers were particularly active, with the number of loans to new entrants to the housing market up by 16% at 27,500; for the second month running, they borrowed more than home movers.</p> <p>The rise in lending in May followed a fall in April, as the market reacted to the <a href=\"https://www.theguardian.com/money/2016/mar/31/stamp-duty-second-homes-what-will-i-pay\">higher stamp duty rate on second homes</a> introduced at the start of the month. It came ahead of the Brexit vote, which the CML said could lead to quieter months ahead.</p> <p>CML’s director general, Paul Smee, said: “Brexit, and its likely effect on the market, is a question to which the answer will not immediately be forthcoming. Lenders will continue to be open for business as usual, but lending volumes may be affected by uncertain consumer sentiment.”</p> <p>The Bank of England’s <a href=\"http://www.bankofengland.co.uk/publications/Documents/other/monetary/ccs/2016/16q2.pdf\">latest credit conditions survey (pdf)</a> showed a slight fall in the availability of mortgages to consumers in the three months to mid June, as lenders’ appetite for risk changed and the cost of funding increased.</p> <p>However, lenders said they did not expect to reduce availability further over the next three months, adding that they were more willing than before to offer mortgages to borrowers with deposits of less than 10%.<br></p>", 
      "charCount": "3672", 
      "firstPublicationDate": "2016-07-13T09:38:44Z", 
      "wordcount": "632", 
      "lang": "en", 
      "lastModified": "2018-02-21T10:00:47Z", 
      "trailText": "Company rethinking building and land-buying plans due to uncertainty caused by EU referendum outcome", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-16T09:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/13/barratt-housebuilding-rate-may-slow-brexit-vote", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T13:57:28Z", 
    "type": "article", 
    "id": "business/2016/jul/13/barratt-housebuilding-rate-may-slow-brexit-vote", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/13/burberrys-sales-fall-as-export-markets-suffer", 
    "sectionName": "Business", 
    "webTitle": "Burberry's sales fall as export markets suffer", 
    "fields": {
      "bodyText": "Burberry has announced a 3% fall in underlying sales as problems in Hong Kong and mainland Europe offset growth in the UK. Christopher Bailey, the luxury British brand’s chief creative officer and chief executive, who is due to step aside from the latter role next year, said Burberry continued to face a “challenging external environment”, but insisted that he had “real confidence for the future”. The company announced retail sales of £423m in the three months to 30 June, the same level as the previous year at constant exchange rates. Sales dipped by 3% once new store openings were excluded. Bailey warned that Burberry’s outlook for wholesale sales in fashion and beauty, particularly in the US, where department stores have been cutting back on orders, was more cautious. Global wholesale sales are expected to be down by 10% in the six months to the end of September, the first half of Burberry’s financial year. However, Bailey said initiatives to improve retail productivity, cut costs and focus on bestselling products meant that he was confident of delivering full-year profits in line with expectations. Burberry has begun consultations on job cuts announced in May, but he would not give details on the number of staff involved. Shares in the company shot up by more than 5% in morning trading on hopes that the company’s overseas earnings would be boosted by the relatively higher value of the dollar and the euro versus the pound, following the Brexit vote. Burberry said profits would benefit by £90m from changes to exchange rates, compared with a £50m benefit predicted in May. The promise that a £150m share buyback would commence also lifted the share price. Burberry said sales in Hong Kong continued to fall by double-digit percentages, as a result of travel restrictions that were imposed on Chinese nationals after democracy demonstrations last year. However, excluding Hong Kong, sales across Asia rose. The brand enjoyed a rise of about 5% in sales at established stores in the UK, which account for more than one-third of European sales, as newly introduced products such as a designer rucksack, ponchos and cashmere trenchcoats sold well. Sales in mainland Europe suffered, particularly in France and Italy, as a result of double-digit declines in sales to luxury-loving tourists. European trade was affected by cautiousness in the aftermath of the Paris attacks and the Chinese economic slowdown, which has held back overseas tourism and spending.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Luxury goods company reports 3% underlying decline as a result of ‘challenging external environment’</p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "headline": "Burberry's sales fall as export markets suffer", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4zz78", 
      "main": "<figure class=\"element element-image\" data-media-id=\"077c93834e8d6ae8ffc3baa3000925ee6153c4b6\"> <img src=\"https://media.guim.co.uk/077c93834e8d6ae8ffc3baa3000925ee6153c4b6/0_35_2922_1753/1000.jpg\" alt=\"A Burberry shopfront\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Burberry’s sales in the three months to 30 June were £423m. The brand has just appointed a new chief executive.</span> <span class=\"element-image__credit\">Photograph: Alessia Pierdomenico/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/077c93834e8d6ae8ffc3baa3000925ee6153c4b6/0_35_2922_1753/500.jpg", 
      "body": "<p>Burberry has announced a 3% fall in underlying sales as problems in Hong Kong and mainland Europe offset growth in the UK.</p> <p>Christopher Bailey, the luxury British brand’s chief creative officer and chief executive, who is due to <a href=\"https://www.theguardian.com/business/2016/jul/11/burberrys-christopher-bailey-new-ceo-celine-marco-gobbetti\">step aside from the latter role</a> next year, said Burberry continued to face a “challenging external environment”, but insisted that he had “real confidence for the future”.</p> <p>The company announced retail sales of £423m in the three months to 30 June, the same level as the previous year at constant exchange rates. Sales dipped by 3% once new store openings were excluded.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/12/marco-gobbetti-the-man-tasked-with-putting-burberry-back-in-fashion\">Marco Gobbetti: the man tasked with putting Burberry back in fashion</a> </p> </aside>  <p>Bailey warned that Burberry’s outlook for wholesale sales in fashion and beauty, particularly in the US, where department stores have been cutting back on orders, was more cautious. Global wholesale sales are expected to be down by 10% in the six months to the end of September, the first half of Burberry’s financial year.</p> <p>However, Bailey said initiatives to improve retail productivity, cut costs and focus on bestselling products meant that he was confident of delivering full-year profits in line with expectations. Burberry has begun consultations on <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/may/18/burberry-cut-jobs-product-range-save-100m-a-year-profit-fall\">job cuts announced in May</a>, but he would not give details on the number of staff involved.</p> <p>Shares in the company shot up by more than 5% in morning trading on hopes that the company’s overseas earnings would be boosted by the <a href=\"https://www.theguardian.com/business/2016/jul/06/brexit-pound-plunges-to-30-year-lows-as-eu-fears-bite-into-global-markets-again\">relatively higher value of the dollar</a> and the euro versus the pound, following the Brexit vote. Burberry said profits would benefit by £90m from changes to exchange rates, compared with a £50m benefit predicted in May.</p> <p>The promise that a £150m share buyback would commence also lifted the share price.</p> <p>Burberry said sales in Hong Kong continued to fall by double-digit percentages, as a result of <a draggable=\"true\" href=\"https://www.theguardian.com/world/2015/apr/12/beijing-to-limit-hong-kong-visits-by-mainland-chinese\">travel restrictions that were imposed</a> on Chinese nationals after democracy demonstrations last year. However, excluding Hong Kong, sales across Asia rose. </p> <p>The brand enjoyed a rise of about 5% in sales at established stores in the UK, which account for more than one-third of European sales, as newly introduced products such as a designer rucksack, ponchos and cashmere trenchcoats sold well.</p> <p>Sales in mainland Europe suffered, particularly in France and Italy, as a result of double-digit declines in sales to luxury-loving tourists. European trade was affected by cautiousness in the aftermath of the Paris attacks and the Chinese economic slowdown, which has held back overseas tourism and spending.</p>", 
      "charCount": "2478", 
      "firstPublicationDate": "2016-07-13T11:39:21Z", 
      "wordcount": "407", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:56:48Z", 
      "trailText": "Luxury goods company reports 3% underlying decline as a result of ‘challenging external environment’", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-16T11:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/13/burberrys-sales-fall-as-export-markets-suffer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T11:39:21Z", 
    "type": "article", 
    "id": "business/2016/jul/13/burberrys-sales-fall-as-export-markets-suffer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/13/starbucks-customers-coffee-prices-go-up", 
    "sectionName": "Business", 
    "webTitle": "Prices went up at Starbucks. Did customers even notice?", 
    "fields": {
      "bodyText": "Michelle and Lindsey Knapp laughed when asked if they go to Starbucks often. The mother and daughter from California sipped iced teas in downtown Manhattan after an afternoon exploring the city. “It’s my go-to,” Michelle Knapp, who works in medical claims, said. Her husband, PJ Chandler, stood nearby drinking a Frappuccino. Like many other patrons, the family didn’t notice the price increase that went into effect on Tuesday. Also like many others, they didn’t really care. The tables were still packed with people on their phones – perhaps playing Pokémon Go – drinking out of white paper cups. Lines wrapped around stores’ interiors in the afternoon rush. “I come here expecting to spend money,” Lindsey Knapp said. The price increase affects US company-operated stores, according to a release. “Depending on the market, customers will experience increases of 10 to 20 cents on select sizes of brewed coffee, and 10 to 30 cents on espresso beverages and tea lattes,” it reads. Starbucks said it expects the average customer’s bill to increase by 1%, and that 65% of beverage prices have not changed. A company representative said this year’s increases are due to the cost of doing business in its various markets. “A few cents extra really doesn’t bother me,” Daniel Dales, a real estate agent from Miami, said. He didn’t notice an increase on his caramel macchiato – his drink of choice. He said Starbucks makes one of the best. Steve Williams, a graphic designer from the UK, admitted he never actually pays attention to what price he’s paying at the chain. “You just pay it. Unless you can’t afford it. Then you just don’t go,” he said. He and his wife, Carol, a schoolteacher, drank flat whites after touring the 9/11 memorial and museum. Due to a glitch, the price increase planned for temporarily went into effect two weeks ago. The company said customers were charged at most 30 cents more per beverage. Starbucks also raised prices by 5-20 cents last year. The representative said the price adjustment is unrelated to a plan to increase employee wages and benefits, which was announced on Monday. Employees, called partners in the company’s vernacular, and store managers will receive a minimum 5% pay increase effective 3 October. Additional changes were announced for the stock program, employee benefits and dress code policy. Rather, the wage increase is “a reflection of our ongoing commitment to invest in our partners”. Leslie Wood, who works in human resources, supported the price increase if it helped workers. She praised Starbucks’s benefits package, which offers health coverage to employees who work more than 20 hours weekly. Others echoed her sentiment. “I would pay an increase if I knew it would definitely increase wages,” Carol said. One can only guess how the increases will affect the challenge to create the most expensive Starbucks drink ever. The current champion, according to Caffeine Informer, costs $102.45 and was served in a giant metal milk can.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>‘A few extra cents doesn’t really bother me,’ says one patron of a downtown Manhattan store as company denies increases are to fund employee benefits</p>", 
      "byline": "Nicole Puglise", 
      "publication": "theguardian.com", 
      "headline": "Prices went up at Starbucks. Did customers even notice?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4zmav", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7d2487a09e22dbfdf8f96f64635996d1399aa36e\"> <img src=\"https://media.guim.co.uk/7d2487a09e22dbfdf8f96f64635996d1399aa36e/0_123_4000_2400/1000.jpg\" alt=\"Starbucks cups\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Starbucks said it expects the average customer’s bill to increase by 1%, and that 65% of beverage prices have not changed.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7d2487a09e22dbfdf8f96f64635996d1399aa36e/0_123_4000_2400/500.jpg", 
      "body": "<p>Michelle and Lindsey Knapp laughed when asked if they go to Starbucks often. The mother and daughter from California sipped iced teas in downtown Manhattan after an afternoon exploring the city.</p> <p>“It’s my go-to,” Michelle Knapp, who works in medical claims, said. Her husband, PJ Chandler, stood nearby drinking a Frappuccino.</p> <p>Like many other patrons, the family didn’t notice the price increase that went into effect on Tuesday. Also like many others, they didn’t really care. The tables were still packed with people on their phones – perhaps playing <a draggable=\"true\" href=\"https://www.theguardian.com/technology/pokemon-go\">Pokémon Go</a> – drinking out of white paper cups. Lines wrapped around stores’ interiors in the afternoon rush.</p> <p>“I come here expecting to spend money,” Lindsey Knapp said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jun/20/starbucks-lawsuit-underfilled-lattes-san-francisco\">Judge allows Starbucks customers to sue over underfilled lattes</a> </p> </aside>  <p>The price increase affects US company-operated stores, according to a <a href=\"https://news.starbucks.com/news/price-increases-2016\">release</a>. “Depending on the market, customers will experience increases of 10 to 20 cents on select sizes of brewed coffee, and 10 to 30 cents on espresso beverages and tea lattes,” it reads.</p> <p>Starbucks said it expects the average customer’s bill to increase by 1%, and that 65% of beverage prices have not changed. A company representative said this year’s increases are due to the cost of doing business in its various markets.</p> <p>“A few cents extra really doesn’t bother me,” Daniel Dales, a real estate agent from Miami, said. He didn’t notice an increase on his caramel macchiato – his drink of choice. He said Starbucks makes one of the best.</p> <p>Steve Williams, a graphic designer from the UK, admitted he never actually pays attention to what price he’s paying at the chain. “You just pay it. Unless you can’t afford it. Then you just don’t go,” he said. He and his wife, Carol, a schoolteacher, drank flat whites after touring the 9/11 memorial and museum.</p> <p>Due to a glitch, the price increase planned for temporarily went into effect two weeks ago. <a href=\"https://news.starbucks.com/news/starbucks-statement-on-system-error\">The company said</a> customers were charged at most 30 cents more per beverage.</p> <p>Starbucks also raised prices by 5-20 cents <a href=\"http://www.nbcnews.com/business/business-news/wake-call-starbucks-hiking-prices-some-coffee-drinks-n387586\">last year</a>. </p> <p>The representative said the price adjustment is unrelated to a plan to increase employee wages and benefits, which was <a href=\"https://news.starbucks.com/news/investing-in-the-starbucks-partner-experience\">announced</a> on Monday. Employees, called partners in the company’s vernacular, and store managers will receive a minimum 5% pay increase effective 3 October. Additional changes were announced for the stock program, employee benefits and dress code policy.<br></p> <p>Rather, the wage increase is “a reflection of our ongoing commitment to invest in our partners”.</p> <p>Leslie Wood, who works in human resources, supported the price increase if it helped workers. She praised Starbucks’s benefits package, which offers health coverage to employees who work more than 20 hours weekly. Others echoed her sentiment.</p> <p>“I would pay an increase if I knew it would definitely increase wages,” Carol said.</p> <p>One can only guess how the increases will affect the challenge to create the most expensive Starbucks drink ever. The current champion, according to <a href=\"http://www.caffeineinformer.com/what-is-the-most-expensive-starbucks-drink\">Caffeine Informer</a>, costs $102.45 and was served in a giant metal milk can.</p>", 
      "charCount": "2990", 
      "firstPublicationDate": "2016-07-13T11:00:13Z", 
      "wordcount": "505", 
      "lang": "en", 
      "lastModified": "2016-10-13T15:32:38Z", 
      "trailText": "‘A few extra cents doesn’t really bother me,’ says one patron of a downtown Manhattan store as company denies increases are to fund employee benefits", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-16T11:00:13Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/13/starbucks-customers-coffee-prices-go-up", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T11:00:13Z", 
    "type": "article", 
    "id": "business/2016/jul/13/starbucks-customers-coffee-prices-go-up", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/13/jd-wetherspoon-chairman-tim-martin-brexit-modern-magna-carta", 
    "sectionName": "Business", 
    "webTitle": "Wetherspoon chairman Tim Martin says Brexit is a 'modern Magna Carta'", 
    "fields": {
      "bodyText": "The Brexit-backing founder of pub chain JD Wetherspoon has described Britain’s vote to leave the EU as a “new Magna Carta” and criticised the chancellor, George Osborne, and others for their “irresponsible doom-mongering” in the run-up to the referendum. Tim Martin accused senior policymakers of running a dishonest campaign “blinded by spreadsheets and ego” prior to the EU referendum. Singling out David Cameron, Osborne, the Bank of England governor, Mark Carney, and the IMF managing director, Christine Lagarde, he said leading figures had been irresponsible by suggesting that there would be dire consequences if the leave campaign won. Martin spoke as he issued a trading update on Wednesday, pointing out that the pub chain had been performing well since the referendum on 23 June. “The chancellor of the Exchequer, George Osborne, repeatedly warned that mortgage and interest rates were likely to rise in the event of a leave vote, and threatened an emergency budget to increase taxes and to reduce public expenditure,” he said. “Osborne’s stance was supported by the prime minister, David Cameron, who also forecast an increased likelihood of war and genocide.” Turning to the business world, Martin said the CBI, as well as many FTSE 100 chief executives and top advisory firms, including Goldman Sachs and PricewaterhouseCoopers, were guilty of pushing an overly negative view of Brexit. “In my opinion, the above individuals and organisations are either dishonest, or they have a poor understanding of economics, since democracy and prosperity are closely linked, and the EU is clearly undemocratic,” he said. “By voting to restore democracy in the UK, I believe the UK’s economic prospects will improve, although it is quite possible that the unprecedented and irresponsible doom-mongering, outlined above, may lead to some kind of slowdown.” Martin reiterated his view that Brexit was a modern version of the Magna Carta, the charter signed by King John at Runnymede in 1215. The original document asserted the fundamental principle that the king was beneath the law. Under the heading “new Magna Carta”, Wetherspoon reissued a piece originally written by Martin three days after it became known that Britain had voted to leave the EU. “The cataclysmic referendum result on Thursday has shaken the world. Democracy is back, but like prisoners confronted with freedom for the first time in decades, the nation is frightened and awestruck by its unlimited options. “The legacy of ‘project fear’ is that the majority seems to believe that economic prospects are now worse, but unless history is turned upside down, the reverse is true. Democracy has always proved to be economic steroids.” He said those who prophesised doom for the UK in the event of a Brexit vote were “blinded by spreadsheets and ego, Mystic Megs [who] can’t see the wood for the trees”. “Brexit is a modern Magna Carta, reasserting democratic control in the UK. It is up to UK citizens now to participate in formulating policies based on free trade with Europe and the world, an enterprise economy and sensible immigration policies, with parliamentary control,” Martin said. “The world is our oyster, provided we think clearly, debate strongly and prevent the paranoia and hyperbole of the referendum process from clouding our judgment.” The Wetherspoon chairman, who was one of the few high-profile business leaders to voice support for the leave campaign, said despite the “dire warnings” issued by the remain camp in the run-up to the vote, trading at Wetherspoon had improved in recent weeks. As a result, the company was on track to deliver a better full-year performance than previously expected, he said. In the fourth quarter ending 10 July, sales increased by 4% on a like-for-like basis, stripping out sales at pubs open for less than a year. Total sales rose by 3.8%. Over the financial year as a whole, like-for-like sales were up by 3.5%, while total sales climbed by 5.5%.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Pub group chairman lays into Mark Carney, George Osborne and Christine Lagarde over ‘dire warnings’ about vote to leave EU</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Wetherspoon chairman Tim Martin says Brexit is a 'modern Magna Carta'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4znkm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b0b1b4017ff1c2c9116005ec0084636a66682cf4\"> <img src=\"https://media.guim.co.uk/b0b1b4017ff1c2c9116005ec0084636a66682cf4/0_0_1240_744/1000.jpg\" alt=\"Tim Martin next to EU flags\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tim Martin was one of the few high-profile business leaders to speak out passionately in favour of the UK leaving the EU.</span> <span class=\"element-image__credit\">Composite: PA/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b0b1b4017ff1c2c9116005ec0084636a66682cf4/0_0_1240_744/500.jpg", 
      "body": "<p>The Brexit-backing founder of pub chain <a href=\"https://www.theguardian.com/business/jdwetherspoon\">JD Wetherspoon</a> has described Britain’s vote to leave the EU as a “new Magna Carta” and criticised the chancellor, George Osborne, and others for their “irresponsible doom-mongering” in the run-up to the referendum.</p> <p>Tim Martin accused senior policymakers of running a dishonest campaign “blinded by spreadsheets and ego” prior to the <a draggable=\"true\" href=\"http://www.theguardian.com/politics/eu-referendum\">EU referendum</a>.</p> <p>Singling out David Cameron, Osborne, the Bank of England governor, Mark Carney, and the IMF managing director, Christine Lagarde, he said leading figures had been irresponsible by suggesting that there would be dire consequences if the leave campaign won.</p> <p>Martin spoke as he issued <a draggable=\"true\" href=\"http://www.investegate.co.uk/wetherspoon--jd--plc--jdw-/rns/trading-statement/201607130700070036E/\">a trading update</a> on Wednesday, pointing out that the pub chain had been performing well since the referendum on 23 June.</p> <p>“The chancellor of the Exchequer, George Osborne, repeatedly warned that mortgage and interest rates were likely to rise in the event of a leave vote, and threatened an emergency budget to increase taxes and to reduce public expenditure,” he said.</p> <p>“Osborne’s stance was supported by the prime minister, David Cameron, who also forecast an increased likelihood of war and genocide.”</p> <p>Turning to the business world, Martin said the CBI, as well as many FTSE 100 chief executives and top advisory firms, including Goldman Sachs and PricewaterhouseCoopers, were guilty of pushing an overly negative view of Brexit.</p> <p>“In my opinion, the above individuals and organisations are either dishonest, or they have a poor understanding of economics, since democracy and prosperity are closely linked, and the EU is clearly undemocratic,” he said. </p> <p>“By voting to restore democracy in the UK, I believe the UK’s economic prospects will improve, although it is quite possible that the unprecedented and irresponsible doom-mongering, outlined above, may lead to some kind of slowdown.”</p> <p>Martin reiterated his view that Brexit was a modern version of the <a href=\"https://www.theguardian.com/books/2015/jan/02/magna-carta-800th-anniversary-relevance-david-carpenter\">Magna Carta</a>, the charter signed by King John at Runnymede in 1215. The original document asserted the fundamental principle that the king was beneath the law.<br tabindex=\"-1\"></p> <p>Under the heading “new Magna Carta”, Wetherspoon reissued a piece originally written by Martin three days after it became known that <a draggable=\"true\" href=\"http://www.theguardian.com/politics/ng-interactive/2016/jun/23/eu-referendum-live-results-and-analysis\">Britain had voted to leave the EU</a>.</p> <p>“The cataclysmic referendum result on Thursday has shaken the world. Democracy is back, but like prisoners confronted with freedom for the first time in decades, the nation is frightened and awestruck by its unlimited options.</p> <p>“The legacy of ‘project fear’ is that the majority seems to believe that economic prospects are now worse, but unless history is turned upside down, the reverse is true. Democracy has always proved to be economic steroids.”</p> <p>He said those who prophesised doom for the UK in the event of a Brexit vote were “blinded by spreadsheets and ego, Mystic Megs [who] can’t see the wood for the trees”.</p> <p>“Brexit is a modern Magna Carta, reasserting democratic control in the UK. It is up to UK citizens now to participate in formulating policies based on free trade with Europe and the world, an enterprise economy and sensible immigration policies, with parliamentary control,” Martin said.</p> <p>“The world is our oyster, provided we think clearly, debate strongly and prevent the paranoia and hyperbole of the referendum process from clouding our judgment.”</p> <p>The Wetherspoon chairman, who was one of the few high-profile business leaders to voice support for the leave campaign, said despite the “dire warnings” issued by the remain camp in the run-up to the vote, trading at Wetherspoon had improved in recent weeks.</p> <p>As a result, the company was on track to deliver a better full-year performance than previously expected, he said.</p> <p>In the fourth quarter ending 10 July, sales increased by 4% on a like-for-like basis, stripping out sales at pubs open for less than a year. Total sales rose by 3.8%.</p> <p>Over the financial year as a whole, like-for-like sales were up by 3.5%, while total sales climbed by 5.5%.</p>", 
      "newspaperEditionDate": "2016-07-14T00:00:00Z", 
      "charCount": "3970", 
      "firstPublicationDate": "2016-07-13T08:19:01Z", 
      "wordcount": "649", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:01:35Z", 
      "trailText": "Pub group chairman lays into Mark Carney, George Osborne and Christine Lagarde over ‘dire warnings’ about vote to leave EU", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-16T08:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/13/jd-wetherspoon-chairman-tim-martin-brexit-modern-magna-carta", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T08:19:01Z", 
    "type": "article", 
    "id": "business/2016/jul/13/jd-wetherspoon-chairman-tim-martin-brexit-modern-magna-carta", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2016/jul/13/sps-warning-of-australias-rating-downgrade-hardly-cause-for-panic", 
    "sectionName": "Business", 
    "webTitle": "S&P's warning of Australia's rating downgrade hardly cause for panic", 
    "fields": {
      "bodyText": "Last week, when Standard &amp; Poor’s announced that it was putting Australia’s AAA credit rating on a negative outlook, a funny thing happened, or more accurately, a funny thing did not happen – because the impact was altogether muted. The world kept turning, and even coupled with an election still to be decided, investors did not suddenly become worried about Australia’s financial stability. It was hard to find any market signs of acknowledgement – let alone panic – of S&amp;P’s announcement. Yes, the foreign exchange market got a bit excited for a few minutes but that’s nothing too alarming – the foreign exchange market gets excited by a very good many things, many of which matter a very little soon after. And that was the case last Thursday. The value of the Australian dollar fell by 1.6% from US$0.7535 to US$0.7476 but soon recovered and currently sits at US$0.7606. So there’s certainly no rush by investors to rid themselves of our currency: The announcement of the outlook downgrade – when S&amp;P rated it a one-in-three chance that Australia would lose its AAA rating in the next two years – also saw next to no change in the outlook for interest rates. On Thursday the market was pricing in a 64% chance that the Reserve Bank of Australia would cut rates next month. Now it is just a 55% chance (which, I guess, could seem like a big shift but that 55% chance was where the market was last Tuesday, so not really). The market still fully expects a rate cut by November: And on the most immediate factor to be affected by a credit rating – that of Australian government bond yields – they were similarly largely unmoved. On Thursday Australian government 10-year bonds were trading with a yield of 1.87%. By Monday this had risen to 2.03%, which would suggest an increasing sense of risk in such bonds. But the reality is the rise in yield merely followed that of US treasury bonds, which similarly saw an increase in yield amid claims that the bottom has been reached. The gap between the two bond yields was just 51 basis points – a mere three basis points higher than it had been last Thursday and still below the average of the past three months: To some extent, this is not surprising because nothing has actually happened yet – Australia still has a AAA rating, and as the head of financial stability, Dr Luci Ellis, told a conference in Sydney on Monday: “Often, the ratings downgrades are a validation of what the market already thought.” And the announcement by S&amp;P was, itself, no shock. The only surprise really was that it didn’t bother waiting until the full counting of the election had been completed. All the announcement really did was make public what everyone knew – that the budget numbers rely on some pretty optimistic estimations of inflation and iron ore prices, and also that we should stop believing that savings measures that didn’t even pass the 2014 budget would somehow be passed by a parliament with fewer Coalition senators. Much has been made of S&amp;P noting that it “will continue to monitor, over the next six to 12 months, the success or otherwise of the new government’s ability to pass revenue and expenditure measures through both houses of parliament”. On the one hand, it does suggest that S&amp;P is worried about the makeup of the Senate and the ability of the government to pass legislation. But it is also a warning to the government that by the time of the midyear fiscal and economic outlook in December, the ratings agency would like to see some real numbers in the budget figures. If the government keeps counting the “zombie measures”, then it should not expect the credit agencies to believe the path to surplus is real. The lack of movement has caused more than a few commentators to debate whether or not losing AAA credit rating actually matters. Even those who are most strident on the importance of the AAA rating suggest a fall to AA+ would result in little more than a 10-20 basis points increase in the yield – and the big impacts come when you start getting into B-grade territory. The worry is that because the government’s bonds are the standard by which Australian company bonds are priced, any downgrade will be felt more sharply by the corporate sector – especially the banks – than by the government. But given the small increase that may be felt, the likely response would be for the RBA to cut the cash rate and for banks to not pass on the full amount. For the moment, there has been no change to the banks’ short-term funding costs: But because the banks’ net-interest margin is currently as low as it was during the depths of the financial crisis, it means they don’t have as much of a buffer as they did should the world economy again head into a downspin. While it is always good to have the “what if the worst happens” considerations at hand, the seeming lack of market interest at our possible downgrade does again bring to the fore the question of whether the government should be making use of the cheap debt while the opportunity presents itself. In relation to Canada, last month the IMF said it “welcomes the stimulus measures in the 2016 federal budget that sharply boosts spending on a raft of initiatives from infrastructure projects to social benefits” – even though this meant ditching the plan to balance the Canadian government’s budget. Similarly, this week in an interview with Vox.com, the US presidential hopeful, Hillary Clinton, responded favourably to the suggestion that the US should take advantage of interest rates for its treasury bonds that are negative in real terms. Clinton suggested “we have missed an opportunity over the last eight years to make some big bets on America – to make some investments with … money that is as low in terms of interest rates as it’s ever going to be”. It would be a great pity if we worried so much about what might happen should we lose our AAA credit rating in the future that the worry stopped us from taking advantage of opportunities available to use right now.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>It would be a pity if worrying about the effects of losing our AAA rating stopped us from taking advantage of opportunities available right now</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "S&P's warning of Australia's rating downgrade hardly cause for panic", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4znm4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"57177e1029997929ddea4242d0a20261b8d19432\"> <img src=\"https://media.guim.co.uk/57177e1029997929ddea4242d0a20261b8d19432/498_200_3210_1926/1000.jpg\" alt=\"ASX\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">It was hard to find any market signs of panic about S&amp;P’s negative outlook over Australia’s credit rating.</span> <span class=\"element-image__credit\">Photograph: Paul Miller/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/57177e1029997929ddea4242d0a20261b8d19432/498_200_3210_1926/500.jpg", 
      "body": "<p>Last week, <a href=\"https://www.theguardian.com/business/grogonomics/2016/jul/07/scorn-for-morrisons-numbers-triggers-standard-and-poors-negative-outlook\">when Standard &amp; Poor’s announced</a> that it was putting Australia’s AAA credit rating on a negative outlook, a funny thing happened, or more accurately, a funny thing did not happen – because the impact was altogether muted. The world kept turning, and even coupled with an election still to be decided, investors did not suddenly become worried about Australia’s financial stability.</p> <p>It was hard to find any market signs of acknowledgement – let alone panic – of S&amp;P’s announcement.</p> <p>Yes, the foreign exchange market got a bit excited for a few minutes but that’s nothing too alarming – the foreign exchange market gets excited by a very good many things, many of which matter a very little soon after. And that was the case last Thursday. The value of the Australian dollar fell by 1.6% from US$0.7535 to US$0.7476 but soon recovered and currently sits at US$0.7606.</p> <p>So there’s certainly no rush by investors to rid themselves of our currency:</p>  <figure class=\"element element-embed\" data-alt=\"Australia's exchange rate\">  <iframe src=\"//datawrapper.dwcdn.net/g9UI6/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The announcement of the outlook downgrade – when S&amp;P rated it a one-in-three chance that Australia would lose its AAA rating in the next two years – also saw next to no change in the outlook for interest rates.</p> <p>On Thursday the market was pricing in a 64% chance that the Reserve Bank of Australia would cut rates next month. Now it is just a 55% chance (which, I guess, could seem like a big shift but that 55% chance was where the market was last Tuesday, so not really).</p> <p>The market still fully expects a rate cut by November:</p>  <figure class=\"element element-embed\" data-alt=\"Market expectations of the RBA cash rate\">  <iframe src=\"//datawrapper.dwcdn.net/0QGzu/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And on the most immediate factor to be affected by a credit rating – that of Australian government bond yields – they were similarly largely unmoved. </p> <p>On Thursday Australian government 10-year bonds were trading with a yield of 1.87%. By Monday this had risen to 2.03%, which would suggest an increasing sense of risk in such bonds. But the reality is the rise in yield merely followed that of US treasury bonds, which similarly saw an increase in yield amid claims that <a href=\"http://www.afr.com/opinion/columnists/bank-stocks-rally-as-investors-loosen-grip-on-bonds-20160712-gq4g3k\">the bottom has been reached</a>.</p> <p>The gap between the two bond yields was just 51 basis points – a mere three basis points higher than it had been last Thursday and still below the average of the past three months:</p>  <figure class=\"element element-embed\" data-alt=\"Australian government and USA treasury 10 year bond yields\">  <iframe src=\"//datawrapper.dwcdn.net/T0TuS/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>To some extent, this is not surprising because nothing has actually happened yet – Australia still has a AAA rating, and as the head of financial stability, Dr Luci Ellis, <a href=\"http://webcasting.brrmedia.com/broadcast/57848a3fbc2d1b5f62207f32\">told a conference in Sydney on Monday</a>: “Often, the ratings downgrades are a validation of what the market already thought.”</p> <p>And the announcement by S&amp;P was, itself, no shock. The only surprise really was that it didn’t bother waiting until the full counting of the election had been completed.</p> <p>All the announcement really did was make public what everyone knew – that the budget numbers rely on some pretty optimistic estimations of inflation and iron ore prices, and also that we should stop believing that savings measures that didn’t even pass the 2014 budget would somehow be passed by a parliament with fewer Coalition senators.</p> <p>Much has been made of S&amp;P noting that it “will continue to monitor, over the next six to 12 months, the success or otherwise of the new government’s ability to pass revenue and expenditure measures through both houses of parliament”.</p> <p>On the one hand, it does suggest that S&amp;P is worried about the makeup of the Senate and the ability of the government to pass legislation. But it is also a warning to the government that by the time of the midyear fiscal and economic outlook in December, the ratings agency would like to see some real numbers in the budget figures. If the government keeps counting the “zombie measures”, then it should not expect the credit agencies to believe the path to surplus is real.</p> <p>The lack of movement has caused more than a few <a href=\"https://www.theguardian.com/commentisfree/2016/jul/12/losing-our-aaa-credit-rating-is-not-a-harbinger-of-doom-it-could-be-a-blessing-in-disguise\">commentators to debate whether or not losing AAA credit rating actually matters</a>.</p> <p>Even those who are most strident on the importance of the AAA rating suggest a fall to AA+ would result in little more than a 10-20 basis points increase in the yield – and the big impacts come when you start getting into B-grade territory.</p> <p>The worry is that because the government’s bonds are the standard by which Australian company bonds are priced, any downgrade will be felt more sharply by the corporate sector – especially the banks – than by the government.</p> <p>But given the small increase that may be felt, the likely response would be for the RBA to cut the cash rate and for banks to not pass on the full amount.</p> <p>For the moment, there has been no change to the banks’ short-term funding costs:</p>  <figure class=\"element element-embed\" data-alt=\"Cost of banks' short-term debt\">  <iframe src=\"//datawrapper.dwcdn.net/w0AIA/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But because the banks’ <a href=\"http://www.rba.gov.au/chart-pack/banking-indicators.html#3\">net-interest margin</a> is currently as low as it was during the depths of the financial crisis, it means they don’t have as much of a buffer as they did should the world economy again head into a downspin.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/jul/12/losing-our-aaa-credit-rating-is-not-a-harbinger-of-doom-it-could-be-a-blessing-in-disguise\">Losing our AAA credit rating is not a harbinger of doom. It could be a blessing in disguise | John Quiggin</a> </p> </aside>  <p>While it is always good to have the “what if the worst happens” considerations at hand, the seeming lack of market interest at our possible downgrade does again bring to the fore the question of whether the government should be making use of the cheap debt while the opportunity presents itself.</p> <p>In relation to Canada, last month <a href=\"http://www.imf.org/external/pubs/ft/survey/so/2016/car061316a.htm\">the IMF said</a> it “welcomes the stimulus measures in the 2016 federal budget that sharply boosts spending on a raft of initiatives from infrastructure projects to social benefits” – even though this meant ditching the plan to balance the Canadian government’s budget.</p> <p>Similarly, this week in <a href=\"http://www.vox.com/a/hillary-clinton-interview\">an interview with Vox.com</a>, the US presidential hopeful, Hillary Clinton, responded favourably to the suggestion that the US should take advantage of interest rates for its treasury bonds that are negative in real terms. Clinton suggested “we have missed an opportunity over the last eight years to make some big bets on America – to make some investments with … money that is as low in terms of interest rates as it’s ever going to be”.</p> <p>It would be a great pity if we worried so much about what might happen should we lose our AAA credit rating in the future that the worry stopped us from taking advantage of opportunities available to use right now.</p>", 
      "charCount": "6028", 
      "firstPublicationDate": "2016-07-13T08:11:20Z", 
      "wordcount": "1073", 
      "lang": "en", 
      "lastModified": "2018-03-13T16:39:06Z", 
      "trailText": "It would be a pity if worrying about the effects of losing our AAA rating stopped us from taking advantage of opportunities available right now", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-16T08:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2016/jul/13/sps-warning-of-australias-rating-downgrade-hardly-cause-for-panic", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T08:11:20Z", 
    "type": "article", 
    "id": "business/grogonomics/2016/jul/13/sps-warning-of-australias-rating-downgrade-hardly-cause-for-panic", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/13/third-major-credit-agency-keeps-australias-aaa-rating-but-with-concern", 
    "sectionName": "Business", 
    "webTitle": "Third major credit agency keeps Australia's AAA rating but with concern", 
    "fields": {
      "bodyText": "The last of the three major credit rating agencies, Fitch Ratings, has issued its statement on the federal election outcome, warning policy uncertainty has now increased in Canberra. It has kept Australia’s credit rating at AAA, but warns it will monitor the Coalition’s long-term fiscal consolidation strategy. It also says it is “notable” the economy is facing heightened risks. Standard &amp; Poor’s warned last week that it will monitor the “success or otherwise” of the Turnbull government’s ability to pass revenue and expenditure measures through the new parliament over the next 12 months. The prime minister, Malcolm Turnbull, said on Wednesday that, after receiving the incoming government brief from Treasury this week, he had no reason to doubt the revenue projections in the Coalition’s budget. But he left room for another potential revenue downgrade, saying Australia’s economy was facing a volatile environment. “Plainly there are a lot of factors in the global environment which impinge upon Australia’s economic performance, and indeed revenues of government, both for good or ill,” he said. The shadow treasurer, Chris Bowen, made sovereign credit ratings a key election issue during the campaign, repeatedly warning that the Coalition’s budget plans would put Australia’s AAA-rating at risk. The treasurer, Scott Morrison, countered that the Coalition’s $48bn corporate tax cut would encourage investment and spur long-term economic growth, and therefore keep the AAA-rating in place. But critics say neither major party should take ratings agencies seriously any more because they lost their credibility during the global financial crisis. An economist, John Quiggin, argued this week that the central importance placed on the AAA rating by Australia’s political class had also “seriously distorted our economic policy debate”. “In the lead-up to the GFC, AAA ratings were tossed around like confetti, being awarded to derivative securities that were ultimately based on home mortgages that could not possibly be repaid when prices inevitably fell,” he wrote. “Hundreds of these allegedly gold-plated securities went into default. Only when disaster was already obvious did the agencies fix their ratings. “The announcement by Standard &amp; Poor’s that Australia’s AAA credit rating was to be placed on a negative outlook was widely greeted as a harbinger of doom. In reality, however, the loss of the AAA rating would have almost no effect on our economy.” The warning from Fitch Ratings will nevertheless contribute to the political debate in Canberra as the Coalition and Labor readjust their economic arguments post-election. The Reserve Bank’s meeting in August is already being factored in, because economists are predicting that the official interest rate could once again be cut, this time to a historically low 1.5%. On Wednesday, the latest Westpac-Melbourne Institute survey of consumer confidence – conducted between 4 and 7 July – found consumer sentiment deteriorated this month, with the number of pessimists now outweighing optimists. Westpac’s chief economist, Bill Evans, said Brexit and the prospect of a hung parliament in Australia had weighed on the results.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Fitch Ratings warns policy uncertainty is ‘notable’ and economy is facing heightened risks</p>", 
      "byline": "Gareth Hutchens", 
      "publication": "theguardian.com", 
      "headline": "Third major credit agency keeps Australia's AAA rating but with concern", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4znch", 
      "main": "<figure class=\"element element-image\" data-media-id=\"10d698cc86c1071a45d2099a6b175f0724ef1768\"> <img src=\"https://media.guim.co.uk/10d698cc86c1071a45d2099a6b175f0724ef1768/0_0_4018_2411/1000.jpg\" alt=\"Fitch Ratings warns policy uncertainty has increased in Canberra. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fitch Ratings warns policy uncertainty has increased in Canberra. </span> <span class=\"element-image__credit\">Photograph: Joel Carrett/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/10d698cc86c1071a45d2099a6b175f0724ef1768/0_0_4018_2411/500.jpg", 
      "body": "<p>The last of the three major credit rating agencies, <a href=\"https://www.fitchratings.com/site/pressrelease?id=1008791\">Fitch Ratings</a>, has issued its statement on the federal election outcome, warning policy uncertainty has now increased in Canberra.</p> <p>It has kept Australia’s credit rating at AAA, but warns it will monitor the Coalition’s long-term fiscal consolidation strategy.</p> <p>It also says it is “notable” the economy is facing heightened risks. </p> <p>Standard &amp; Poor’s warned last week that <a href=\"https://www.theguardian.com/australia-news/2016/jul/07/scott-morrison-digs-in-behind-corporate-tax-cuts-despite-standard-poors-credit-warning\">it will monitor the “success or otherwise”</a> of the Turnbull government’s ability to pass revenue and expenditure measures through the new parliament over the next 12 months.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/11/moodys-adds-to-standard-and-poors-warning-about-credit-rating-downgrade\">Moody's adds to S&amp;P's warning about Australian credit rating downgrade</a> </p> </aside>  <p>The prime minister, Malcolm Turnbull, said on Wednesday that, after receiving the incoming government brief from Treasury this week, he had no reason to doubt the revenue projections in the Coalition’s budget.</p> <p>But he left room for another potential revenue downgrade, saying Australia’s economy was facing a volatile environment.</p> <p>“Plainly there are a lot of factors in the global environment which impinge upon Australia’s economic performance, and indeed revenues of government, both for good or ill,” he said.</p> <p>The shadow treasurer,&#xa0;<a href=\"https://www.theguardian.com/world/chris-bowen\">Chris Bowen</a>, made sovereign credit ratings a key election issue during the campaign, <a href=\"https://www.theguardian.com/australia-news/2016/may/10/labor-promises-to-produce-mini-budget-to-avoid-aaa-credit-downgrade\">repeatedly warning that the Coalition’s budget plans would put Australia’s AAA-rating at risk</a>.</p> <p>The treasurer,&#xa0;<a href=\"https://www.theguardian.com/australia-news/scott-morrison\">Scott Morrison</a>, countered that the Coalition’s $48bn corporate tax cut would encourage investment and spur long-term economic growth, and therefore keep the AAA-rating in place.</p> <p>But critics say neither major party should take ratings agencies seriously any more because they lost their credibility during the global financial crisis.</p> <p>An economist, John Quiggin, argued this week that the central importance placed on the AAA rating by Australia’s political class had also “<a href=\"https://www.theguardian.com/commentisfree/2016/jul/12/losing-our-aaa-credit-rating-is-not-a-harbinger-of-doom-it-could-be-a-blessing-in-disguise\">seriously distorted our economic policy debate</a>”.</p> <p>“In the lead-up to the GFC, AAA ratings were tossed around like confetti, being awarded to derivative securities that were ultimately based on home mortgages that could not possibly be repaid when prices inevitably fell,” he wrote.</p> <p>“Hundreds of these allegedly gold-plated securities went into default. Only when disaster was already obvious did the agencies fix their ratings.</p> <p>“The announcement by Standard &amp; Poor’s that Australia’s AAA credit rating was to be placed on a negative outlook was widely greeted as a harbinger of doom. In reality, however, the loss of the AAA rating would have almost no effect on our economy.”<br></p> <p>The warning from Fitch Ratings will nevertheless contribute to the political debate in Canberra as the Coalition and Labor readjust their economic arguments post-election.</p> <p>The Reserve Bank’s meeting in August is already being factored in, because economists are predicting that the official interest rate could once again be cut, this time to a historically low 1.5%.</p> <p>On Wednesday, the latest Westpac-Melbourne Institute survey of consumer confidence – conducted between 4 and 7 July – found consumer sentiment deteriorated this month, with the number of pessimists now outweighing optimists. <br></p> <p>Westpac’s chief economist, Bill Evans, said Brexit and the prospect of a hung parliament in Australia had weighed on the results.</p>", 
      "charCount": "3202", 
      "firstPublicationDate": "2016-07-13T07:48:25Z", 
      "wordcount": "505", 
      "lang": "en", 
      "lastModified": "2016-10-26T22:27:57Z", 
      "trailText": "Fitch Ratings warns policy uncertainty is ‘notable’ and economy is facing heightened risks", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-07-16T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/13/third-major-credit-agency-keeps-australias-aaa-rating-but-with-concern", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T07:48:25Z", 
    "type": "article", 
    "id": "business/2016/jul/13/third-major-credit-agency-keeps-australias-aaa-rating-but-with-concern", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jul/13/asian-markets-lift-as-britain-gets-new-pm-japan-gets-stimulus-and-us-outlook-brightens", 
    "sectionName": "Business", 
    "webTitle": "Asian markets lift as Britain gets new PM, Japan gets stimulus and US outlook brightens", 
    "fields": {
      "standfirst": "<p>Yen falls as investors regain appetite for risk and turn back to equities, while pound rallies and key index suggests broad recovery in world’s stock markets</p>", 
      "body": "<p>Asian shares came within reach of testing their 2016 peak on Wednesday as solid US growth prospects and the anointing of a new prime minister in Britain appeared to fuel a recovery in investors’ risk appetite after the uncertainty caused by Brexit.<br></p> <p>A rebound in equity markets led investors to reduce their holdings of safe-haven assets like Japan’s yen, which had surged in the aftermath of Britain’s shock vote to leave the European Union.<br></p> <p>In Japan the prime minister, Shinzo Abe, ordered a new round of fiscal stimulus spending after an election victory.</p> <p>His meeting on Tuesday with the former US Federal Reserve chair Ben Bernanke, a proponent of “helicopter money” policies – printing money and directly handing it to the private sector to stimulate the economy – fuelled speculation Abe’s stimulus could be funded by the Bank of Japan’s easing. Such expectations pushed down the yen 4% over the last two days.</p> <p>Abe has told his economy minister to compile an economic stimulus package by the end of this month to revive a flagging economy. </p> <p>MSCI’s broadest index of Asia-Pacific shares outside Japan had risen by 0.4% to 427.83 at one point, just below its year-to-date high of 428.22 hit on April 21. <br></p> <p> MSCI’s broadest gauge of the world’s stock markets has recovered all the losses after Britain’s referendum to hit its highest level in over a month.</p> <p> “A while ago, everything looked so uncertain on Brexit. But now the UK looks set to have a new prime minister and negotiations may begin earlier. That is soothing investor sentiment,” said Masahiro Ichikawa, senior strategist at Sumitomo Mitsui Asset Management.</p> <p>Britain’s home secretary, Theresa May, is set to take over as Britain’s prime minister on Wednesday.</p> <p>The British pound traded at $1.327 at one point after surging almost 2% on Tuesday, pulling away from a 31-year low of $1.2798 struck late in June, as investors bought back the currency on May’s appointment as prime minister.</p> <p>The euro was little changed at $1.1060. </p> <p>The Bank of England makes its policy announcement on Thursday, with some analysts expecting a rate cut. The European Central Bank is also widely expected to take a dovish stance when it holds its policy review a week later.</p> <p> </p> <p>Oil prices dropped more than 1% in early Asian trade on Wednesday after industry group American Petroleum Institute (API) reported a surprise rise of 2.2m barrels in US crude stockpiles last week.</p> <p>“After being faced with the prospect of a major slowdown in global activity in the wake of the Brexit vote, governments and central banks worldwide are now expected to do their utmost to reassure markets and provide stimulus,” wrote Angus Nicholson, market analyst at IG in Melbourne.</p> <p>“This has led to an incredible rally in equities and industrial commodities. Of course, should those expectations fail to eventuate they could stop the rally short. The greatest unknown for markets is what will happen in mainland Europe.”</p> <p><em>With Reuters and Associated Press</em><br></p>", 
      "byline": "Staff and agencies in Tokyo", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Asian shares came within reach of testing their 2016 peak on Wednesday as solid US growth prospects and the anointing of a new prime minister in Britain appeared to fuel a recovery in investors’ risk appetite after the uncertainty caused by Brexit. A rebound in equity markets led investors to reduce their holdings of safe-haven assets like Japan’s yen, which had surged in the aftermath of Britain’s shock vote to leave the European Union. In Japan the prime minister, Shinzo Abe, ordered a new round of fiscal stimulus spending after an election victory. His meeting on Tuesday with the former US Federal Reserve chair Ben Bernanke, a proponent of “helicopter money” policies – printing money and directly handing it to the private sector to stimulate the economy – fuelled speculation Abe’s stimulus could be funded by the Bank of Japan’s easing. Such expectations pushed down the yen 4% over the last two days. Abe has told his economy minister to compile an economic stimulus package by the end of this month to revive a flagging economy. MSCI’s broadest index of Asia-Pacific shares outside Japan had risen by 0.4% to 427.83 at one point, just below its year-to-date high of 428.22 hit on April 21. MSCI’s broadest gauge of the world’s stock markets has recovered all the losses after Britain’s referendum to hit its highest level in over a month. “A while ago, everything looked so uncertain on Brexit. But now the UK looks set to have a new prime minister and negotiations may begin earlier. That is soothing investor sentiment,” said Masahiro Ichikawa, senior strategist at Sumitomo Mitsui Asset Management. Britain’s home secretary, Theresa May, is set to take over as Britain’s prime minister on Wednesday. The British pound traded at $1.327 at one point after surging almost 2% on Tuesday, pulling away from a 31-year low of $1.2798 struck late in June, as investors bought back the currency on May’s appointment as prime minister. The euro was little changed at $1.1060. The Bank of England makes its policy announcement on Thursday, with some analysts expecting a rate cut. The European Central Bank is also widely expected to take a dovish stance when it holds its policy review a week later. Oil prices dropped more than 1% in early Asian trade on Wednesday after industry group American Petroleum Institute (API) reported a surprise rise of 2.2m barrels in US crude stockpiles last week. “After being faced with the prospect of a major slowdown in global activity in the wake of the Brexit vote, governments and central banks worldwide are now expected to do their utmost to reassure markets and provide stimulus,” wrote Angus Nicholson, market analyst at IG in Melbourne. “This has led to an incredible rally in equities and industrial commodities. Of course, should those expectations fail to eventuate they could stop the rally short. The greatest unknown for markets is what will happen in mainland Europe.” With Reuters and Associated Press", 
      "headline": "Asian markets lift as Britain gets new PM, Japan gets stimulus and US outlook brightens", 
      "firstPublicationDate": "2016-07-13T02:58:20Z", 
      "showInRelatedContent": "true", 
      "wordcount": "509", 
      "charCount": "2963", 
      "trailText": "Yen falls as investors regain appetite for risk and turn back to equities, while pound rallies and key index suggests broad recovery in world’s stock markets", 
      "shortUrl": "https://gu.com/p/4zn5j", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-02-14T16:02:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a61f5593db54a5cc947899193cd9df5c884c4b12\"> <img src=\"https://media.guim.co.uk/a61f5593db54a5cc947899193cd9df5c884c4b12/0_346_3000_1800/1000.jpg\" alt=\"Shinzo Abe, whose party is celebrating a victory in Japanese elections, has given the go-ahead for new stimulus measures.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shinzo Abe, whose party is celebrating a victory in Japanese elections, has given the go-ahead for new stimulus measures.</span> <span class=\"element-image__credit\">Photograph: Koji Sasahara/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a61f5593db54a5cc947899193cd9df5c884c4b12/0_346_3000_1800/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jul/13/asian-markets-lift-as-britain-gets-new-pm-japan-gets-stimulus-and-us-outlook-brightens", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-07-13T02:58:20Z", 
    "type": "article", 
    "id": "business/2016/jul/13/asian-markets-lift-as-britain-gets-new-pm-japan-gets-stimulus-and-us-outlook-brightens", 
    "pillarName": "News"
  }
]