[
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/04/choco-squares-deal-contravened-advertising-rules-asda-told", 
    "sectionName": "Business", 
    "webTitle": "Choco Squares deal contravened advertising rules, Asda told", 
    "fields": {
      "standfirst": "<p>Watchdog rebukes supermarket for misleading claims over three-for-£3 promotion on boxes of cereal</p>", 
      "body": "<p><a href=\"http://www.theguardian.com/business/asda\">Asda</a> has been ordered by the advertising watchdog to ensure future sales promotions do not mislead consumers about how much they could save, just days after the supermarket chain agreed to change potentially confusing pricing after public criticism by the government’s competition regulator.</p> <p>The Leeds-based grocer gave a written commitment to alter its promotions – including controversial multibuy deals – after the <a href=\"https://www.gov.uk/government/news/groceries-promotions-to-be-clearer-for-shoppers\">Competition and Markets Authority (CMA)</a> singled it out during an investigation into pricing tactics, triggered by a <a href=\"http://www.theguardian.com/business/2015/apr/21/uk-supermarkets-dupe-shoppers-out-of-hundreds-of-millions-says-which\">super-complain</a>t by consumer group Which? </p> <p>But in an embarrassing further ruling, the <a href=\"http://www.theguardian.com/media/asa\">Advertising Standards Authority</a> (ASA) said Asda’s online sales promotion for its <a href=\"http://www.mysupermarket.co.uk/asda-compare-prices/Breakfast_Cereals/ASDA_Chosen_by_You_Choco_Squares_375g.html\">Choco Squares cereal</a>, which appeared from mid-July 2015 for two months, was misleading and should not be repeated in any format. </p> <p>The promotion offered three boxes of cereal for £3 in a mix and match multibuy when individual boxes cost £1.38 each. But a member of the public, who noted that the price of the product was increased from 97p per box to £1.38 before the promotion, challenged whether the advert was misleading.</p> <p>Which? claimed in its complaint last April that the major supermarkets were pushing illusory savings and fooling shoppers into choosing products they might not have bought if they knew the full facts. That was reflected in the CMA investigation, which found there were “areas of poor practice that could confuse or mislead shoppers”.</p> <p>Asda said its Choco Squares cereal was priced at 97p per box between January 2015 and 5 July 2015 and at £1.38 from 6 July 2015. On 7 July, the product was included in a mix and match multibuy offer of three packs for £3. The price was then changed again to £1.20 on 9 September. </p>  <figure class=\"element element-image\" data-media-id=\"e01a5a7e0b658faa9dffb4376d0ab41a8dcec281\"> <img src=\"https://media.guim.co.uk/e01a5a7e0b658faa9dffb4376d0ab41a8dcec281/1_0_2559_1536/1000.jpg\" alt=\"Asda’s Choco Squares offer.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asda’s Choco Squares offer.</span> <span class=\"element-image__credit\">Photograph: Twitter</span> </figcaption> </figure>  <p>Asda said customers would have paid £4.14 for three boxes if the product not been included in the three-for-£3 offer at the time of the promotion. The inclusion of Choco Squares in the offer meant, it claimed, customers would have saved £1.14 for the same number of products.</p> <p>But the ASA upheld the complaint and said the promotion was in breach of advertising regulations. “Because the ad suggested the usual selling price of their Choco Squares was £1.38, and implied a saving could be achieved against the usual selling price when that was not the case (indeed, when the multibuy unit price was more expensive than the usual selling price), we concluded that it was misleading,” the watchdog said.</p> <p>“The advert must not appear again in its current form. We told Asda Stores Ltd to ensure their future promotions did not mislead about the savings consumers could achieve.”</p> <p>An Asda spokesperson said: “In 2015, the normal selling price of this product was £1.38 which was the lowest price available from any supermarket and represented great value for customers both as a three-for-£3 multibuy or a single unit purchase.”</p>", 
      "byline": "Rebecca Smithers  Consumer affairs correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Asda has been ordered by the advertising watchdog to ensure future sales promotions do not mislead consumers about how much they could save, just days after the supermarket chain agreed to change potentially confusing pricing after public criticism by the government’s competition regulator. The Leeds-based grocer gave a written commitment to alter its promotions – including controversial multibuy deals – after the Competition and Markets Authority (CMA) singled it out during an investigation into pricing tactics, triggered by a super-complaint by consumer group Which? But in an embarrassing further ruling, the Advertising Standards Authority (ASA) said Asda’s online sales promotion for its Choco Squares cereal, which appeared from mid-July 2015 for two months, was misleading and should not be repeated in any format. The promotion offered three boxes of cereal for £3 in a mix and match multibuy when individual boxes cost £1.38 each. But a member of the public, who noted that the price of the product was increased from 97p per box to £1.38 before the promotion, challenged whether the advert was misleading. Which? claimed in its complaint last April that the major supermarkets were pushing illusory savings and fooling shoppers into choosing products they might not have bought if they knew the full facts. That was reflected in the CMA investigation, which found there were “areas of poor practice that could confuse or mislead shoppers”. Asda said its Choco Squares cereal was priced at 97p per box between January 2015 and 5 July 2015 and at £1.38 from 6 July 2015. On 7 July, the product was included in a mix and match multibuy offer of three packs for £3. The price was then changed again to £1.20 on 9 September. Asda said customers would have paid £4.14 for three boxes if the product not been included in the three-for-£3 offer at the time of the promotion. The inclusion of Choco Squares in the offer meant, it claimed, customers would have saved £1.14 for the same number of products. But the ASA upheld the complaint and said the promotion was in breach of advertising regulations. “Because the ad suggested the usual selling price of their Choco Squares was £1.38, and implied a saving could be achieved against the usual selling price when that was not the case (indeed, when the multibuy unit price was more expensive than the usual selling price), we concluded that it was misleading,” the watchdog said. “The advert must not appear again in its current form. We told Asda Stores Ltd to ensure their future promotions did not mislead about the savings consumers could achieve.” An Asda spokesperson said: “In 2015, the normal selling price of this product was £1.38 which was the lowest price available from any supermarket and represented great value for customers both as a three-for-£3 multibuy or a single unit purchase.”", 
      "headline": "Choco Squares deal contravened advertising rules, Asda told", 
      "firstPublicationDate": "2016-05-03T23:01:11Z", 
      "showInRelatedContent": "true", 
      "wordcount": "482", 
      "charCount": "2857", 
      "trailText": "Watchdog rebukes supermarket for misleading claims over three-for-£3 promotion on boxes of cereal", 
      "shortUrl": "https://gu.com/p/4tzek", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T17:58:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a6c08c9e83dd169e78b773bc1e3ffddf61078c33\"> <img src=\"https://media.guim.co.uk/a6c08c9e83dd169e78b773bc1e3ffddf61078c33/0_1143_4211_2527/1000.jpg\" alt=\"Asda has been accused of misleading advertising.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asda has been accused of misleading advertising.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a6c08c9e83dd169e78b773bc1e3ffddf61078c33/0_1143_4211_2527/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/04/choco-squares-deal-contravened-advertising-rules-asda-told", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T23:01:11Z", 
    "type": "article", 
    "id": "business/2016/may/04/choco-squares-deal-contravened-advertising-rules-asda-told", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/04/uk-shoppers-benefiting-from-three-years-of-falling-prices", 
    "sectionName": "Business", 
    "webTitle": "UK shoppers benefiting from three years of falling prices", 
    "fields": {
      "bodyText": "Shoppers have benefited from three successive years of falling prices as retailers have resorted to discounting to win sales on a fiercely competitive high street. Overall shop prices – including both food and non-food – fell by 1.7% in April compared with a year earlier. That was the same rate of deflation as in March, according to the BRC-Nielsen shop price index. The BRC chief executive described the three-year milestone as an “important anniversary for retailers and shoppers alike”. “We’ve seen three years of falling shop prices,” Helen Dickinson said. “The 36 consecutive months of price falls is being driven by intense competition across the industry. It has knock-on implications for margins and profitability given the combination of continued investment in digital and rising cost pressures.” Excluding food, prices dropped 2.9% in April compared with a year earlier. Within that clothing and footwear prices slumped 7.1% amid heavy discounting to clear last season’s fashions. The drop in non-food prices was an acceleration of the 2.6% fall recorded in March, with canny shoppers also able to find bargains in electrical, furniture and floor-coverings stores. Non-food prices have fallen for the past for 37 months. It was a different picture in food, where prices started to climb in April, up 0.1% compared with the 0.4% decline of the previous two months. With supermarkets cutting the price of fruit, vegetables and meat to win shoppers the cost of fresh foods fell by 0.5%, albeit a slowdown from the 0.9% decline seen in March. However, the price of ambient lines continued to rise, up 1.0% from a 0.4% rise in March. “While some food prices have stabilised this month, this is partly due to external factors, and will probably be short term,” said Mike Watkins, head of retailer and business insight at Nielsen. “The underlying trend in shop prices is downwards with continued price cutting by supermarkets which is driving deflation.” Fashion retailers have had a poor year so far as the mild winter put a dampener on sales of high-margin winter gear. The new season has also got off to a slow start because of the cool weather. Analysts say there are too many mouths to feed on a high street battling the growth of online retailers while staff costs are rising due to the national living wage. The strength of the US currency last year also created a squeeze because retailers buy many garments in dollars but sell them in sterling. Next is due to update the City on first-quarter trading on Wednesday. RBC analyst Richard Chamberlain predicted like-for-like sales at its stores would be down at least 3% with sales from its Directory catalogue arm also slightly lower. The tough conditions mean retailers might have to go even further to drum up business, Watkins said. “The cool spring has impacted the sales of many retailers, and an increase in the levels of promotion over the next few weeks to drive footfall is not out of the question,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tough conditions mean retailers may have to increase promotions, with knock-on implications for margins and profitability</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "UK shoppers benefiting from three years of falling prices", 
      "shortUrl": "https://gu.com/p/4tzhy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6b7cf3838b6d3ef2e5c51cbdf904654495872687\"> <img src=\"https://media.guim.co.uk/6b7cf3838b6d3ef2e5c51cbdf904654495872687/0_174_4056_2433/1000.jpg\" alt=\"A woman tries on a pair of shoes\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Clothing and footwear prices slumped 7.1% amid heavy discounting to clear last season’s fashions.</span> <span class=\"element-image__credit\">Photograph: Don McPhee for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Shoppers have benefited from three successive years of falling prices as retailers have resorted to discounting to win sales on a fiercely competitive high street.</p> <p>Overall shop prices – including both food and non-food – fell by 1.7% in April compared with a year earlier. That was the same rate of deflation as in March, according to the BRC-Nielsen shop price index.</p> <p>The BRC chief executive described the three-year milestone as an “important anniversary for retailers and shoppers alike”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/may/03/ms-expected-to-benefit-most-from-bhs-collapse\">M&amp;S expected to benefit most from BHS collapse</a> </p> </aside>  <p>“We’ve seen three years of falling shop prices,” Helen Dickinson said. “The 36 consecutive months of price falls is being driven by intense competition across the industry. It has knock-on implications for margins and profitability given the combination of continued investment in digital and rising cost pressures.”</p> <p>Excluding food, prices dropped 2.9% in April compared with a year earlier. Within that clothing and footwear prices slumped 7.1% amid heavy discounting to clear last season’s fashions. The drop in non-food prices was an acceleration of the 2.6% fall recorded in March, with canny shoppers also able to find bargains in electrical, furniture and floor-coverings stores. Non-food prices have fallen for the past for 37 months.</p> <p>It was a different picture in food, where prices started to climb in April, up 0.1% compared with the 0.4% decline of the previous two months. With supermarkets cutting the price of fruit, vegetables and meat to win shoppers the cost of fresh foods fell by 0.5%, albeit a slowdown from the 0.9% decline seen in March. However, the price of ambient lines continued to rise, up 1.0% from a 0.4% rise in March.</p>  <figure class=\"element element-image\" data-media-id=\"4392db1ba5762e9943a09b2702f8c0f72d3afd57\"> <img src=\"https://media.guim.co.uk/4392db1ba5762e9943a09b2702f8c0f72d3afd57/0_0_5120_3413/1000.jpg\" alt=\"Asda shop assistant\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The drop in non-food prices was an acceleration of the 2.6% fall recorded in March.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p> “While some food prices have stabilised this month, this is partly due to external factors, and will probably be short term,” said Mike Watkins, head of retailer and business insight at Nielsen. “The underlying trend in shop prices is downwards with continued price cutting by supermarkets which is driving deflation.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/apr/21/uk-retail-sales-drop-shoppers-cut-back-food-clothes-ons\">UK retail sales drop as shoppers cut back on food and clothes</a> </p> </aside>  <p>Fashion retailers have had a poor year so far as the mild winter put a dampener on sales of high-margin winter gear. The new season has also got off to a slow start because of the cool weather. Analysts say there are too many mouths to feed on a high street battling the growth of online retailers while staff costs are rising due to the national living wage. The strength of the US currency last year also created a squeeze because retailers buy many garments in dollars but sell them in sterling.<br></p> <p>Next is due to update the City on first-quarter trading on Wednesday. RBC analyst Richard Chamberlain predicted like-for-like sales at its stores would be down at least 3% with sales from its Directory catalogue arm also slightly lower.</p> <p>The tough conditions mean retailers might have to go even further to drum up business, Watkins said. “The cool spring has impacted the sales of many retailers, and an increase in the levels of promotion over the next few weeks to drive footfall is not out of the question,” he said.</p>", 
      "newspaperEditionDate": "2016-05-04T00:00:00Z", 
      "charCount": "2979", 
      "wordcount": "508", 
      "firstPublicationDate": "2016-05-03T23:01:11Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:58:21Z", 
      "thumbnail": "https://media.guim.co.uk/6b7cf3838b6d3ef2e5c51cbdf904654495872687/0_174_4056_2433/500.jpg", 
      "trailText": "Tough conditions mean retailers may have to increase promotions, with knock-on implications for margins and profitability", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/04/uk-shoppers-benefiting-from-three-years-of-falling-prices", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T23:01:11Z", 
    "type": "article", 
    "id": "business/2016/may/04/uk-shoppers-benefiting-from-three-years-of-falling-prices", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/martin-shkreil-turing-pharmaceuticals-fraud-charges", 
    "sectionName": "Business", 
    "webTitle": "Ex-drug company boss Martin Shkreli may face new charges in fraud inquiry", 
    "fields": {
      "bodyText": "Martin Shkreli, the reviled former drug company entrepreneur, may face yet more charges in a securities fraud investigation, his defense attorneys revealed at a hearing on Tuesday in New York City. Shkreli became infamous when his former drug company Turing purchased the patent for Daraprim, a drug that can make the difference between life and death for some patients with HIV, and boosted the price to $750 a pill. In December, he was ousted from his own company after being arrested on charges of securities fraud and insider trading. The charges – which he denies – are unrelated to the Daraprim controversy. The new charges may relate to another drug company the 33-year-old ran. On Tuesday, Shkreli attended a hearing before US district judge Kiyo Matsumoto where his attorneys asked that he be given further time in case additional charges were filed, according to Bloomberg News. The government may prosecute Shkreli for defrauding shareholders over the distribution of shares in another pharmaceutical company Shkreli ran, Retrophin. Shkreli’s social media presence has been defiant throughout his public disgrace, and on Tuesday, his Twitter feed was no exception: “How much spaghetti can you throw at a wall in an attempt to see what sticks? Asking for a friend...” US attorney Winston Paes told Shkreli and his counsel that an additional indictment might be filed as soon as next month. The new charges, should they be filed, probably relate to allegations that Shkreli paid off investors who had lost money in his hedge funds with cash from Retrophin. The lawyer involved with Shkreli’s Turing dealings, Evan Greebel, is involved with the Retrophin controversy as well. Shkreli’s next court date is 6 June.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Former head of Turing Pharmaceuticals, known for hiking price of Daraprim, could see charges related to another drug company he ran, attorneys say</p>", 
      "byline": "Sam Thielman in New York", 
      "publication": "theguardian.com", 
      "headline": "Ex-drug company boss Martin Shkreli may face new charges in fraud inquiry", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/4tzmv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"277270c17d7b96b0866a03fd77cba29a2efd8789\"> <img src=\"https://media.guim.co.uk/277270c17d7b96b0866a03fd77cba29a2efd8789/0_265_5453_3271/1000.jpg\" alt=\"Martin Shkreli exits federal court with his attorney Benjamin Brafman on Tuesday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Martin Shkreli exits federal court with his attorney Benjamin Brafman on Tuesday.</span> <span class=\"element-image__credit\">Photograph: Eduardo Munoz Alvarez/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/277270c17d7b96b0866a03fd77cba29a2efd8789/0_265_5453_3271/500.jpg", 
      "body": "<p>Martin Shkreli, the reviled former drug company entrepreneur, may face yet more charges in a securities fraud investigation, his defense attorneys revealed at a hearing on Tuesday in New York City. </p> <p>Shkreli became infamous when his former drug company Turing purchased the patent for Daraprim, a drug that can make the difference between life and death for some patients with HIV, and boosted the price to $750 a pill. </p> <p>In December, he was ousted from his own company after being <a href=\"http://www.theguardian.com/business/2015/dec/17/pharmaceutical-entrepreneur-martin-shkreli-drug-controversy-wu-tang\">arrested on charges of securities fraud and insider trading</a>. The charges – which he denies – are unrelated to the Daraprim controversy. The new charges may relate to another drug company the 33-year-old ran.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/17/pharmaceutical-entrepreneur-martin-shkreli-drug-controversy-wu-tang\">Pharmaceutical (and Wu-Tang) villain Martin Shkreli has courted controversy</a> </p> </aside>  <p>On Tuesday, Shkreli attended a hearing before US district judge Kiyo Matsumoto where his attorneys asked that he be given further time in case additional charges were filed, <a href=\"http://www.bloomberg.com/news/articles/2016-05-03/shkreli-s-lawyers-say-turing-founder-may-face-more-charges\">according to Bloomberg News</a>. The government may prosecute Shkreli for defrauding shareholders over the distribution of shares in another pharmaceutical company Shkreli ran, Retrophin.<br></p> <p>Shkreli’s social media presence has been defiant throughout his public disgrace, and on Tuesday, his Twitter feed was no exception: “How much spaghetti can you throw at a wall in an attempt to see what sticks? Asking for a friend...” </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MartinShkreli/status/727545287678562304\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">How much spaghetti can you throw at a wall in an attempt to see what sticks? Asking for a friend...</p>&mdash; Martin Shkreli (@MartinShkreli) <a href=\"https://twitter.com/MartinShkreli/status/727545287678562304\">May 3, 2016</a></blockquote>  </figure>  <p>US attorney Winston Paes told Shkreli and his counsel that an additional indictment might be filed as soon as next month. The new charges, should they be filed, probably relate to allegations that Shkreli paid off investors who had lost money in his hedge funds with cash from Retrophin. The lawyer involved with Shkreli’s Turing dealings, Evan Greebel, is involved with the Retrophin controversy as well. Shkreli’s next court date is 6 June.</p>", 
      "charCount": "1720", 
      "firstPublicationDate": "2016-05-03T19:06:34Z", 
      "wordcount": "280", 
      "lang": "en", 
      "lastModified": "2017-09-20T16:09:59Z", 
      "trailText": "Former head of Turing Pharmaceuticals, known for hiking price of Daraprim, could see charges related to another drug company he ran, attorneys say", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T19:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/martin-shkreil-turing-pharmaceuticals-fraud-charges", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T19:06:34Z", 
    "type": "article", 
    "id": "business/2016/may/03/martin-shkreil-turing-pharmaceuticals-fraud-charges", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/wongas-losses-expected-to-double-to-70m-for-2015", 
    "sectionName": "Business", 
    "webTitle": "Wonga's losses expected to double to £70m for 2015", 
    "fields": {
      "bodyText": "Wonga’s losses are expected to almost double after a slump in revenues at the payday lender following price caps imposed by the City regulator. The results, due to be announced on Wednesday, appear to raise questions about the success of the company’s attempts to reinvent itself in the tougher regulatory environment, as it tries to shrug off past controversies over its business practices. Last year Wonga was ordered to pay more than £2.6m compensation by the Financial Conduct Authority (FCA) for “unfair and misleading debt collection practices”, after it was found to have sent threatening letters to customers from non-existent law firms. In 2012 the Office of Fair Trading told it to clean up its act after it sent letters to customers accusing them of fraud. On Tuesday Sky News reported that Wonga would post a pre-tax loss of about £70m in 2015, compared with £37m a year earlier. The results will also show a sharp decline in Wonga’s revenues from £215m in 2014, the channel said. The company declined to comment. The numbers come after a year in which Wonga and other payday lenders have been forced to operate under tighter regulations. Last year interest and fees on all high-cost short-term credit loans were capped at a daily rate of 0.8% of the amount borrowed. Meanwhile, if borrowers do not repay their loans on time, default charges must not exceed £15, while the total cost including fees and interest is capped at 100% of the original sum. According to the FCA, which introduced the rules, this means no borrower will pay back more than twice the amount they borrowed. The move followed a string of criticisms levelled at the sector amid allegations of unscrupulous practices and customers running up huge debts. Wonga –which recruited Andy Haste, a former boss of RSA insurance group, to clean up its image in 2014 – has said it wants to move its business away from the short-term lending that made its name, but also made it the focus of public anger. “Wonga has understandably faced criticism and we know we need to repair our reputation and regain our right to be an accepted part of the financial service sector,” Haste said when he took on the £500,000-a-year job. However, the scale of the turnaround facing Haste is illustrated by the latest figures, which take Wonga’s losses for the past two financial years to more than £100m. In the two years before that, the company made a profit of £39.7m in 2013 and £84.5m in 2012.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Payday lender suffers slump in revenues as City watchdog imposes tougher regulations</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Wonga's losses expected to double to £70m for 2015", 
      "shortUrl": "https://gu.com/p/4tzm7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f261836128d5e7332ea2f238f58939efe6f42172\"> <img src=\"https://media.guim.co.uk/f261836128d5e7332ea2f238f58939efe6f42172/0_0_5760_3456/1000.jpg\" alt=\"Campaigners from Citizens UK demonstrate  outside the headquarters of Wonga in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Campaigners from Citizens UK demonstrate outside the headquarters of Wonga in London.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Wonga’s losses are expected to almost double after a slump in revenues at the payday lender following price caps imposed by the City regulator.</p> <p>The results, due to be announced on Wednesday, appear to raise questions about the success of the company’s attempts to reinvent itself in the tougher regulatory environment, as it tries to shrug off past controversies over its business practices. </p> <p>Last year Wonga was ordered to pay more than £2.6m compensation by the Financial Conduct Authority (FCA) for <a href=\"http://www.theguardian.com/money/2014/jun/25/wonga-compensation-bill-unfair-misleading-practices\">“unfair and misleading debt collection practices”</a>, after it was found to have sent threatening letters to customers from non-existent law firms.</p> <p><a href=\"http://www.theguardian.com/money/2012/may/22/oft-criticises-wonga-debt-collection\">In 2012 the Office of Fair Trading told it to clean up its act</a> after it sent letters to customers accusing them of fraud.</p> <p>On Tuesday Sky News reported that Wonga would post a pre-tax loss of about £70m in 2015, compared with £37m a year earlier. The results will also show a sharp decline in Wonga’s revenues from £215m in 2014, the channel said.</p> <p>The company declined to comment.</p> <p>The numbers come after a year in which Wonga and other payday lenders have been forced to operate under tighter regulations.</p> <p>Last year interest and fees on all high-cost short-term credit loans were <a href=\"http://www.theguardian.com/money/2015/jan/02/cost-payday-loans-fall-new-price-caps\">capped at a daily rate of 0.8% of the amount borrowed</a>. Meanwhile, if borrowers do not repay their loans on time, default charges must not exceed £15, while the total cost including fees and interest is capped at 100% of the original sum.</p> <p>According to the FCA, <a href=\"http://www.theguardian.com/money/2014/nov/11/payday-loans-caps-fca\">which introduced the rules</a>, this means no borrower will pay back more than twice the amount they borrowed.</p> <p>The move followed a string of criticisms levelled at the sector amid allegations of unscrupulous practices and customers running up huge debts.</p> <p>Wonga –which recruited Andy Haste, a former boss of RSA insurance group, to clean up its image in 2014 – has said it wants to move its business away from the short-term lending that made its name, but also made it the focus of public anger.</p> <p>“Wonga has understandably faced criticism and we know we need to repair our reputation and regain our right to be an accepted part of the financial service sector,” Haste said when he took on the £500,000-a-year job.</p> <p>However, the scale of the turnaround facing Haste is illustrated by the latest figures, which take Wonga’s losses for the past two financial years to more than £100m. In the two years before that, the company made a profit of £39.7m in 2013 and £84.5m in 2012.</p>", 
      "newspaperEditionDate": "2016-05-04T00:00:00Z", 
      "charCount": "2454", 
      "wordcount": "430", 
      "firstPublicationDate": "2016-05-03T19:02:19Z", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T22:02:02Z", 
      "thumbnail": "https://media.guim.co.uk/f261836128d5e7332ea2f238f58939efe6f42172/0_0_5760_3456/500.jpg", 
      "trailText": "Payday lender suffers slump in revenues as City watchdog imposes tougher regulations", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/wongas-losses-expected-to-double-to-70m-for-2015", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T19:02:19Z", 
    "type": "article", 
    "id": "business/2016/may/03/wongas-losses-expected-to-double-to-70m-for-2015", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/only-staying-in-the-eu-can-defeat-ttip", 
    "sectionName": "Business", 
    "webTitle": "Only staying in the EU can defeat TTIP | Letters", 
    "fields": {
      "bodyText": "Leaked documents on the EU-US TTIP trade negotiations (Report, 2 May) prove what the Green party has been arguing for several years: TTIP is less a trade treaty, more a corporate power grab. The US is seeking access to European markets on entirely its own terms. The unprecedented attempt by multinational corporations to overwhelm the will of European citizens is laid bare. In areas as wide-ranging as the prohibition of GM food, the abolition of the EU process of chemical safety based on the precautionary principle, and the ban on cosmetic testing on animals, US demands go right to the heart of our systems of environmental protection. The documents confirm our worst fears: TTIP is a race to the bottom on environmental and social standards. Greens have been leading the fight against TTIP and are determined to keep our country a part of the EU so that we can defeat TTIP together. This treaty cannot be pushed through without the agreement of the European parliament or all 28 EU members. There is huge momentum to stop TTIP across Europe and 3.5 million EU citizens have signed a petition calling for the deal to be abandoned. UK campaigners have played a vital role in the fight against TTIP, so leaving the EU would only weaken these efforts. We now need the Labour party to join the fight against TTIP. We urge it to support the efforts of Greens and other progressives working to stop this toxic trade deal in its tracks. Jean Lambert MEP Green, London Molly Scott Cato MEP Green, South West England Keith Taylor MEP Green, South East England • As a member of the libertarian Free Democratic party I am a staunch supporter of free trade. There are 50 million small and medium enterprises in the US and in Europe, but only 260,000 of these are involved in transatlantic trade. Therefore the TTIP is as a tremendous opportunity. Finally we can abolish the rules that prevent more trade. The different rules and simple things like bureaucracy make it unnecessarily difficult for small and medium enterprises to participate in transatlantic trade. And these enterprises are the motor of innovation on both sides of the Atlantic. But there are also differences between the political and economic cultures of Europe and the US. So prudent negotiations and penetrating analysis are necessary. An overhasty agreement, which was promoted by President Obama during his visit to Germany, would not be a good idea. Michael Pfeiffer Neuhausen auf den Fildern, Germany • Join the debate – email guardian.letters@theguardian.com", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Only staying in the EU can defeat TTIP", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/4tzyh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5d8dc8ee44204b372c74e8451028c1a77827d172\"> <img src=\"https://media.guim.co.uk/5d8dc8ee44204b372c74e8451028c1a77827d172/0_77_4096_2459/1000.jpg\" alt=\"Dutch farmers protest against TTIP agreement\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dutch farmers protest against the transatlantic trade and investment partnership. There is huge momentum to stop the TTIP across Europe, write the UK’s Green MPs. </span> <span class=\"element-image__credit\">Photograph: Martijn Beekman/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Leaked documents on the EU-US TTIP trade negotiations (<a href=\"http://www.theguardian.com/business/2016/may/01/leaked-ttip-documents-cast-doubt-on-eu-us-trade-deal\" title=\"\">Report</a>, 2 May) prove what the Green party has been arguing for several years: TTIP is less a trade treaty, more a corporate power grab. The US is seeking access to European markets on entirely its own terms. The unprecedented attempt by multinational corporations to overwhelm the will of European citizens is laid bare. In areas as wide-ranging as the prohibition of GM food, the abolition of the EU process of chemical safety based on the <a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=URISERV%3Al32042\" title=\"\">precautionary principle</a>, and the ban on cosmetic testing on animals, US&#xa0;demands go right to the heart of our systems of environmental protection. The documents confirm our worst fears: TTIP is a race to the bottom on environmental and social standards.</p> <p>Greens have been leading the fight against TTIP and are determined to keep our country a part of the EU so that we can defeat TTIP together. This treaty cannot be pushed through without the agreement of the European parliament or all 28 EU members. There is huge momentum to stop TTIP across Europe and 3.5 million EU citizens have signed a petition calling for the deal to be abandoned. UK campaigners have played a vital role in the fight against TTIP, so leaving the EU would only weaken these efforts. We&#xa0;now need the Labour party to join the fight against TTIP. We urge it to support the efforts of Greens and other progressives working to&#xa0;stop this toxic trade deal in its tracks.<br><strong>Jean Lambert MEP</strong> <em>Green, London</em><br><strong>Molly Scott Cato MEP</strong> <em>Green, South West England</em><br><strong>Keith Taylor MEP</strong> <em>Green, South East England</em></p> <p>• As a member of the libertarian Free Democratic party I am a staunch supporter of free trade. There are 50 million small and medium enterprises in the US and in Europe, but only 260,000 of these are involved in transatlantic trade. Therefore the TTIP is as a tremendous opportunity. Finally we can abolish the rules that prevent more trade.</p> <p>The different rules and simple things like bureaucracy make it unnecessarily difficult for small and medium enterprises to participate in transatlantic trade. And these enterprises are the motor of innovation on both sides of the Atlantic. But there are also differences between the political and economic cultures of Europe and the US. So prudent negotiations and penetrating analysis are necessary. An overhasty agreement, which was promoted by President Obama during his visit to Germany, would not be a good idea.<br><strong>Michael Pfeiffer</strong><br><em>Neuhausen auf den Fildern, Germany </em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p>", 
      "newspaperEditionDate": "2016-05-04T00:00:00Z", 
      "charCount": "2527", 
      "firstPublicationDate": "2016-05-03T18:55:07Z", 
      "wordcount": "426", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:13:05Z", 
      "thumbnail": "https://media.guim.co.uk/5d8dc8ee44204b372c74e8451028c1a77827d172/0_77_4096_2459/500.jpg", 
      "trailText": "<strong>Letters:</strong> There is huge momentum to stop TTIP across Europe", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/only-staying-in-the-eu-can-defeat-ttip", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T18:55:07Z", 
    "type": "article", 
    "id": "business/2016/may/03/only-staying-in-the-eu-can-defeat-ttip", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/sports-direct-sells-jd-sports-shares-as-it-looks-at-potential-bhs-bid", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct sells JD Sports shares as it looks at potential BHS bid", 
    "fields": {
      "standfirst": "<p>Sale of nearly £12.5m of shares leaves Mike Ashley’s retail empire with a 4.6% stake in rival, down from more than 7%</p>", 
      "body": "<p>Sports Direct has sold nearly £12.5m of shares in rival JD Sports, as it looks at potentially buying collapsed high street chain BHS.</p> <p>The latest sale leaves Mike Ashley’s retail empire with a 4.6% stake in JD Sports, down from more than 7% in March.</p> <p>Sports Direct has taken profits from its stake as its rival’s share price has risen by more than a fifth in the past three months. </p> <p>In April, <a href=\"http://www.theguardian.com/business/2016/apr/14/jd-sports-profits-rise-new-store-openings-europe\">JD Sports revealed a 45% jump in annual profits</a> which it credited to a surge in demand for women’s sports clothing and dominance in winning exclusive launches from major sports brands.</p> <p>In contrast, Sports Direct’s share price has suffered amid City concerns over trading in the UK and expansion overseas, and after a Guardian investigation revealed that temporary workers at its Derbyshire warehouse were <a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">receiving effective hourly rates of pay below the minimum wage</a>.</p> <p>In March, Sports Direct was <a href=\"http://www.theguardian.com/business/2016/mar/23/sports-direct-clarifies-earnings-after-profit-warning-sinks-shares-mike-ashley\">forced to clarify that profits would come in at the bottom end of previous expectations</a> after Ashley told journalists touring the Shirebrook warehouse the company was “not trading very well”. </p> <p>The company is under pressure to make acquisitions to meet its growth targets and has been linked to a number of possible targets.</p> <p>The sale of shares in JD Sports was revealed in a stock market announcement on Tuesday after Ashley said he was <a href=\"http://www.theguardian.com/business/2016/may/01/mike-ashley-says-he-is-working-on-bid-for-bhs\">working on a rescue bid for BHS</a>, which fell into administration last week.</p> <p>Ashley is also understood to be looking at <a href=\"http://www.theguardian.com/business/2016/apr/26/upmarket-tailor-austin-reed-to-go-into-administration\">Austin Reed, the tailoring brand which also called in administrators last week</a>.</p> <p>Last month, Sports Direct <a href=\"http://www.theguardian.com/business/2016/mar/29/sports-direct-raises-stake-findel\">upped its stake in online specialist Findel to just below 30%</a>, the level at which it would have to launch a full takeover bid.</p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Sports Direct has sold nearly £12.5m of shares in rival JD Sports, as it looks at potentially buying collapsed high street chain BHS. The latest sale leaves Mike Ashley’s retail empire with a 4.6% stake in JD Sports, down from more than 7% in March. Sports Direct has taken profits from its stake as its rival’s share price has risen by more than a fifth in the past three months. In April, JD Sports revealed a 45% jump in annual profits which it credited to a surge in demand for women’s sports clothing and dominance in winning exclusive launches from major sports brands. In contrast, Sports Direct’s share price has suffered amid City concerns over trading in the UK and expansion overseas, and after a Guardian investigation revealed that temporary workers at its Derbyshire warehouse were receiving effective hourly rates of pay below the minimum wage. In March, Sports Direct was forced to clarify that profits would come in at the bottom end of previous expectations after Ashley told journalists touring the Shirebrook warehouse the company was “not trading very well”. The company is under pressure to make acquisitions to meet its growth targets and has been linked to a number of possible targets. The sale of shares in JD Sports was revealed in a stock market announcement on Tuesday after Ashley said he was working on a rescue bid for BHS, which fell into administration last week. Ashley is also understood to be looking at Austin Reed, the tailoring brand which also called in administrators last week. Last month, Sports Direct upped its stake in online specialist Findel to just below 30%, the level at which it would have to launch a full takeover bid.", 
      "headline": "Sports Direct sells JD Sports shares as it looks at potential BHS bid", 
      "firstPublicationDate": "2016-05-03T18:40:36Z", 
      "showInRelatedContent": "true", 
      "wordcount": "292", 
      "charCount": "1673", 
      "trailText": "Sale of nearly £12.5m of shares leaves Mike Ashley’s retail empire with a 4.6% stake in rival, down from more than 7%", 
      "shortUrl": "https://gu.com/p/4tzm6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T17:58:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"74cef2f61527deabb86e5bbaf15d3d0ac3ad9d3e\"> <img src=\"https://media.guim.co.uk/74cef2f61527deabb86e5bbaf15d3d0ac3ad9d3e/0_143_3500_2100/1000.jpg\" alt=\"Sports Direct founder Mike Ashley outside company headquarters in Shirebrook, Derbyshire. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sports Direct founder Mike Ashley outside company headquarters in Shirebrook, Derbyshire. </span> <span class=\"element-image__credit\">Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/74cef2f61527deabb86e5bbaf15d3d0ac3ad9d3e/0_143_3500_2100/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/sports-direct-sells-jd-sports-shares-as-it-looks-at-potential-bhs-bid", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T18:40:36Z", 
    "type": "article", 
    "id": "business/2016/may/03/sports-direct-sells-jd-sports-shares-as-it-looks-at-potential-bhs-bid", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2016/may/03/hsbcs-latest-results-do-not-mean-shareholders-can-relax", 
    "sectionName": "Business", 
    "webTitle": "Leicester won the league but the bookies were far from beaten", 
    "fields": {
      "bodyText": "The bookies took a right old caning on Leicester City, right? Don’t believe a word of it. The part of the tale that is correct is that the Foxes’ triumph, at odds that started the season at 5,000-1, ensured a loss for most bookmakers on the thin market in predicting the outright winner of the Premier League. William Hill, for example, is paying out £3m for a net loss of £2.2m. But note just how thin that market is. Betting, for most punters, is a game of instant gratification, and a full Premier League season, running 38 games and lasting nine months, rarely brings out big money. William Hill took less than £1m in bets and would expect to see more activity in Premier League games on any given weekend. So Leicester’s success, and bigger clubs’ failures, were excellent news for the bookies on most of the 36 weekends so far. Chelsea’s horrendous early-season form was a gift because too many winning favourites – especially when part of accumulator bets – are what the bookies really fear. The bottom line is that it has been an excellent football season for those setting the odds. Just don’t expect the bookies to say so – shouting about losses is good marketing. Besides, every die-hard fan of a long-odds club will now want a “just in case” flutter. The bookies can also see them coming: never again, one suspects, will 5,000-1 be offered on any team. HSBC’s shareholders cannot relax yet It is a modern banking rarity, at least for HSBC: a quarter without a single charge for what the industry euphemistically calls “legacy” issues. There was nothing for US litigation, market shenanigans or even that old favourite, payment protection insurance. Shareholders cannot relax, however. First, the US Department for Justice’s monitor is still prowling the premises and, at the last time of asking a few months ago, did not sound impressed by the bank’s progress in overhauling systems to combat financial crime. Second, the other legacy of the banking crisis is a vastly different capital and trading climate; HSBC’s current “progressive” – meaning upwards only – dividend policy may become an unaffordable luxury. For the time being, HSBC can point out that the year is still young. “We need a fairly significant downward pressure on our earnings or a significant upward pressure on our regulatory capital requirements to affect our ability to meet our dividend commitment,” argued finance director Iain Mackay. The trouble is, a first-quarter 14% fall in pretax profits to $6.1bn (£4.2bn) is downward pressure of some significance. Yes, the equivalent period a year ago was strong; and, yes, wobbly markets in January and February didn’t help. But if the first three months were “resilient” – the bank’s spin – investors will wonder if HSBC’s dividend can stand another spot of volatility. March and April were easier, but the world looks fundamentally riskier for a big bank reliant on global trade and with a heavy weighting to the east. Put simply, growth is harder to come by. Chief executive Stuart Gulliver has been cutting costs for most of his five years in the job, but the gains are becoming harder to secure – witness the uproar in the ranks over a salary freeze. On the plus side, the already-agreed $5bn sale of the Brazilian operation will boost capital ratios. On the negative, the need to refinance $70bn of bonds over the next three years could nibble at profit margins. In the end, though, the equation is simple: banks, like all mature companies, need their earnings to exceed their dividends by a comfortable margin. In 2015, HSBC’s arithmetic was too tight for comfort – $0.51-a-share of dividends from $0.65-a-share of earnings – and now 2016 has started slowly. The message in that prospective dividend yield of 7.8%, and a share price close to its six-year low, is unmistakable: even if Gulliver doesn’t take an axe to the dividend, his successor may. Eyes on the wheel, not the road The boss of one big motor insurer confessed privately a few months ago that he was mystified as to why his supposedly long-term shareholders never asked him about the threat that driverless cars present to his industry. He said he spends long hours trying to understand the possibilities of the technology, and had visited US developers to watch their trials at first-hand. But investors did not want to talk about the insurance implications. That sounds a reasonable assessment of a fund management industry where “long term” can mean “next year”. Maybe the current outbreak of conferences on the subject will concentrate minds, but the truth is probably that nobody can make a reliable guess. Volvo estimates an 80% fall in car crashes by 2035, which sounds optimistic, but may be plausible. If it happens, it would presumably imply a steep fall in premiums and a much smaller insurance industry. For what it’s worth, the chief executive took the view that “if cars still have a steering wheel, I think we’ll still have a business”. That is reassuring for investors up to a point – but hardly narrows the range of possible outcomes.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The Foxes 5,000-1 success was excellent news for the bookies. Just don’t expect the bookies to say so – shouting about losses is good marketing</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Leicester won the league but the bookies were far from beaten", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tzm2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d6bd7f41a631def45e690e15718c3b115a991e33\"> <img src=\"https://media.guim.co.uk/d6bd7f41a631def45e690e15718c3b115a991e33/0_94_4256_2553/1000.jpg\" alt=\"Leicester fans celebrate\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Leicester’s title win was good for the bookies.</span> <span class=\"element-image__credit\">Photograph: Plumb Images/Leicester City FC via Getty Imag</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d6bd7f41a631def45e690e15718c3b115a991e33/0_94_4256_2553/500.jpg", 
      "body": "<p>The bookies took a right old caning on Leicester City, right? Don’t believe a word of it. The part of the tale that is correct is that <a href=\"http://www.theguardian.com/football/2016/may/03/leicester-city-title-inside-story-premier-league-champions-claudio-ranieri\">the Foxes’ triumph</a>, at odds that started the season at 5,000-1, ensured a loss for most bookmakers on the thin market in predicting the outright winner of the Premier League. William Hill, for example, is paying out £3m for a net loss of £2.2m.</p> <p>But note just how thin that market is. Betting, for most punters, is a game of instant gratification, and a full Premier League season, running 38 games and lasting nine months, rarely brings out big money. William Hill took less than £1m in bets and would expect to see more activity in Premier League games on any given weekend.</p> <p>So Leicester’s success, and bigger clubs’ failures, were excellent news for the bookies on most of the 36 weekends so far. Chelsea’s horrendous early-season form was a gift because too many winning favourites – especially when part of accumulator bets – are what the bookies really fear.</p> <p>The bottom line is that it has been an excellent football season for those setting the odds. Just don’t expect the bookies to say so – shouting about losses is good marketing. Besides, every die-hard fan of a long-odds club will now want a “just in case” flutter. The bookies can also see them coming: never again, one suspects, will 5,000-1 be offered on any team.</p> <h2>HSBC’s shareholders cannot relax yet</h2> <p>It is a modern banking rarity, at least for HSBC: <a href=\"http://www.theguardian.com/business/2016/may/03/hsbc-profits-fall-14-as-global-volatility-hits-bottom-line\">a quarter</a> without a single charge for what the industry euphemistically calls “legacy” issues. There was nothing for US litigation, market shenanigans or even that old favourite, payment protection insurance.<br></p> <p>Shareholders cannot relax, however. First, the US Department for Justice’s monitor is still prowling the premises and, at the last time of asking a few months ago, did not sound impressed by the bank’s progress in overhauling systems to combat financial crime. Second, the other legacy of the banking crisis is a vastly different capital and trading climate; HSBC’s current “progressive” – meaning upwards only – dividend policy may become an unaffordable luxury.<br></p> <p>For the time being, HSBC can point out that the year is still young. “We need a fairly significant downward pressure on our earnings or a significant upward pressure on our regulatory capital requirements to affect our ability to meet our dividend commitment,” argued finance director Iain Mackay.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"c22dcdcb4349a7208b0de58a60653ef0373c6579\"> <img src=\"https://media.guim.co.uk/c22dcdcb4349a7208b0de58a60653ef0373c6579/0_214_3000_1801/1000.jpg\" alt=\"HSBC CEO Stuart Gulliver\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC CEO Stuart Gulliver.</span> <span class=\"element-image__credit\">Photograph: Bobby Yip/Reuters</span> </figcaption> </figure>  <p>The trouble is, a first-quarter 14% fall in pretax profits to $6.1bn (£4.2bn) is downward pressure of some significance. Yes, the equivalent period a year ago was strong; and, yes, wobbly markets in January and February didn’t help. But if the first three months were “resilient” – the bank’s spin – investors will wonder if HSBC’s dividend can stand another spot of volatility.</p> <p>March and April were easier, but the world looks fundamentally riskier for a big bank reliant on global trade and with a heavy weighting to the east. Put simply, growth is harder to come by. Chief executive Stuart Gulliver has been cutting costs for most of his five years in the job, but the gains are becoming harder to secure – witness the uproar in the ranks over a salary freeze.</p> <p>On the plus side, the already-agreed $5bn sale of the Brazilian operation will boost capital ratios. On the negative, the need to refinance $70bn of bonds over the next three years could nibble at profit margins. In the end, though, the equation is simple: banks, like all mature companies, need their earnings to exceed their dividends by a comfortable margin.</p> <p>In 2015, HSBC’s arithmetic was too tight for comfort – $0.51-a-share of dividends from $0.65-a-share of earnings – and now 2016 has started slowly. The message in that prospective dividend yield of 7.8%, and a share price close to its six-year low, is unmistakable: even if Gulliver doesn’t take an axe to the dividend, his successor may.</p> <h2>Eyes on the wheel, not the road</h2> <p>The boss of one big motor insurer confessed privately a few months ago that he was mystified as to why his supposedly long-term shareholders never asked him about the threat that driverless cars present to his industry.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"e608ebf531e28dffe89e379edff7e9b2a26ee8e1\"> <img src=\"https://media.guim.co.uk/e608ebf531e28dffe89e379edff7e9b2a26ee8e1/0_170_5100_3060/1000.jpg\" alt=\"Volvo’s driverless car\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Volvo’s driverless car.</span> <span class=\"element-image__credit\">Photograph: Volvo</span> </figcaption> </figure>  <p>He said he spends long hours trying to understand the possibilities of the technology, and had visited US developers to watch their trials at first-hand. But investors did not want to talk about the insurance implications.</p> <p>That sounds a reasonable assessment of a fund management industry where “long term” can mean “next year”. Maybe the current outbreak of conferences on the subject will concentrate minds, but the truth is probably that nobody can make a reliable guess. <a href=\"http://www.theguardian.com/business/2016/may/03/self-driving-cars-volvo-chief-autopilot\">Volvo estimates</a> an 80% fall in car crashes by 2035, which sounds optimistic, but may be plausible. If it happens, it would presumably imply a steep fall in premiums and a much smaller insurance industry.</p> <p>For what it’s worth, the chief executive took the view that “if cars still have a steering wheel, I think we’ll still have a business”. That is reassuring for investors up to a point – but hardly narrows the range of possible outcomes.</p> <p></p>", 
      "newspaperEditionDate": "2016-05-04T00:00:00Z", 
      "charCount": "5054", 
      "firstPublicationDate": "2016-05-03T18:22:26Z", 
      "wordcount": "871", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-28T22:02:41Z", 
      "trailText": "The Foxes 5,000-1 success was excellent news for the bookies. Just don’t expect the bookies to say so – shouting about losses is good marketing", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T18:22:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2016/may/03/hsbcs-latest-results-do-not-mean-shareholders-can-relax", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T18:22:26Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2016/may/03/hsbcs-latest-results-do-not-mean-shareholders-can-relax", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/ttip-has-been-kicked-into-the-long-grass-for-a-very-long-time", 
    "sectionName": "Business", 
    "webTitle": "TTIP has been kicked into the long grass … for a very long time", 
    "fields": {
      "bodyText": "As talks to broker a global trade deal entered a second tortuous decade, the US and the European Union came up with an idea. Since it was proving impossible to find agreement among the 150 or so members of the World Trade Organisation about how to tear down barriers to freer commerce, they would strike their own agreement. Talks on the Transatlantic Trade and Investment Partnership (TTIP) began in the summer of 2013 with officials in Washington and Brussels confident they could iron out any difficulties by the time American voters decide on who should succeed Barack Obama as president in November this year. This always looked a ridiculously tight timetable and so it has proved. Cutting trade deals is an agonisingly slow process. The last successful global deal – the Uruguay Round – took seven years before being concluding in 1993. Talks continued on the Doha Round from 2001 until 2015 before terminal boredom and frustration set in. Was it really feasible that TTIP could be pushed through in little more than three years? Not a chance. There are three reasons for that. First, the main barriers to trade between the US and the EU are not traditional tariff barriers, which have been steadily whittled away in the decades since the second world war, but the differing regulatory regimes that operate on either side of the Atlantic. America and Europe have different views on everything from GM food to safety standards on cars so harmonising standards was always going to take a lot of time. Second, the talks have involved controversial issues and have been taking place when trust in politicians and business has rarely been lower. The main driving forces behind TTIP have been multinational corporations and business lobby groups, who stand to gain from harmonised regulations. With information about the secret negotiations having to be chiselled out by groups hostile to TTIP, voters have drawn the obvious conclusion: the aim of the talks is to enrich big business even if it means playing fast and loose with environmental and health standards. Which leads to the final and most important factor: there are no votes in trade. It would have been no surprise had Angela Merkel voiced strong opposition to the state of the TTIP negotiations, given the level of public antipathy to the trade deal in Germany and her delicate position in the polls ahead of elections next year. Instead, the German chancellor was beaten to it by François Hollande (also facing a showdown with the voters in 2017) who has made it clear he will not sign TTIP in its current form. Years not months of hard slog lie ahead, by which time the US is likely to have a president much less wedded to the idea of striking trade deals. TTIP has just been kicked into the long grass for a very long time, and perhaps for good.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Trade talks are agonisingly slow at the best of times, especially so when they involve harmonising standards on controversial issues</p>", 
      "byline": "Larry Elliott", 
      "publication": "theguardian.com", 
      "headline": "TTIP has been kicked into the long grass … for a very long time", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tzkb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"98984b6dce19bf9a8a126ce95d7a03640ad29d26\"> <img src=\"https://media.guim.co.uk/98984b6dce19bf9a8a126ce95d7a03640ad29d26/0_57_3500_2100/1000.jpg\" alt=\"A copy of the leaked TTIP talks is projected onto a screen at a Greenpeace news conference in Berlin\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A copy of the leaked TTIP talks is projected onto a screen at a Greenpeace news conference in Berlin. Opposition to TTIP is strong in Germany. </span> <span class=\"element-image__credit\">Photograph: Fabrizio Bensch/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/98984b6dce19bf9a8a126ce95d7a03640ad29d26/0_57_3500_2100/500.jpg", 
      "body": "<p>As talks to broker a global trade deal entered a second tortuous decade, the US and the European Union came up with an idea. Since it was proving impossible to find agreement among the 150 or so members of the World Trade Organisation about how to tear down barriers to freer commerce, they would strike their own agreement.</p> <p>Talks on the <a href=\"http://www.theguardian.com/business/2016/may/03/doubts-rise-over-ttip-as-france-threatens-to-block-eu-us-deal\">Transatlantic Trade and Investment Partnership </a>(TTIP) began in the summer of 2013 with officials in Washington and Brussels confident they could iron out any difficulties by the time American voters decide on who should succeed Barack Obama as president in November this year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/may/03/doubts-rise-over-ttip-as-france-threatens-to-block-eu-us-deal\">Doubts rise over TTIP as France threatens to block EU-US deal</a> </p> </aside>  <p>This always looked a ridiculously tight timetable and so it has proved. Cutting trade deals is an agonisingly slow process. The last successful global deal – the Uruguay Round – took seven years before being concluding in 1993. Talks continued on the <a href=\"http://www.theguardian.com/business/2015/dec/20/doha-is-dead-hopes-for-fairer-global-trade-shouldnt-die-too\">Doha Round from 2001 until 2015</a> before terminal boredom and frustration set in. Was it really feasible that TTIP could be pushed through in little more than three years? Not a chance.</p> <p>There are three reasons for that. First, the main barriers to trade between the US and the EU are not traditional tariff barriers, which have been steadily whittled away in the decades since the second world war, but the differing regulatory regimes that operate on either side of the Atlantic. America and Europe have different views on everything from GM food to safety standards on cars so harmonising standards was always going to take a lot of time.</p> <p>Second, the talks have involved controversial issues and have been taking place when trust in politicians and business has rarely been lower. The main driving forces behind TTIP have been multinational corporations and business lobby groups, who stand to gain from harmonised regulations. With information about the secret negotiations having to be chiselled out by groups hostile to TTIP, voters have drawn the obvious conclusion: <a href=\"http://www.theguardian.com/business/2016/may/01/leaked-ttip-documents-cast-doubt-on-eu-us-trade-deal\">the aim of the talks is to enrich big business even if it means playing fast and loose with environmental and health standards</a>.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/jun/09/what-is-ttip-video-explainer\"            data-short-url=\"http://gu.com/p/49jzh\"                        data-video-id=\"2317427\"            data-video-name=\"What is TTIP? Everything you need to know about the 'super sexy' trade acronym - video\"            data-video-provider=\"guardian.co.uk\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/10/1433953419945/TTIP-title-001.jpg\"> <video data-media-id=\"gu-video-457110601\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/10/1433953419945/TTIP-title-001.jpg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/06/10/150610WhatisTTIPv7_desk.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2015/06/10/150610WhatisTTIPv7_large.3gp\"/><source src=\"https://cdn.theguardian.tv/webM/2015/06/10/150610WhatisTTIPv7_synd_768k_vp8.webm\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2015/06/10/150610WhatisTTIPv7_small.3gp\"/><source src=\"https://cdn.theguardian.tv/HLS/2015/06/10/150610WhatisTTIPv7.m3u8\"/> </video> <figcaption><a href=\"http://www.theguardian.com/business/video/2015/jun/09/what-is-ttip-video-explainer\">What is TTIP? Everything you need to know about the ‘super sexy’ trade acronym</a></figcaption> </figure>   <p>Which leads to the final and most important factor: there are no votes in trade. It would have been no surprise had Angela Merkel voiced strong opposition to the state of the TTIP negotiations, given the level of public antipathy to the trade deal in Germany and her delicate position in the polls ahead of elections next year.</p> <p>Instead, the German chancellor was beaten to it by François Hollande (also facing a showdown with the voters in 2017) who has made it clear he will not sign TTIP in its current form. Years not months of hard slog lie ahead, by which time the US is likely to have a president much less wedded to the idea of striking trade deals. TTIP has just been kicked into the long grass for a very long time, and perhaps for good.</p>", 
      "charCount": "2811", 
      "firstPublicationDate": "2016-05-03T17:58:29Z", 
      "wordcount": "482", 
      "lang": "en", 
      "lastModified": "2016-05-03T18:24:12Z", 
      "trailText": "Trade talks are agonisingly slow at the best of times, especially so when they involve harmonising standards on controversial issues", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T17:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/ttip-has-been-kicked-into-the-long-grass-for-a-very-long-time", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T17:58:29Z", 
    "type": "article", 
    "id": "business/2016/may/03/ttip-has-been-kicked-into-the-long-grass-for-a-very-long-time", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/gun-sales-sturm-ruger-company-firearm-election-2016", 
    "sectionName": "Business", 
    "webTitle": "Gun manufacturer CEO says 'we are good citizens' as gun sales surge", 
    "fields": {
      "bodyText": "Sturm, Ruger &amp; Co, one of the largest gun manufacturers in the US, reported sales of $173.1m for the first quarter of 2016, up 26% from last year and some of the highest earnings in the company’s 67-year history. At a shareholding meeting, executives said “we are good citizens” and predicted that demand for guns could continue to grow thanks to the increasingly heated political rhetoric of the 2016 election, and a long-term trend of Americans wanting guns for self-defense. At $1.21 a share, earnings per share increased 49% from the first quarter of 2015. Sturm Ruger’s first-quarter results included the second-highest revenue and third-highest earnings since it was founded in 1949. Sturm Ruger reported that firearm orders by gun shops increased in the past year, and listed sales to 18 federally licensed firearm wholesalers. In the first quarter, the unit sell-through of Sturm Ruger’s products by its distributors to retailers increased 17% compared to 2015, and distributors’ inventories decreased by 54,300 units overall. More than 99% of the company’s net sales came from firearms. Just $1.5m came from sales of casting. During its annual meeting with shareholders, Sturm Ruger’s CEO, Michael Fifer, described the company as an American manufacturer and “good citizen”. “We make products in American factories. We pour metal. We cut wood. We assemble guns,” he said, noting that the company’s three gun factories in New Hampshire, Arizona and North Carolina employ more than 2,000 people. “We are basically an industrial manufacturer of great consumer products. We take pride in being an American manufacturer.” “We pay our taxes and we keep our cash in the United States. There are no tax inversions or offshoring for us. We are good citizens,” he continued. “We understand that manufacturing – the conversion of raw materials into something useful – is a core foundation of any successful economy, including ours.” His comments coincide with increased pressure on the gun industry by the Democratic frontrunner for president, Hillary Clinton. Clinton has promised that if elected president she would attempt to close the loopholes that make gun manufacturers and gun sellers exempt from certain lawsuits related to gun deaths. A decade of growth Despite an increased demand for gun control, gun sales and gun production in the US have surged over the past decade. “Our industry appears to have been growing overall during the past 10 years as the number of new shooters has steadily increased, as the demographics of new shooters have broadened and many states have embraced more favorable gun-rights laws,” Fifer said. “Particularly, concealed-carry laws.” In the presentation to shareholders, Sturm Ruger officials noted that the average age of gun-owning Americans has decreased in recent years. While the average gun owner may be getting younger, many are no longer coming from gun-owning families and so are discovering guns on their own at a later age than before. “We see a lot more women shooters. We see more folks from urban and suburban areas, and we see fewer folks who hunted prior to their first purchase,” explained Chris Killoy, president of Sturm Ruger. “A lot of folks are getting started older. They weren’t necessarily started in a shooting family or a hunting family. They got started a little later.” Although the demand for guns has increased, the number of US households with guns has declined. In 2010 and 2014, about 31% of US households reported having a firearm, the lowest level of gun ownership in about 40 years. Yet from 2010 to 2013, the number of guns manufactured in the US has almost doubled going from 5.5m to 10.9m, according to the Department of Justice. As Fifer pointed out, fear about gun rights can drive up demand, as gun owners stock up on firearms. According to the Washington Post, in 2013 there were on average eight guns in a gun-owning household; that’s up from four in 1994. Sales boost due to political rhetoric Fifer added that the American gun industry has experienced dramatic rises and falls, volatility that he attributed to political rhetoric and the press. Periods of demand are often followed by periods when buyers “retreated as threats to gun rights failed to materialize”. Back in February, Fifer predicted that the demand for guns would go up if Democrats won the Senate and if a Democrat were elected the next president. The most recent spike in demand was attributed to an increased desire for self-defense. Fifer explained that terrorist attacks are a boon to the industry, saying: “2015 was a recovery year in the cycle, until very late in the year when we observed very significant demand. The spike in demand was strongly correlated to the tragic terrorist activities in Paris and San Bernardino.” “Demand for firearms for self-defense and concealed carry increased dramatically,” he added, “and that demand continued to the first quarter of 2016.” Last year saw a record 23m background checks for gun purchases. Additionally, background checks for the first three months of 2016 have gone up 36% compared to last year. More than 7.6m background checks for gun purchases have been performed in January, February and March. Background checks are not the most accurate metric for determining sales, as not every background check results in purchase and multiple guns can be purchased with one background check. The demand, however, might be “retreating” once again. “In the past couple of weeks, there have been some early anecdotal hints that the spike in demand might be easing and that the normal seasonal pattern of demand might be taking hold,” Fifer said. “It is, however, an election year, and the rhetoric from both sides is likely to continue keeping consumers aware and thinking about their firearms rights.” According to Fifer’s presentations to the shareholders, Sturm Ruger has the broadest product line in the industry, featuring “firearms that the average person can afford”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>Sturm Ruger reported some of the highest earnings in company history and predicted demand for guns could keep growing because of the heated election</p>", 
      "byline": "Jana Kasperkevic in New York", 
      "publication": "theguardian.com", 
      "headline": "Gun manufacturer CEO says 'we are good citizens' as gun sales surge", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tnnd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"61e3b3a4e1e13a480fb70754850f39a24ac5f4b1\"> <img src=\"https://media.guim.co.uk/61e3b3a4e1e13a480fb70754850f39a24ac5f4b1/0_267_4000_2400/1000.jpg\" alt=\"An attendee handles a revolver in the Sturm Ruger booth on the exhibition floor of the NRA’s annual meeting in Nashville.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An attendee handles a revolver in the Sturm Ruger booth on the exhibition floor of the NRA’s annual meeting in Nashville.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/61e3b3a4e1e13a480fb70754850f39a24ac5f4b1/0_267_4000_2400/500.jpg", 
      "body": "<p>Sturm, Ruger &amp; Co,<strong> </strong>one of the largest gun manufacturers in the US, reported sales of $173.1m for the first quarter of 2016, up 26% from last year and some of the highest earnings in the company’s 67-year history.</p> <p>At a shareholding meeting, executives said “we are good citizens” and predicted that demand for guns could continue to grow thanks to the increasingly heated political rhetoric of the 2016 election, and a long-term trend of Americans wanting guns for self-defense.</p> <p>At $1.21 a share, earnings per share increased 49% from the first quarter of 2015. Sturm Ruger’s<strong> </strong>first-quarter results included the second-highest revenue and third-highest earnings since it was founded in 1949. </p> <p>Sturm Ruger <a href=\"http://www.ruger.com/corporate/PDF/ER-2016-05-02.pdf\">reported</a> that firearm orders by gun shops increased in the past year, and listed sales to 18 federally licensed firearm wholesalers. In the first quarter, the unit sell-through of Sturm Ruger’s products by its distributors to retailers increased 17% compared to 2015, and distributors’ inventories decreased by 54,300 units overall.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/31/value-of-gun-manufacturers-stocks-almost-doubled-in-2015\">Value of gun manufacturers' stocks almost doubled in 2015</a> </p> </aside>  <p>More than 99% of the company’s net sales came from firearms. Just $1.5m came from sales of casting. </p> <p>During its annual meeting with shareholders, Sturm Ruger’s CEO, Michael Fifer, described the company as an American manufacturer and “good citizen”. </p> <p>“We make products in American factories. We pour metal. We cut wood. We assemble guns,” he said, noting that the company’s three gun factories in New Hampshire, Arizona and North Carolina employ more than 2,000 people. “We are basically an industrial manufacturer of great consumer products. We take pride in being an American manufacturer.” </p> <p>“We pay our taxes and we keep our cash in the United States. There are no tax inversions or offshoring for us. We are good citizens,” he continued. “We understand that manufacturing – the conversion of raw materials into something useful – is a core foundation of any successful economy, including ours.”</p> <p>His comments coincide with increased pressure on the gun industry by the Democratic frontrunner for president, Hillary Clinton. Clinton has promised that if elected president she <a href=\"http://www.theguardian.com/us-news/2016/jan/30/hillary-clinton-guns-bernie-sanders-iowa-emails\">would attempt to close the loopholes</a> that make gun manufacturers and gun sellers exempt from certain lawsuits related to gun deaths. </p> <h2>A decade of growth</h2> <p>Despite an <a href=\"http://www.gallup.com/poll/1645/guns.aspx\">increased demand for gun control</a>, gun sales and gun production in the US have surged over the past decade. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/us-news/2016/may/01/obama-smart-guns-police-law-enforcement\">Smart guns: how Obama hopes to create a market for personalized weapons</a> </p> </aside>  <p>“Our industry appears to have been growing overall during the past 10 years as the number of new shooters has steadily increased, as the demographics of new shooters have broadened and many states have embraced more favorable gun-rights laws,” Fifer said. “Particularly, concealed-carry laws.”</p> <p>In the presentation to shareholders, Sturm Ruger officials noted that the average age of gun-owning Americans has decreased in recent years.</p> <p>While the average gun owner may be getting younger, many are no longer coming from gun-owning families and so are discovering guns on their own at a later age than before. “We see a lot more women shooters. We see more folks from urban and suburban areas, and we see fewer folks who hunted prior to their first purchase,” explained Chris Killoy, president of Sturm Ruger. “A lot of folks are getting started older. They weren’t necessarily started in a shooting family or a hunting family. They got started a little later.”<br tabindex=\"-1\"></p> <p>Although the demand for guns has increased, the number of US households with guns has declined. In 2010 and 2014, about <a href=\"http://www.norc.org/PDFs/GSS%20Reports/GSS_Trends%20in%20Gun%20Ownership_US_1972-2014.pdf\">31% of US households</a> reported having a firearm, the lowest level of gun ownership in about 40 years. Yet from 2010 to 2013, the number of guns manufactured in the US has almost doubled going from 5.5m to 10.9m, <a href=\"https://www.atf.gov/file/89561/download\">according to the Department of Justice.</a><br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/oct/05/gun-stocks-surge-clinton-obama-tougher-laws\">Gun stocks surge as Hillary Clinton and Barack Obama call for tougher laws</a> </p> </aside>  <p>As Fifer pointed out, fear about gun rights can drive up demand, as gun owners stock up on firearms. <a href=\"https://www.washingtonpost.com/news/wonk/wp/2015/10/21/the-average-gun-owner-now-owns-8-guns-double-what-it-used-to-be/\">According to the Washington Post</a>, in 2013 there were on average eight guns in a gun-owning household; that’s up from four in 1994.</p> <h2>Sales boost due to political rhetoric</h2> <p>Fifer added that the American gun industry has experienced dramatic rises and falls, volatility that he attributed to political rhetoric and the press. Periods of demand are often followed by periods when buyers “retreated as threats to gun rights failed to materialize”.</p> <p>Back in February, Fifer <a href=\"http://www.reuters.com/article/us-usa-election-ruger-idUSMTZSAPEC2P46FBTJ\">predicted</a> that the demand for guns would go up if Democrats won the Senate and if a Democrat were elected the next president.</p> <p>The most recent spike in demand was attributed to an increased desire for self-defense. Fifer explained that terrorist attacks are a boon to the industry, saying: “2015 was a recovery year in the cycle, until very late in the year when we observed very significant demand. The spike in demand was strongly correlated to the tragic <a href=\"http://www.theguardian.com/world/paris-attacks\">terrorist activities in Paris</a> and <a href=\"http://www.theguardian.com/us-news/san-bernardino-shooting\">San Bernardino</a>.”</p> <p>“Demand for firearms for self-defense and concealed carry increased dramatically,” he added, “and that demand continued to the first quarter of 2016.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/mar/03/smith-wesson-profits-double-quarter-san-bernardino\">Smith &amp; Wesson profits double in period surrounding San Bernardino shooting</a> </p> </aside>  <p>Last year saw a record 23m background checks for gun purchases. Additionally, background checks for the first three months of 2016 have gone up 36% compared to last year. <a href=\"http://money.cnn.com/2016/04/07/news/fbi-background-checks-guns/?iid=EL\">More than 7.6m</a> background checks for gun purchases have been performed in January, February and March. Background checks are not the most accurate metric for determining sales, as not every background check results in purchase and multiple guns can be purchased with one background check. </p> <p>The demand, however, might be “retreating” once again.</p> <p>“In the past couple of weeks, there have been some early anecdotal hints that the spike in demand might be easing and that the normal seasonal pattern of demand might be taking hold,” Fifer said.</p> <p>“It is, however, an election year, and the rhetoric from both sides is likely to continue keeping consumers aware and thinking about their firearms rights.”</p> <p>According to Fifer’s presentations to the shareholders, Sturm Ruger has the broadest product line in the industry, featuring “firearms that the average person can afford”. </p>", 
      "charCount": "5978", 
      "firstPublicationDate": "2016-05-03T17:37:23Z", 
      "wordcount": "988", 
      "lang": "en", 
      "lastModified": "2017-07-14T19:29:34Z", 
      "trailText": "Sturm Ruger reported some of the highest earnings in company history and predicted demand for guns could keep growing because of the heated election", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T17:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/gun-sales-sturm-ruger-company-firearm-election-2016", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T17:37:23Z", 
    "type": "article", 
    "id": "business/2016/may/03/gun-sales-sturm-ruger-company-firearm-election-2016", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/insolvency-service-investigate-bhs-administration", 
    "sectionName": "Business", 
    "webTitle": "Insolvency Service to investigate BHS's slump into administration", 
    "fields": {
      "bodyText": "The government has ordered the insolvency watchdog to launch an immediate investigation into the circumstances surrounding BHS’s slump into administration. The business secretary, Sajid Javid, instructed the Insolvency Service to consider the extent to which the conduct of the BHS directors led to its collapse into insolvency last week, putting 11,000 jobs at risk. The investigation will not only look at the role of the directors, led by Dominic Chappell of Retail Acquisitions, at the time when administrators were called in, but their predecessors, led by Sir Philip Green. “I have asked the Insolvency Service to bring forward its investigation rather than wait three months for the administrators to report before launching their inquiry ... Any issues of misconduct will be taken very seriously,” Javid said. The Insolvency Service intervention is the latest in a series of investigations into what happened at BHS. Two cross-party committees of MPs are also looking at the matter. On Tuesday, Green agreed to appear before an unusual joint session of the business, innovation and skills select committee and the work and pensions select committee. He is expected to go to parliament in mid June after the committees have taken evidence from other parties, including Chappell, pension trustees and the former BHS chairman Lord Grabiner. However, the committees said they had no plans to call Green’s wife, Tina, to appear. The work and pensions committee inquiry will begin on Monday with evidence from the Pensions Regulator and the Pension Protection Fund, the industry-backed body that is likely to have to make up BHS’s pension deficit of £571m. The Serious Fraud Office is also reported to be examining the flow of money in and out of BHS after Green sold the business for £1 to Retail Acquisitions more than a year ago. The SFO would neither confirm nor deny its interest in the matter. The Insolvency Service normally waits for the conclusion of a final report by administrators before commencing any investigation into a company. But the Department for Business, Innovation and Skills said the “unique circumstances” surrounding the BHS case meant that Javid wanted to commence the investigation as soon as possible. Should it conclude that one or more present or former directors had been involved in any misconduct, an application may be made to a court to ask that they be disqualified from acting as a director for a period of between two and 15 years, depending on the nature of their misconduct. If the conduct that leads to a disqualification took place after 1 October 2015 and caused a loss to creditors, an application could also be made to a court for compensation. Retail Acquisitions extracted more than £25m of payments, including professional fees and loan interest, from BHS in the year before it entered administration with debts of £1.3bn. The Guardian has revealed that the former racing driver Chappell could be forced to return millions of pounds paid to his consortium during its controversial 13-month ownership of BHS. The legal director of BHS has written to Chappell asking him for £50,000 that was not repaid after he moved £1.5m from the retailer to an obscure corporate vehicle in the days before its collapse. Meanwhile, BHS administrators are examining whether loans paid to Retail Acquisitions can be called in. Under Green’s stewardship, more than £586m was extracted in dividends, rental payments and interest on loans by the Green family and other shareholders, including The Ivy restaurant owner, Richard Caring. Administrators are urgently negotiating with up to 10 potential buyers who are thought to be interested in taking on as many as 60 of BHS’s 160-plus stores as a going concern. The interested parties include the Sports Direct founder, Mike Ashley, who has pledged to save all the jobs at risk, discount retailer B&amp;M, the Edinburgh Woollen Mill owner, Philip Day, the Co-op chairman Allan Leighton and the Preston-based property entrepreneur Yousuf Bhailok. Bidders have been given access to the BHS books this week and are expected to assess the information over the coming days before first round bids are tabled. Angela Eagle MP, shadow business secretary, said: “Following days of pressure from the Labour party and the announcement last week of a joint select committee inquiry, this latest statement from the government on the BHS affair is very welcome. “The former owners took hundreds of millions of pounds out of the business, before leaving a pension black hole which is now estimated to be worth £571m. If the former owners acted inappropriately, we need to ensure that they pay their fair share of the deficit, rather than leaving the Pension Protection Scheme – and other pension funds – to pick up the bill.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sajid Javid, the business secretary, instructs watchdog to look into extent that directors’ conduct led to collapse of retailer</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Insolvency Service to investigate BHS's slump into administration", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/4tzjt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d468aa607814441b231d865f5ff910de6bee5043\"> <img src=\"https://media.guim.co.uk/d468aa607814441b231d865f5ff910de6bee5043/0_55_4384_2631/1000.jpg\" alt=\"A BHS branch in Wood Green, north London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A BHS branch in Wood Green, north London. There are up to 10 potential buyers interested in taking on its stores.</span> <span class=\"element-image__credit\">Photograph: Dinendra Haria/Rex/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d468aa607814441b231d865f5ff910de6bee5043/0_55_4384_2631/500.jpg", 
      "body": "<p>The government has ordered the insolvency watchdog to launch an immediate investigation into the circumstances surrounding BHS’s slump into administration.</p> <p>The business secretary, Sajid Javid, instructed the Insolvency Service to consider the extent to which the conduct of the BHS directors led to its <a draggable=\"true\" href=\"http://www.theguardian.com/business/2016/apr/25/bhs-heading-for-administration-as-rescue-deal-fails\">collapse into insolvency last week</a>, putting 11,000 jobs at risk. The investigation will not only look at the role of the directors, led by Dominic Chappell of Retail Acquisitions, at the time when administrators were called in, but their predecessors, led by Sir Philip Green.</p> <p>“I have asked the Insolvency Service to bring forward its investigation rather than wait three months for the administrators to report before launching their inquiry ... Any issues of misconduct will be taken very seriously,” Javid said.</p> <p>The Insolvency Service intervention is the latest in a series of investigations into what happened at BHS.</p> <p>Two cross-party committees of MPs are <a href=\"http://www.theguardian.com/business/2016/apr/28/bhs-collapse-sir-philip-green-may-face-grilling-by-mps\">also looking at the matter</a>. On Tuesday, Green agreed to appear before an unusual joint session of the business, innovation and skills select committee and the work and pensions select committee. He is expected to <a draggable=\"true\" href=\"http://www.theguardian.com/business/2016/may/02/iain-wright-mp-attacks-sir-philip-green-bhs-sale\">go to parliament in mid June</a> after the committees have taken evidence from other parties, including Chappell, pension trustees and the former BHS chairman Lord Grabiner. However, the committees said they had no plans to call Green’s wife, Tina, to appear.</p> <p>The work and pensions committee inquiry will begin on Monday with evidence from the Pensions Regulator and the Pension Protection Fund, the industry-backed body that is likely to have to <a draggable=\"true\" href=\"http://www.theguardian.com/business/2016/apr/25/pension-protection-fund-bhs-retirement-ppf\">make up BHS’s pension deficit</a> of £571m.</p> <p>The Serious Fraud Office is also reported to be examining the flow of money in and out of BHS after Green <a href=\"http://www.theguardian.com/business/2015/mar/12/sir-philip-green-sells-off-lossmaking-bhs\">sold the business for £1</a> to Retail Acquisitions more than a year ago. The SFO would neither confirm nor deny its interest in the matter.</p> <p>The Insolvency Service normally waits for the conclusion of a final report by administrators before commencing any investigation into a company. But the Department for Business, Innovation and Skills said the “unique circumstances” surrounding the BHS case meant that Javid wanted to commence the investigation as soon as possible.<br tabindex=\"-1\"></p> <p>Should it conclude that one or more present or former directors had been involved in any misconduct, an application may be made to a court<strong tabindex=\"-1\"> </strong>to ask that they be disqualified from acting as a director for a period of between two and 15 years, depending on the nature of their misconduct. </p> <p>If the conduct that leads to a disqualification took place after 1 October 2015 and caused a loss to creditors, an application could also be made to a court for compensation. </p> <p>Retail Acquisitions <a href=\"http://www.theguardian.com/business/2016/apr/25/bhs-owner-retail-acquisitions-25m-administration\">extracted more than £25m of payments</a>, including professional fees and loan interest, from BHS in the year before it entered administration with debts of £1.3bn.</p> <p>The Guardian has revealed that the former racing driver Chappell could be <a href=\"http://www.theguardian.com/business/2016/apr/29/bhs-collapse-dominic-chappell-could-be-forced-to-repay-millions\">forced to return millions of pounds</a> paid to his consortium during its controversial 13-month ownership of BHS.</p> <p>The legal director of BHS has written to Chappell asking him for £50,000 that was not repaid after he <a draggable=\"true\" href=\"http://www.theguardian.com/business/2016/apr/26/bhs-owner-dominic-chappell-moved-funds-out-of-troubled-retailer\">moved £1.5m from the retailer</a> to an obscure corporate vehicle in the days before its collapse.</p> <p>Meanwhile, BHS administrators are examining whether <a draggable=\"true\" href=\"http://www.theguardian.com/business/2016/mar/04/owners-84-million-pound-loan-from-bhs-staff-job-losses\">loans paid to Retail Acquisitions</a> can be called in.</p> <p>Under Green’s stewardship, more than <a href=\"http://www.theguardian.com/business/2016/apr/25/bhs-philip-green-family-millions-administration-arcadia\">£586m was extracted in dividends</a>, rental payments and interest on loans by the Green family and other shareholders, including The Ivy restaurant owner, Richard Caring.</p> <p>Administrators are urgently negotiating with up to 10 potential buyers who are thought to be interested in taking on as many as 60 of BHS’s 160-plus stores as a going concern.</p> <p>The interested parties include the Sports Direct founder, Mike Ashley, who has <a href=\"http://www.theguardian.com/business/2016/may/01/mike-ashley-says-he-is-working-on-bid-for-bhs\">pledged to save all the jobs</a> at risk, discount retailer B&amp;M, the Edinburgh Woollen Mill owner, Philip Day, <a draggable=\"true\" href=\"http://www.theguardian.com/business/2016/apr/30/cooperative-chairman-bhs-rescue-bid\">the Co-op chairman Allan Leighton</a> and the Preston-based property entrepreneur Yousuf Bhailok.</p> <p>Bidders have been given access to the BHS books this week and are expected to assess the information over the coming days before first round bids are tabled.</p> <p>Angela Eagle MP, shadow business secretary, said: “Following days of pressure from the Labour party and the announcement last week of a joint select committee inquiry, this latest statement from the government on the BHS affair is very welcome.</p> <p>“The former owners took hundreds of millions of pounds out of the business, before leaving a pension black hole which is now estimated to be worth £571m. If the former owners acted inappropriately, we need to ensure that they pay their fair share of the deficit, rather than leaving the Pension Protection Scheme – and other pension funds – to pick up the bill.”</p>", 
      "newspaperEditionDate": "2016-05-04T00:00:00Z", 
      "charCount": "4791", 
      "firstPublicationDate": "2016-05-03T17:36:44Z", 
      "wordcount": "788", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:58:22Z", 
      "trailText": "Sajid Javid, the business secretary, instructs watchdog to look into extent that directors’ conduct led to collapse of retailer", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T17:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/insolvency-service-investigate-bhs-administration", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T17:36:44Z", 
    "type": "article", 
    "id": "business/2016/may/03/insolvency-service-investigate-bhs-administration", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/un-urges-countries-to-stem-tide-of-firms-profit-shifting-to-tax-havens", 
    "sectionName": "Business", 
    "webTitle": "UN urges countries to stem tide of firms profit-shifting to tax havens", 
    "fields": {
      "bodyText": "The UN has urged governments to stem the flow of funds to tax havens after companies funnelled $221bn (£152bn) into countries with low tax rates last year. The Netherlands and Luxembourg were among the top destinations for funds from corporations seeking to avoid tax, along with the US, Britain, Switzerland and Ireland, according to the UN. Two tax havens under UK jurisdiction, the British Virgin Islands (BVI) and Cayman Islands, received $72bn of investment as they became a focus for businesses in Russia, China, the US and Hong Kong. Illustrating the extent of profit shifting to the Caribbean, the UN report found that a sample of companies in 26 developed countries registered more profits in Bermuda than they did in China in 2014. The findings come only weeks after David Cameron was forced to admit his family benefited from funds based in the BVI following the Panama Papers revelations. Since then Cameron has come under pressure to secure tougher disclosure agreements with British dependencies and crown protectorates in the Caribbean and the Channel islands to end the secrecy that campaigners believe supports profit shifting to avoid tax. Unctad (the UN Conference on Trade and Development) said the growing practice among multinational corporations of diverting profits to low tax jurisdictions denied vital investment funds to developing world countries. Company subsidiaries based in low-tax countries were booking profits that were “out of line with economic fundamentals”, it said. These funds were disguised as investment when they were more likely to be funds shuffled from one centre to another to avoid tax. “The persistence of investment flows routed through offshore finance centres, as well as the level of profits booked in these jurisdictions, highlight the pressing need to create greater coherence among tax and investment policies at the global level,” it said. “A lack of coordination between these two crucial policy areas will limit positive spillovers from one to the other, limiting potential gains in tax compliance as well as productive investment.” The British pharmaceutical firm AstraZeneca was found in 2015 to have paid no tax on £3bn of profits after channelling funds through a subsidiary in the Netherlands. The report said “special purpose entities” (SPEs) set up by companies were typically subsidiaries that had little connection to the local economy but held assets or liabilities or raised capital. Quarterly flows to SPEs in the Netherlands reached $148bn in the third quarter, the highest since 2007, driven by investment from Luxembourg and Britain. But this trend sharply reversed in the last quarter of 2015 after the Netherlands introduced a general avoidance regulation in line with new OECD rules being adopted across Europe and other developed countries. The clampdowns in the Netherlands and Luxembourg meant investment flows to offshore financial centres retreated from their recent high of $132bn in 2013, but remained “high” and roughly in line with the flows of previous years. It meant the global total for the year fell back to $221bn. Flows to Luxembourg, typically destined for the subsidiaries of major US corporations, had surged in the first three quarters of 2015 to three times the level in the same months of 2014, but turned negative with a net divestment of $115bn in the final quarter. “The tight interrelation between SPE flows in Luxembourg and the Netherlands highlights the existence of dense and complex networks of these entities in both countries, with capital flowing rapidly among them in response to financing needs and tax planning considerations,” the Unctad report said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Unctad thinktank shows firms funnelled $221bn in 2015 through low-tax jurisdictions such as the Netherlands and tax havens in the Caribbean</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "UN urges countries to stem tide of firms profit-shifting to tax havens", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/4tzgg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fe4e015edf23411e0a502442aff3595bdc000770\"> <img src=\"https://media.guim.co.uk/fe4e015edf23411e0a502442aff3595bdc000770/124_559_6040_3625/1000.jpg\" alt=\"White Bay on Jost Van Dyke, British Virgin Islands.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">White Bay on Jost Van Dyke, British Virgin Islands. The BVI and Cayman islands booked $72bn of funds in 2015.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fe4e015edf23411e0a502442aff3595bdc000770/124_559_6040_3625/500.jpg", 
      "body": "<p>The UN has urged governments to stem the flow of funds to tax havens after companies funnelled $221bn (£152bn) into countries with low tax rates last year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/us-news/2016/jan/18/the-cayman-islands-home-to-100000-companies-and-the-850-packet-of-fish-fingers\">The Cayman Islands – home to 100,000 companies and the £8.50 packet of fish fingers </a> </p> </aside>  <p>The Netherlands and Luxembourg were among the top destinations for funds from corporations seeking to avoid tax, along with the US, Britain, Switzerland and Ireland, <a href=\"http://unctad.org/en/pages/newsdetails.aspx?OriginalVersionID=1246&amp;Sitemap_x0020_Taxonomy=UNCTAD%20Home;#6;#Investment and Enterprise;#1618;#Investment Trends and Policies Monitors\">according to the UN</a>.</p> <p>Two tax havens under UK jurisdiction, the British Virgin Islands (BVI) and Cayman Islands, received $72bn of investment as they became a focus for businesses in Russia, China, the US and Hong Kong.</p> <p>Illustrating the extent of profit shifting to the Caribbean, the UN report found that a sample of companies in 26 developed countries registered more profits in Bermuda than they did in China in 2014.</p> <p>The findings come only weeks after <a href=\"http://www.theguardian.com/politics/2016/apr/09/david-cameron-questions-gift-mother\">David Cameron was forced to admit</a> his family benefited from funds based in the BVI following the <a href=\"http://www.theguardian.com/news/2016/apr/03/what-you-need-to-know-about-the-panama-papers\">Panama Papers</a> revelations.<br></p> <p>Since then Cameron has come under pressure to secure tougher disclosure agreements with British dependencies and crown protectorates in the Caribbean and the Channel islands to end the secrecy that campaigners believe supports profit shifting to avoid tax. </p> <p>Unctad (the UN Conference on Trade and Development) said the growing practice among multinational corporations of diverting profits to low tax jurisdictions denied vital investment funds to developing world countries.</p> <p>Company subsidiaries based in low-tax countries were booking profits that were “out of line with economic fundamentals”, it said. These funds were disguised as investment when they were more likely to be funds shuffled from one centre to another to avoid tax. <br></p> <p>“The persistence of investment flows routed through offshore finance centres, as well as the level of profits booked in these jurisdictions, highlight the pressing need to create greater coherence among tax and investment policies at the global level,” it said.</p>  <figure class=\"element element-image\" data-media-id=\"d274e8ee09610c5d30e40ef0c6b15f33f44c671b\"> <img src=\"https://media.guim.co.uk/d274e8ee09610c5d30e40ef0c6b15f33f44c671b/0_258_3866_2319/1000.jpg\" alt=\"Flows to Luxembourg surged in the first three quarters of 2015.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Flows to Luxembourg surged in the first three quarters of 2015.</span> <span class=\"element-image__credit\">Photograph: Getty Images</span> </figcaption> </figure>  <p>“A lack of coordination between these two crucial policy areas will limit positive spillovers from one to the other, limiting potential gains in tax compliance as well as productive investment.”</p> <p>The British pharmaceutical firm <a href=\"http://www.theguardian.com/business/2015/oct/04/how-astrazeneca-avoids-paying-uk-corporation-tax\">AstraZeneca was found in 2015 to have paid no tax</a> on £3bn of profits after channelling funds through a subsidiary in the Netherlands.</p> <p>The report said “special purpose entities” (SPEs) set up by companies were typically subsidiaries that had little connection to the local economy but held assets or liabilities or raised capital.</p> <p>Quarterly flows to SPEs in the Netherlands reached $148bn in the third quarter, the highest since 2007, driven by investment from Luxembourg and Britain. </p> <p>But this trend sharply reversed in the last quarter of 2015 after the Netherlands introduced a general avoidance regulation in line with new OECD rules being adopted across Europe and other developed countries. <br></p> <p>The clampdowns in the Netherlands and Luxembourg meant investment flows to offshore financial centres retreated from their recent high of $132bn in 2013, but remained “high” and roughly in line with the flows of previous years. It meant the global total for the year fell back to $221bn.</p> <p>Flows to Luxembourg, typically destined for the subsidiaries of major US corporations, had surged in the first three quarters of 2015 to three times the level in the same months of 2014, but turned negative with a net divestment of $115bn in the final quarter.<br></p> <p>“The tight interrelation between SPE flows in Luxembourg and the Netherlands highlights the existence of dense and complex networks of these entities in both countries, with capital flowing rapidly among them in response to financing needs and tax planning considerations,” the Unctad report said.</p>", 
      "newspaperEditionDate": "2016-05-04T00:00:00Z", 
      "charCount": "3666", 
      "firstPublicationDate": "2016-05-03T17:26:50Z", 
      "wordcount": "580", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T22:02:58Z", 
      "trailText": "Unctad thinktank shows firms funnelled $221bn in 2015 through low-tax jurisdictions such as the Netherlands and tax havens in the Caribbean", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T17:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/un-urges-countries-to-stem-tide-of-firms-profit-shifting-to-tax-havens", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T17:26:50Z", 
    "type": "article", 
    "id": "business/2016/may/03/un-urges-countries-to-stem-tide-of-firms-profit-shifting-to-tax-havens", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live", 
    "sectionName": "Business", 
    "webTitle": "Markets slide as Brexit fears hit UK factories; EC slashes forecasts - as it happened", 
    "fields": {
      "bodyText": "A combination of downbeat factors - the raft of disappointing data from around the world, the EU cutting its growth forecasts, falling commodity prices thanks to weak Chinese numbers, a cut in Australian interest rates to boost flagging growth and a volatile day for the dollar - all combined to revive worries about the state of the global economy and sent stock markets sharply lower. The final scores showed: The FTSE 100 fell 56.30 points or 0.9% to 6185.59 Germany’s Dax dropped 1.94% to 9926.77 France’s Cac closed down 1.59% at 4371.98 Italy’s FTSE MIB fell 2.46% to 17,966.81 Spain’s Ibex ended 2.85% lower at 8764.9 In Greece, the Athens market dipped 0.15% to 583.65 On Wall Street, the Dow Jones Industrial Average is currently down 150 points or 0.8%. Elsewhere Brent crude is down 1.9% at $44.96 a barrel. On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow. Commenting on the JP Morgan global survey, Capital Economics said: Manufacturing activity seems to have remained weak across the board at the start of the second quarter. Markit’s global manufacturing PMI, released today, slipped from 50.6 in March to 50.1 in April, extending a downward trend which began in 2013. On past form, it is now consistent with global growth of only around 2%. A number of factors have led to today’s market sell-off, including weak economic data and a volatile dollar. Jasper Lawler, market analyst at CMC Markets, said: Woeful economic news and weak bank earnings put stock market bears in charge on Tuesday. Weak manufacturing data from China and the UK, downgraded forecasts for UK and Eurozone growth as well as the Reserve Bank of Australia cutting interest rates to ward off deflation all point to a weaker economic outlook. US stocks slumped on the open with the Dow Jones losing over 200 points after weak auto sales number added to a weak economic outlook in China, the UK and Europe. The day started with new multi-month lows for the dollar index and corresponding highs in the euro, British pound and the yen. But dollar losses were reversed after the Fed’s Dennis Lockhart suggesting June was a ‘live meeting’ triggered short-covering at oversold levels. Global manufacturing growth slipped in April, according to the latest JPMorgan and Markit survey. The global manufacturing purchasing managers’ index came in at 50.1 in April, down from 50.6 in March and only just above the 50 level which separates growth from contraction. The reading is the second weakest in the past forty months. David Hensley, director of global economic coordination at J.P.Morgan, said: The latest PMI data indicate global manufacturing output is growing at an anemic pace, similar to the past year. What is notable is the sharp drop in the PMI finished goods inventory index. Once manufacturers have aligned inventories with sales, faster production gains should ensue. Markets continue to come under pressure. with the Dow Jones Industrial Average now down 178 points or just over 1%. Here are the biggest movers in the index: The latest New York manufacturing survey showed business activity growing at its fastest pace since December last year. But there was a drop in the six-month outlook in April to a seven year low. The Institute for Supply Management index rose from 50.4 in March to 57 but the six month outlook fell to 53.1. The ISM said the drop in outlook “should raise a caution flag.” As expected, and in line with other global markets, Wall Street is on the slide. The Dow Jones Industrial Average is down 134 points or 0.75% in early trading, as fears about the global economy re-emerge. Poor manufacturing data from the US on Monday, and China and the UK today, have unsettled investors, along with the news that Australia’s central bank cut interest rates to help support growth. The S&amp;P opened 0.4% lower while Nasdaq is down 0.7%. Meanwhile the FTSE 100 is currently 0.65% lower, Germany’s Dax has dropped 1.68% and France’s Cac has fallen 1.2%. The US could raise interest rates twice this year, following December’s increase, but there were a number of uncertainties including whether Britain votes to leave the European Union. That is the view of Atlanta Federal Reserve president Dennis Lockhart. Speaking to reporters in Florida he said two hikes were possible, but it depended on how the economy evolved. He said (quote from Reuters): It is the repercussions [of a Brexit vote] for the US economy that would concern me....it’s really a question of indications in the financial markets of a reaction to rising uncertainty and the degree of volatility we are seeing again in financial markets. But he added that the markets should put more probability on June being “a real option” for a rise. Indeed the dollar is currently weaker after Monday’s disappointing US manufacturing data suggested no imminent rate rise. Never let it be said that government ministers can’t learn from their mistakes. Britain’s business secretary, Sajid Javid, has postponed a trade delegation to Iran so he can focus on the UK steel crisis. The trip had been billed as Britain’s biggest ever trade mission to Iran, giving UK companies a chance to cash in develop business opportunities following the lifting of sanctions. But it’s been put on ice, until the future of Britain’s steel industry is resolved. A spokesman told Reuters: “Given the Business Secretary’s focus on the steel industry,he has decided to postpone his trip to Iran. He remains committed to exploring the opportunities for trade and investment with this emerging market and an alternative date will be arranged in due course.” Tata UK wants potential buyers to register their interest in its steel operations this week, so Javid’s decision may indicate that progress is being made. One company, Liberty House, has already thrown its hard hat into the ring: Alternatively, Javid may be desperate to avoid a repeat of his infamous Australia trip - which left him on the far side of the world when Tata announced it was selling up. It’s an old City motto, to “sell in May and go away”. The theory is to cash in your gains once the May Day morris dancers have done their thing. Then, sit tight until the horses competing at the St Leger Stakes in early September have been rubbed down and fed a few sugar lumps It doesn’t always pay off - although it worked rather well last year, when the FTSE 100 hit a record high in April, only to shed 12% by the end of August. So perhaps that’s one reason that investors are reacting badly to today’s disappointing economic data. The selloff in European markets has gathered pace, with Germany’s DAX now down around 1.7%. And the FTSE is still at a three-week low, currently down 75 points. Mining stocks are suffering from concerns over the global economy, with Anglo American shedding 10%. Joshua Mahony, market analyst at IG, says the decline in the US dollar is hitting European shares, as eurozone companies benefit from a weaker euro, not a stronger one. The foreign exchange markets are taking centre stage today, as incessant US dollar selling has brought about an 18-month low in the US dollar-Japanese yen rate, an eight month high in the euro-US dollar rate, and a four-month high for the pound against the US dollar. With IG clients currently seeing a 71% chance of the UK remaining in the EU, it is clear traders are heavily betting that the late February low of $1.3836 represents the bottom for GBP/USD. Banking shares are also suffering, after Germany’s Commerzbank reported that its net profits had halved in the last quarter. Martin Beck, senior economic advisor to the EY ITEM Club, has warned that today’s grim UK factory data could herald more bad new... “Manufacturing output in April recorded a shocking reading dropping to the lowest point since the throes of the euro-zone crisis in March 2013. The tailwinds afflicting the manufacturing sector – concerns around the health of the global economy, uncertainty surrounding the result of June’s EU referendum and evidence of a broad slowdown in activity in the UK – means that the ‘makers’ will struggle to avoid a repeat in Q2 of the decline in output seen in the first three months of the year. “The detail of the survey offered further causes for pessimism. Both the consumer and investment goods sectors registered declines in output, while survey respondents highlighted a weakening in both domestic and overseas demand. In addition, export orders dropped for the fourth month in a row, while jobs in the sector fell at the fastest rates since February 2013.” Here’s our news story on the downturn in UK manufacturing: America’s stock market is expected to fall when it opens in three hours time, following today’s disappointing news from China and the UK. The EC has also predicted another year of recession in Greece, with its GDP shrinking by 0.3%. We all want Greece to find growth again, and create jobs particularly for its young people, says commissioner Mosocovici. In contrast, Ireland is expected to post the strongest growth this year: European commissioner Pierre Moscovici has challenged Europe’s politicians to do more to stimulate growth: He says: Growth in Europe is holding up despite a more difficult global environment. “The recovery in the euro area remains uneven, both between Member States and between the weakest and the strongest in society. That is unacceptable and requires determined action from governments, both individually and collectively. Today’s forecasts assume that the British public vote to remain in the EU, the Commisison says: In another blow, the European Commission has just cut its forecast for UK growth this year. The EC now expects Britain’s economy to expand by just 1.8% this year, down from a previous forecast of 2.1%, inching up to 1.9% in 2017. It blames the uncertainty created by June’s EU referendum -- echoing the slump in UK factory output. The commission says: “Risks to the outlook are tilted to the downside, reflecting less favourable external demand and uncertainty in the lead-up to the June referendum. Net exports are forecast to continue to detract from growth although less markedly in 2017.” But Britain isn’t alone. The EC has also cut its forecast for eurozone growth, despite the bloc posting better-than-expected GDP figures last Friday. It now expects eurozone growth of 1.6% this year (down from 1.7%) and 1.8% in 2017 (down from 1.9%). And it has also admitted that its previous inflation forecasts were too optimistic - predicting that prices will only rise by 0.2% this year. Ms Lee Hopley, chief economist at EEF, the manufacturers’ organisation, agrees that the Brexit referendum is partly to blame for the slump in UK manufacturing: “The sharp drop to a three year low and another month of reported job cuts could be the clearest sign yet that referendum uncertainty is starting to weigh on the real economy. However, this is just another straw on the back of a sector already grappling with the struggling oil and gas sector, softening domestic demand and weak order outlook from other parts of the world, all of which are failing to provide any counterbalance to the political uncertainty at home. These chart shows how UK factories have weakened in the last few months: The shock slump in UK factory activity last month is a serious sign, warns David Noble of the Chartered Institute of Procurement &amp; Supply. Noble says an “atmosphere of deep unease” is building throughout the manufacturing supply chain, as new orders and exports come under pressure. He also cites the recent collapse of high street chain BHS as proof that economic conditions are worsening. “A sense of apprehension across the sector is being caused by enduring volatility in the oil and gas industry, falling retailer confidence and the uncertainty created by the EU referendum. In a month that saw the collapse of BHS, the troubles in the British High Street are being felt just as keenly in Britain’s factories. Manufacturers are compensating for stalling new order growth by depleting their stocks, and dramatically cutting the amount of raw materials they buy from suppliers. Noble is also concerned that large factories cut jobs last month: The sector is nervously waiting to see whether this is a temporary blip or the beginning of a more pervasive slow down. UK factories slashed jobs last month at the fastest rate since February 2013, led by major manufacturers. Markit explains: The downturn at manufacturers was reflected in the labour market at the start of the second quarter. Job cuts were reported for the fourth successive month, with the rate of decline the fastest since February 2013. Losses were mainly centred on large-sized companies, as SMEs recorded (on average) a further increase in workforce numbers. Breaking! Britain’s manufacturing sector has suffered its worst performance in three years. Markit’s UK manufacturing PMI, which measures activity across the sector, has slumped to 49.2 in April, down from 50.7 in March It’s the first time since March 2013 that the PMI has fallen below the 50-point mark, which separates expansion from contraction. British companies are suffering a double-whammy, with domestic demand softening and new orders from overseas falling too. Markit reports that new export orders fell for the fourth straight month in April, as global economic growth continued to slow. Rob Dobson, economist at Markit, says that June’s EU referendum is partly to blame too: “Manufacturers are emphasising slower domestic demand growth and declining new export orders as the key weaknesses they are facing, amid rising uncertainty about the global economy, the oil &amp; gas industry, retail sector and the EU referendum. With this backdrop unlikely to change in the coming months, the second quarter is likely to remain a bleak landscape for industry.” More details and reaction to follow.... The British pound is on a tear this morning, hitting its highest level against the US dollar since last December. Sterling has gained almost one cent to $1.4758, a level last seen in mid-December before Brexit fears began to bite. It appears that the pound has been recovering because City traders expect Britain to vote to remain in the EU on June 23, even though recent polls have suggested a tight fight. But the pound isn’t alone -- the dollar is weakening against all the major currencies this morning (apart from the Australia dollar, of course). The London stock market has now hit its lowest level since early April, as traders begin May with a bout of selling. Europe’s stock markets have all fallen in the first hour of trading. London’s FTSE 100 is down 35 points at 6208, dragged down by those falling mining stocks. Germany’s DAX has shed 1.5%, and France’s CAC is down 0.8%. Shares are being hit because the euro has strengthened against the US dollar this morning. Mining stocks are sliding this morning, pulling London’s stock market into the red. The miners are suffering from falling commodity prices, after today’s weak Chinese factory data. Tony Cross of Trustnet Direct says: Once again commodity stocks are taking a toll with Anglo American leading the pack lower, with a slide in oil prices during yesterday’s session instrumental here. The Japanese yen has just hit an 18-month high against the US dollar, in another blow to the country’s exporters. Investors are piling into the yen after the Japanese central bank disappointed investors last week by not boosting its stimulus programme. That’s going to worry policymakers in Toyko, who are gunning for a weaker currency to help get inflation moving. Over in the City, HSBC shares have jumped 3% in early trading as investors show relief that profits have ‘only’ fallen by 14%. Just Eat, the online takeaway ordering company, have soared by almost 7% after it reported a 41% surge in sales and hiked its profit forecasts. But Aberdeen Asset Management is still struggling from the slowdown in emerging markets. It reported a 40% slump in underlying pre-tax profits this morning, sending its shares down 6% in early trading. Australia’s interest rate cut will fuel fears of another round of ‘currency wars’ as nations fight for the competitive edge of a weaker currency, says Mike van Dulken of Accendo Markets. Australia’s stock market has hit a six-month high following today’s interest rate cut. The S&amp;P/ASX jumped 2%, as investors welcomed the promise of cheaper money (even though it was driven by deflation fears). The Australian dollar suffered a predictable selloff, slumping by 1.5% against the US dollar to $0.756. There’s no let-up in the pain gripping China’s factories. The latest healthcheck of the sector shows that activity fell again last month. Total new orders stagnated and new export orders shrinking for the fifth month in a row. Data firm Caixin also reports that Chinese firms cut jobs, in the face of weakening demand for their products. Overall employment declined again, with the rate of job shedding nearly as sharp as in February’s, when it hit a post-global financial crisis record. This drove Caixin’s Chinese manufacturing PMI down to 49.4, from 49.7, on an index where anything below 50 shows a contraction. Dr. He Fan, chief economist at Caixin Insight Group, fears that the Chinese economy could be heading into dangerous waters: “All of the index’s categories indicated conditions worsened month-on-month, with output slipping back below the 50-point neutral level. The fluctuations indicate the economy lacks a solid foundation for recovery and is still in the process of bottoming out. The government needs to keep a close watch on the risk of a further economic downturn.” Australia has fired another shot in the currency battles by unexpectedly cutting interest rates to fresh record lows. The Reserve Bank of Australia blamed lower inflation, a stronger Aussie dollar and signs of weakness in its jobs market, as it slashed borrowing costs to just 1.75%, down from 2%. It’s the latest sign that economic conditions remain weak, forcing central bankers to ease policy in an attempt to spur demand and ward off another financial crisis. The move also sparked a political row, as my colleague Paul Karp explains: Shadow treasurer, Chris Bowen, said the interest rate decision reflected the Liberal government’s incredibly poor economic management. He said in August 2013 when interest rates were cut to 2.5% the Coalition seized on it as a sign of economic weakness. “This decision reflects a weaker economic outlook, with the RBA expecting growth to moderate this year,” he said. “In addition, incomes are falling, living standards are stagnating and home ownership is out of reach for so many Australians – facts the government will be hiding from tonight.” In question time, Malcolm Turnbull responded to claims the rate cut demonstrated a softening economy by promising the budget would help manage a transition away from an economy reliant on the mining sector, and deliver jobs and growth. Here’s the full story: Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Traders in London are struggling back to their desks after the long weekend, and wondering whether the advice to “sell in May and go away” holds firm this year. So they’ll be watching the latest UK manufacturing data, due at 9.30am, for signs that the British economy is slowing down in the run-up to June’s EU referendum. Yesterday, Germany and Italy reported a pick-up in factory growth, but France bucked the trend with another contraction. HSBC, the global bank, has already given investors something to ponder. It has just reported a 14% slide in profits following the stock market turmoil at the start of 2016. Our City editor Jill Treanor has studied the numbers, and explains: Profits at HSBC fell in the first three months of the year after Britain’s biggest bank was knocked by the volatility that gripped global markets in January and February. Statutory pre-tax profits in the three-months to the end of March fell 14% to $6.1bn, which the bank described as “a resilient performance despite challenging market conditions”. If currency movements and other one-off items were excluded profits fell 18% to $5.4bn. Stuart Gulliver, the bank’s chief executive, said: “Market uncertainty led to extreme levels of volatility in January and February, which affected our ability to generate revenue in our markets and wealth management businesses. However, our diversified, universal-banking business model helped to cushion the impact through growth in other parts of the bank”. Time is running out for potential bidders to express interest in Tata Steel’s UK operations, including its famous blast furnace at Port Talbot in Wales. One firm, Liberty House, has already revealed it will bid.... At 10am UK time the European Commission releases its latest economic forecasts. Pierre Moscovici will be giving a press conference in Brussels. And we’re also getting results from investment group Aberdeen Asset Management, and takeaway firm Just Eat.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Britain’s manufacturing sector has shrunk for the first time in three years, and the EC has slashed UK growth forecasts</p><ul><li><a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live?page=with:block-5728c1fbe4b0a2f1205150d1#block-5728c1fbe4b0a2f1205150d1\">Global manufacturing growth slows - JP Morgan/Markit</a></li><li><a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live?page=with:block-57286c9de4b0a2f120514f77#block-57286c9de4b0a2f120514f77\">EC cuts growth forecasts, blames EU referendum</a></li><li><a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live?page=with:block-57286198e4b0a2f120514f4f#block-57286198e4b0a2f120514f4f\">UK factories in shock contraction</a></li><li><a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live?page=with:block-5728663ee4b02046f02ec605#block-5728663ee4b02046f02ec605\">Job cuts hit three-year high</a></li><li><a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live?page=with:block-5728653ae4b02046f02ec602#block-5728653ae4b02046f02ec602\">Expert: Deep unease in manufacturing</a></li></ul>", 
      "byline": "Graeme Wearden (until 2.15) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Markets slide as Brexit fears hit UK factories; EC slashes forecasts - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tz35", 
      "main": "<figure class=\"element element-image\" data-media-id=\"97e901f1a1081f513c7ed8d0574326ad4184cb4b\"> <img src=\"https://media.guim.co.uk/97e901f1a1081f513c7ed8d0574326ad4184cb4b/0_66_4000_2400/1000.jpg\" alt=\"The production line at Nissan Motor Co.’s vehicle assembly plant in Sunderland.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The production line at Nissan Motor Co.’s vehicle assembly plant in Sunderland.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/97e901f1a1081f513c7ed8d0574326ad4184cb4b/0_66_4000_2400/500.jpg", 
      "body": "<div id=\"block-5728d572e4b0a2f12051510b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T16:58:07.007Z\">5.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European shares close lower</h2>  <div class=\"block-elements\">  <p>A combination of downbeat factors - the raft of disappointing data from around the world, the EU cutting its growth forecasts, falling commodity prices thanks to weak Chinese numbers, a cut in Australian interest rates to boost flagging growth and a volatile day for the dollar - all combined to revive worries about the state of the global economy and sent stock markets sharply lower. The final scores showed:</p> <ul> <li><strong>The FTSE 100 fell 56.30 points or 0.9% to 6185.59</strong></li> <li><strong>Germany’s Dax dropped 1.94% to 9926.77</strong></li> <li><strong>France’s Cac closed down 1.59% at 4371.98</strong></li> <li><strong>Italy’s FTSE MIB fell 2.46% to 17,966.81</strong></li> <li><strong>Spain’s Ibex ended 2.85% lower at 8764.9</strong></li> <li><strong>In Greece, the Athens market dipped 0.15% to 583.65</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently down 150 points or 0.8%.</p> <p>Elsewhere Brent crude is down 1.9% at $44.96 a barrel.</p> <p><em>On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5728cdb6e4b0f300275c8699\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T16:12:33.520Z\">5.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Commenting on the JP Morgan global survey, Capital Economics said:</p> <blockquote class=\"quoted\"> <p>Manufacturing activity seems to have remained weak across the board at the start of the second quarter. Markit’s global manufacturing PMI, released today, slipped from 50.6 in March to 50.1 in April, extending a downward trend which began in 2013. On past form, it is now consistent with global growth of only around 2%.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-03T16:12:41.056Z\">at 5.12pm BST</time></p>  </div> <div id=\"block-5728c97ee4b02046f02ec773\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T15:55:45.241Z\">4.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A number of factors have led to today’s market sell-off, including weak economic data and a volatile dollar. Jasper Lawler, market analyst at CMC Markets, said:</p> <blockquote class=\"quoted\"> <p>Woeful economic news and weak bank earnings put stock market bears in charge on Tuesday. Weak manufacturing data from China and the UK, downgraded forecasts for UK and Eurozone growth as well as the Reserve Bank of Australia cutting interest rates to ward off deflation all point to a weaker economic outlook.</p> <p>US stocks slumped on the open with the Dow Jones losing over 200 points after weak auto sales number added to a weak economic outlook in China, the UK and Europe. </p> <p>The day started with new multi-month lows for the dollar index and corresponding highs in the euro, British pound and the yen. But dollar losses were reversed after the Fed’s Dennis Lockhart suggesting <strong><a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live?page=with:block-5728a482e4b02046f02ec704#block-5728a482e4b02046f02ec704\">June was a ‘live meeting’ </a></strong>triggered short-covering at oversold levels.</p> </blockquote> </div>   </div> <div id=\"block-5728c1fbe4b0a2f1205150d1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T15:29:17.699Z\">4.29pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Global manufacturing growth slips</h2>  <div class=\"block-elements\">  <p>Global manufacturing growth slipped in April, according to <strong><a href=\"https://www.markiteconomics.com/Survey/Page.mvc/PressReleases\">the latest JPMorgan and Markit survey.</a></strong></p> <p>The global manufacturing purchasing managers’ index came in at 50.1 in April, down from 50.6 in March and only just above the 50 level which separates growth from contraction. The reading is the second weakest in the past forty months. David Hensley, director of global economic coordination at J.P.Morgan, said:</p> <blockquote class=\"quoted\"> <p>The latest PMI data indicate global manufacturing output is growing at an anemic pace, similar to the past year. What is notable is the sharp drop in the PMI finished goods inventory index. Once manufacturers have aligned inventories with sales, faster production gains should ensue. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"da125ec5f4362ccd3528f249e661af4c723d662f\"> <img src=\"https://media.guim.co.uk/da125ec5f4362ccd3528f249e661af4c723d662f/0_0_708_766/462.jpg\" alt=\"Global PMI index\" width=\"462\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Global PMI index</span> <span class=\"element-image__credit\">Photograph: JP Morgan and Markit</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-03T16:23:40.407Z\">at 5.23pm BST</time></p>  </div> <div id=\"block-5728b95de4b02046f02ec73e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T14:46:03.084Z\">3.46pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Markets continue to come under pressure. with the Dow Jones Industrial Average now down 178 points or just over 1%. Here are the biggest movers in the index:</p>  <figure class=\"element element-image\" data-media-id=\"89a7194507b9f51f1bf0a7831d81e3c827178887\"> <img src=\"https://media.guim.co.uk/89a7194507b9f51f1bf0a7831d81e3c827178887/0_0_659_744/443.jpg\" alt=\"Dow movers\" width=\"443\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dow movers</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-5728aebde4b0f300275c8618\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T14:10:54.278Z\">3.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The latest <strong><a href=\"http://ismny.com/report-on-business.php\">New York manufacturing survey</a></strong> showed business activity growing at its fastest pace since December last year.</p> <p>But there was a drop in the six-month outlook in April to a seven year low. The Institute for Supply Management index rose from 50.4 in March to 57 but the six month outlook fell to 53.1.</p> <p>The ISM said the drop in outlook “should raise a caution flag.”</p>  <figure class=\"element element-image\" data-media-id=\"96d351b90331b9a713ecbf66325173de02e1129d\"> <img src=\"https://media.guim.co.uk/96d351b90331b9a713ecbf66325173de02e1129d/0_0_580_707/410.jpg\" alt=\"ISM New York business conditions and outlook indices\" width=\"410\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">ISM New York business conditions and outlook indices</span> <span class=\"element-image__credit\">Photograph: ISM</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"1bc8f9122047eba9e2ff8e066f23c709b8c408e4\"> <img src=\"https://media.guim.co.uk/1bc8f9122047eba9e2ff8e066f23c709b8c408e4/0_0_585_448/500.jpg\" alt=\"Business conditions over the past 12 months\" width=\"500\" height=\"383\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Business conditions over the past 12 months</span> <span class=\"element-image__credit\">Photograph: ISM</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-03T15:15:49.974Z\">at 4.15pm BST</time></p>  </div> <div id=\"block-5728a96fe4b02046f02ec70e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T13:40:13.885Z\">2.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens lower</h2>  <div class=\"block-elements\">  <p>As expected, and in line with other global markets, Wall Street is on the slide.</p> <p>The Dow Jones Industrial Average is down 134 points or 0.75% in early trading, as fears about the global economy re-emerge. Poor manufacturing data from the US on Monday, and China and the UK today, have unsettled investors, along with the news that Australia’s central bank cut interest rates to help support growth.</p> <p>The S&amp;P opened 0.4% lower while Nasdaq is down 0.7%. Meanwhile the FTSE 100 is currently 0.65% lower, Germany’s Dax has dropped 1.68% and France’s Cac has fallen 1.2%.</p> </div>   </div> <div id=\"block-5728a482e4b02046f02ec704\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T13:24:45.614Z\">2.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The US could raise interest rates twice this year, following December’s increase, but there were a number of uncertainties including whether Britain votes to leave the European Union.</strong></p> <p>That is the view of Atlanta Federal Reserve president Dennis Lockhart. Speaking to reporters in Florida he said two hikes were possible, but it depended on how the economy evolved. He said (quote from Reuters):</p> <p>It is the repercussions [of a Brexit vote] for the US economy that would concern me....it’s really a question of indications in the financial markets of a reaction to rising uncertainty and the degree of volatility we are seeing again in financial markets.</p> <p>But he added that the markets should put more probability on June being “a real option” for a rise.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Lavorgnanomics/status/727481578255990785\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Atl <a href=\"https://twitter.com/hashtag/Fed?src=hash\">#Fed</a> Pres Lockhart (dove/non-voter) claims June meeting is “live”. Futures market seems to disagree, assigning only a 10% probability</p>&mdash; Joseph A. LaVorgna (@Lavorgnanomics) <a href=\"https://twitter.com/Lavorgnanomics/status/727481578255990785\">May 3, 2016</a></blockquote>  </figure>  <p>Indeed the dollar is currently weaker after Monday’s disappointing US manufacturing data suggested no imminent rate rise.</p> </div>   </div> <div id=\"block-572898d6e4b0a2f12051504c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T12:57:50.824Z\">1.57pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Javid cancels Iranian trip to focus on steel</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"49e1470f7bb551307ccc135bf444079498e4e72e\"> <img src=\"https://media.guim.co.uk/49e1470f7bb551307ccc135bf444079498e4e72e/0_0_2842_1839/1000.jpg\" alt=\"Business Secretary Sajid Javid.\" width=\"1000\" height=\"647\" class=\"gu-image\" /> </figure>  <p><strong>Never let it be said that government ministers can’t learn from their mistakes.</strong></p> <p>Britain’s business secretary, Sajid Javid, has postponed a trade delegation to Iran so he can focus on the UK steel crisis. </p> <p>The trip had been billed as Britain’s biggest ever trade mission to Iran, giving UK companies a chance to <strike> cash in </strike> develop business opportunities following the lifting of sanctions.</p> <p>But it’s been put on ice, until the future of Britain’s steel industry is resolved.</p> <p>A spokesman told Reuters: </p> <blockquote class=\"quoted\"> <p>“Given the Business Secretary’s focus on the steel industry,he has decided to postpone his trip to Iran.</p> <p>He remains committed to exploring the opportunities for trade and investment with this emerging market and an alternative date will be arranged in due course.”</p> </blockquote> <p>Tata UK wants potential buyers to register their interest in its steel operations this week, so Javid’s decision may indicate that progress is being made. One company, Liberty House, has already thrown its hard hat into the ring:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/may/03/tata-steel-liberty-house-confirms-bid-for-uk-assets\">Tata Steel: Liberty House to submit bid</a> </p> </aside>  <p>Alternatively, Javid may be desperate to avoid a repeat of his infamous Australia trip - which left him on the far side of the world when Tata announced it was selling up.</p> </div>   </div> <div id=\"block-5728878ae4b0a2f120514ffe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T11:48:30.095Z\">12.48pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets hit by factory gloom and banks</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"d930136906fabb2d12628826e6c6eab4c2047aae\"> <img src=\"https://media.guim.co.uk/d930136906fabb2d12628826e6c6eab4c2047aae/117_299_5257_3155/1000.jpg\" alt=\"Canary Wharf.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>It’s an old City motto, to “sell in May and go away”.</strong></p> <p>The theory is to cash in your gains once the May Day morris dancers have done their thing. Then, sit tight until the horses competing at the <strong>St Leger Stakes</strong> in early September have been rubbed down and fed a few sugar lumps</p> <p>It doesn’t always pay off - although it worked rather well last year, when the FTSE 100 hit a record high in April, only to shed 12% by the end of August. </p> <p>So perhaps that’s one reason that investors are reacting badly to today’s disappointing economic data. The selloff in European markets has gathered pace, with Germany’s <strong>DAX</strong> now down around 1.7%.</p> <p><strong>And the FTSE is still at a three-week low, currently down 75 points. </strong></p>  <figure class=\"element element-image\" data-media-id=\"ff94a086197f181d2f62a14ea228b33c60eb8ffb\"> <img src=\"https://media.guim.co.uk/ff94a086197f181d2f62a14ea228b33c60eb8ffb/0_0_924_289/500.jpg\" alt=\"European stock markets today\" width=\"500\" height=\"156\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Mining stocks are suffering from concerns over the global economy, with Anglo American shedding 10%.</p> <p><strong>Joshua Mahony</strong>, market analyst at <strong>IG</strong>, says the decline in the US dollar is hitting European shares, as eurozone companies benefit from a weaker euro, not a stronger one. </p> <blockquote class=\"quoted\"> <p>The foreign exchange markets are taking centre stage today, as incessant US dollar selling has brought about an 18-month low in the US dollar-Japanese yen rate, an eight month high in the euro-US dollar rate, and a four-month high for the pound against the US dollar.</p> <p>With IG clients currently seeing a 71% chance of the UK remaining in the EU, it is clear traders are heavily betting that the late February low of $1.3836 represents the bottom for GBP/USD.</p> </blockquote> <p>Banking shares are also suffering, after Germany’s <strong>Commerzbank</strong> reported that its net profits had halved in the last quarter.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-03T12:14:17.466Z\">at 1.14pm BST</time></p>  </div> <div id=\"block-572883b7e4b02046f02ec695\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T10:56:47.257Z\">11.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Martin Beck, senior economic advisor to the EY I</strong><strong>TEM Club, has warned that<a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live?page=with:block-57286198e4b0a2f120514f4f#block-57286198e4b0a2f120514f4f\"> today’s grim UK factory data</a> could herald more bad new...</strong></p> <blockquote class=\"quoted\"> <p>“Manufacturing output in April recorded a shocking reading dropping to the lowest point since the throes of the euro-zone crisis in March 2013. The tailwinds afflicting the manufacturing sector – concerns around the health of the global economy, uncertainty surrounding the result of June’s EU referendum and evidence of a broad slowdown in activity in the UK – means that the ‘makers’ will struggle to avoid a repeat in Q2 of the decline in output seen in the first three months of the year. </p> <p>“The detail of the survey offered further causes for pessimism. Both the consumer and investment goods sectors registered declines in output, while survey respondents highlighted a weakening in both domestic and overseas demand. In addition, export orders dropped for the fourth month in a row, while jobs in the sector fell at the fastest rates since February 2013.”</p> </blockquote> </div>   </div> <div id=\"block-57287411e4b02046f02ec642\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T10:17:49.585Z\">11.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our news story on the downturn in UK manufacturing:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/may/03/uk-manufacturing-suffers-worst-month-three-years\">UK manufacturing sector suffers worst month in three years</a> </p> </aside> </div>   </div> <div id=\"block-572878cae4b0a2f120514fb4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T10:13:08.507Z\">11.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>America’s stock market is expected to fall when it opens in three hours time, following today’s disappointing news from China and the UK.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCi/status/727439292151271425\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING: Dow futures drop triple digits on weak China data <a href=\"https://t.co/RXfm5R2qn1\">https://t.co/RXfm5R2qn1</a></p>&mdash; CNBC International (@CNBCi) <a href=\"https://twitter.com/CNBCi/status/727439292151271425\">May 3, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57286fe4e4b0f300275c8538\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T09:39:17.294Z\">10.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The EC has also predicted another year of recession in Greece, with its GDP shrinking by 0.3%.</strong></p> <p>We all want Greece to find growth again, and create jobs particularly for its young people, says commissioner Mosocovici.</p> <p>In contrast, Ireland is expected to post the strongest growth this year:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fastFT/status/727426010602442752\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Lower growth, lower inflation, and a stronger euro - the best charts from the EU&#39;s forecast <a href=\"https://t.co/gFWJGUFelJ\">https://t.co/gFWJGUFelJ</a> <a href=\"https://t.co/sUmpPtQ7t7\">pic.twitter.com/sUmpPtQ7t7</a></p>&mdash; fastFT (@fastFT) <a href=\"https://twitter.com/fastFT/status/727426010602442752\">May 3, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-572870f5e4b02046f02ec62a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T09:38:40.677Z\">10.38am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>European commissioner Pierre Moscovici has challenged Europe’s politicians to do more to stimulate growth:</strong></p> <p>He says:</p> <blockquote class=\"quoted\"> <p>Growth in Europe is holding up despite a more difficult global environment.</p> <p>“The recovery in the euro area remains uneven, both between Member States and between the weakest and the strongest in society. That is unacceptable and requires determined action from governments, both individually and collectively.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pierremoscovici/status/727431372416147456\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">In this context of modest growth and high risks, economic policy has to reinvigorate potential growth <a href=\"https://twitter.com/hashtag/ECforecast?src=hash\">#ECforecast</a> <a href=\"https://t.co/TMelV7dOR2\">pic.twitter.com/TMelV7dOR2</a></p>&mdash; Pierre Moscovici (@pierremoscovici) <a href=\"https://twitter.com/pierremoscovici/status/727431372416147456\">May 3, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57287125e4b0a2f120514f84\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T09:37:00.362Z\">10.37am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Today’s forecasts assume that the British public vote to remain in the EU, the Commisison says:</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dannyctkemp/status/727431196318285824\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">&#39;Our forecasts are built on assumption of no policy change and for UK you know what no policy change is&#39; - <a href=\"https://twitter.com/pierremoscovici\">@pierremoscovici</a> on Brexit</p>&mdash; Danny Kemp (@dannyctkemp) <a href=\"https://twitter.com/dannyctkemp/status/727431196318285824\">May 3, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57286c9de4b0a2f120514f77\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T09:26:14.311Z\">10.26am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC slashes UK growth forecasts, blames Brexit risks</h2>  <div class=\"block-elements\">  <p><strong>In another blow, the European Commission has just cut its forecast for UK growth this year.</strong></p> <p>The EC now expects Britain’s economy to expand by just 1.8% this year, down from a previous forecast of 2.1%, inching up to 1.9% in 2017.</p> <p>It blames the uncertainty created by June’s EU referendum -- <a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live?page=with:block-57286198e4b0a2f120514f4f#block-57286198e4b0a2f120514f4f\">echoing the slump in UK factory output</a>.</p> <p>The commission says:</p> <blockquote class=\"quoted\"> <p>“Risks to the outlook are tilted to the downside, reflecting less favourable external demand and uncertainty in the lead-up to the June referendum.</p> <p>Net exports are forecast to continue to detract from growth although less markedly in 2017.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dannyctkemp/status/727422696217317377\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Breaking - EU spring forecast says &#39;uncertainty ahead of the UK’s EU referendum&#39; poses &#39;considerable&#39; risk to economic outlook <a href=\"https://twitter.com/AFP\">@AFP</a> <a href=\"https://twitter.com/hashtag/Brexit?src=hash\">#Brexit</a></p>&mdash; Danny Kemp (@dannyctkemp) <a href=\"https://twitter.com/dannyctkemp/status/727422696217317377\">May 3, 2016</a></blockquote>  </figure>  <p>But Britain isn’t alone.</p> <p>The EC has also cut its forecast for eurozone growth, despite the bloc posting better-than-expected GDP figures last Friday. It now expects eurozone growth of 1.6% this year (down from 1.7%) and 1.8% in 2017 (down from 1.9%).</p> <p>And it has also admitted that its previous inflation forecasts were too optimistic - predicting that prices will only rise by 0.2% this year.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/727428414085455873\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">All that ECB easing too... <br>EU Commission cuts 2016 euro zone inflation forecast to 0.2% from 0.5%.</p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/727428414085455873\">May 3, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57286af2e4b0f300275c852e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T09:11:48.543Z\">10.11am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EEF: EU referendum is hurting the economy</h2>  <div class=\"block-elements\">  <p><strong> Ms Lee Hopley</strong>, chief economist at <strong>EEF</strong>, the manufacturers’ organisation, agrees that the Brexit referendum is partly to blame for <a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live?page=with:block-57286198e4b0a2f120514f4f#block-57286198e4b0a2f120514f4f\">the slump in UK manufacturing</a>: </p> <blockquote class=\"quoted\"> <p>“The sharp drop to a three year low and another month of reported job cuts could be the clearest sign yet that referendum uncertainty is starting to weigh on the real economy. </p> <p>However, this is just another straw on the back of a sector already grappling with the struggling oil and gas sector, softening domestic demand and weak order outlook from other parts of the world, all of which are failing to provide any counterbalance to the political uncertainty at home. </p> </blockquote> </div>   </div> <div id=\"block-57286851e4b0a2f120514f64\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T09:10:08.234Z\">10.10am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Manufacturing decline: the key charts</h2>  <div class=\"block-elements\">  <p>These chart shows how UK factories have weakened in the last few months:</p>  <figure class=\"element element-image\" data-media-id=\"e50bdb9b5c5ba699432598216678a3f1e85a4b2d\"> <img src=\"https://media.guim.co.uk/e50bdb9b5c5ba699432598216678a3f1e85a4b2d/0_0_535_342/500.jpg\" alt=\"UK manufacturing PMI\" width=\"500\" height=\"320\" class=\"gu-image\" /> </figure>  <figure class=\"element element-image\" data-media-id=\"109bb2cfead55855a024797fcf5cfcc27a88be26\"> <img src=\"https://media.guim.co.uk/109bb2cfead55855a024797fcf5cfcc27a88be26/0_0_547_348/500.jpg\" alt=\"UK manufacturing PMI\" width=\"500\" height=\"318\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5728653ae4b02046f02ec602\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T08:53:47.706Z\">9.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK factories in 'deep unease' as slowdown hits</h2>  <div class=\"block-elements\">  <p><strong><a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live?page=with:block-57286198e4b0a2f120514f4f#block-57286198e4b0a2f120514f4f\">The shock slump in UK factory activity last month</a> is a serious sign, warns David Noble of the Chartered Institute of Procurement &amp; Supply.</strong></p> <p>Noble says an “atmosphere of deep unease” is building throughout the manufacturing supply chain, as new orders and exports come under pressure. </p> <p>He also cites the recent collapse of high street chain BHS as proof that economic conditions are worsening.</p> <blockquote class=\"quoted\"> <p>“A sense of apprehension across the sector is being caused by enduring volatility in the oil and gas industry, falling retailer confidence and the uncertainty created by the EU referendum. In a month that saw the collapse of BHS, the troubles in the British High Street are being felt just as keenly in Britain’s factories.</p> <p>Manufacturers are compensating for stalling new order growth by depleting their stocks, and dramatically cutting the amount of raw materials they buy from suppliers.</p> </blockquote> <p>Noble is also concerned that large factories cut jobs last month:</p> <blockquote class=\"quoted\"> <p>The sector is nervously waiting to see whether this is a temporary blip or the beginning of a more pervasive slow down. </p> </blockquote> </div>   </div> <div id=\"block-5728663ee4b02046f02ec605\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T08:51:19.494Z\">9.51am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Job cuts accelerate as manufacturers suffer</h2>  <div class=\"block-elements\">  <p><strong>UK factories slashed jobs last month at the fastest rate since February 2013, led by major manufacturers.</strong></p> <p>Markit explains:</p> <blockquote class=\"quoted\"> <p>The downturn at manufacturers was reflected in the labour market at the start of the second quarter.</p> <p>Job cuts were reported for the fourth successive month, with the rate of decline the fastest since February 2013. Losses were mainly centred on large-sized companies, as SMEs recorded (on average) a further increase in workforce numbers. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-03T08:55:32.545Z\">at 9.55am BST</time></p>  </div> <div id=\"block-57286198e4b0a2f120514f4f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T08:36:27.296Z\">9.36am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK FACTORIES SUFFER SHOCK BLOW</h2>  <div class=\"block-elements\">  <p><strong>Breaking! Britain’s manufacturing sector has suffered its worst performance in three years.</strong></p> <p>Markit’s UK manufacturing PMI, which measures activity across the sector, has slumped to 49.2 in April, down from 50.7 in March</p> <p>It’s the first time since March 2013 that the PMI has fallen below the 50-point mark, which separates expansion from contraction.</p>  <figure class=\"element element-image\" data-media-id=\"3f9ede301ac02c7a6cb1d1496309df759473feaa\"> <img src=\"https://media.guim.co.uk/3f9ede301ac02c7a6cb1d1496309df759473feaa/0_0_531_545/487.jpg\" alt=\"UK manufacturing PMI\" width=\"487\" height=\"500\" class=\"gu-image\" /> </figure>  <p><strong>British companies are suffering a double-whammy, with domestic demand softening and new orders from overseas falling too.</strong></p> <p>Markit reports that new export orders fell for the fourth straight month in April, as global economic growth continued to slow. </p> <p>Rob Dobson, economist at Markit, says that June’s EU referendum is partly to blame too:<br></p> <blockquote class=\"quoted\"> <p>“Manufacturers are emphasising slower domestic demand growth and declining new export orders as the key weaknesses they are facing, amid rising uncertainty about the global economy, the oil &amp; gas industry, retail sector and the EU referendum.</p> <p>With this backdrop unlikely to change in the coming months, the second quarter is likely to remain a bleak landscape for industry.” </p> </blockquote> <p><strong><em>More details and reaction to follow....</em></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-03T09:12:40.111Z\">at 10.12am BST</time></p>  </div> <div id=\"block-57285d41e4b0a2f120514f47\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T08:22:00.773Z\">9.22am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound hits four-month high as dollar slides</h2>  <div class=\"block-elements\">  <p><strong>The British pound is on a tear this morning, hitting its highest level against the US dollar since last December.</strong></p> <p>Sterling has gained almost one cent to $1.4758, a level last seen in mid-December before Brexit fears began to bite. </p> <p>It appears that the pound has been recovering because City traders expect Britain to vote to remain in the EU on June 23, even though recent polls have suggested a tight fight. </p> <p>But the pound isn’t alone -- the dollar is weakening against all the major currencies this morning (<a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live?page=with:block-57284a7ae4b0f300275c84e9#block-57284a7ae4b0f300275c84e9\">apart from the Australia dollar, of course</a>).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/727410139528105989\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US dollar getting spanked, except against the <a href=\"https://twitter.com/search?q=%24AUD&amp;src=ctag\">$AUD</a> <a href=\"https://twitter.com/search?q=%24DXY&amp;src=ctag\">$DXY</a> <a href=\"https://t.co/BRNHrhKN1R\">pic.twitter.com/BRNHrhKN1R</a></p>&mdash; Michael Hewson (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/727410139528105989\">May 3, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57285bace4b02046f02ec5ef\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T08:09:10.079Z\">9.09am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">FTSE 100 hits three-week low</h2>  <div class=\"block-elements\">  <p>The London stock market has now hit its lowest level since early April, as traders begin May with a bout of selling.</p>  <figure class=\"element element-image\" data-media-id=\"4f5a291fbde4698ad107788a3689243f9307324c\"> <img src=\"https://media.guim.co.uk/4f5a291fbde4698ad107788a3689243f9307324c/0_0_994_379/500.jpg\" alt=\"The FTSE 100 this year\" width=\"500\" height=\"191\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FTSE 100 this year</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-03T08:12:11.285Z\">at 9.12am BST</time></p>  </div> <div id=\"block-57285774e4b0f300275c8503\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T07:51:54.297Z\">8.51am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Europe’s stock markets have all fallen in the first hour of trading.</strong></p> <p>London’s <strong>FTSE 100</strong> is down 35 points at 6208, dragged down by those falling mining stocks.</p> <p>Germany’s <strong>DAX</strong> has shed 1.5%, and France’s <strong>CAC</strong> is down 0.8%. Shares are being hit because the euro has strengthened against the US dollar this morning.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/727403190505865216\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Mario Draghi will be spluttering into his expresso this morning as he notes a Euro exchange rate near 1.16 versus the US Dollar <a href=\"https://twitter.com/hashtag/ECB?src=hash\">#ECB</a> <a href=\"https://twitter.com/hashtag/QE?src=hash\">#QE</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/727403190505865216\">May 3, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-57285472e4b0f300275c84f9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T07:42:58.433Z\">8.42am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mining stocks are sliding this morning, pulling London’s stock market into the red.</strong></p> <p>The miners are suffering from falling commodity prices, after <a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live?page=with:block-572847eee4b0a2f120514f2a#block-572847eee4b0a2f120514f2a\">today’s weak Chinese factory data</a>.</p>  <figure class=\"element element-image\" data-media-id=\"5cba7b678277d835255a0de6214c90e1ebbb140b\"> <img src=\"https://media.guim.co.uk/5cba7b678277d835255a0de6214c90e1ebbb140b/0_0_661_344/500.jpg\" alt=\"FTSE 100 top fallers today\" width=\"500\" height=\"260\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">FTSE 100 top fallers today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><strong>Tony Cross </strong>of <strong>Trustnet Direct </strong>says:</p> <blockquote class=\"quoted\"> <p>Once again commodity stocks are taking a toll with Anglo American leading the pack lower, with a slide in oil prices during yesterday’s session instrumental here.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-03T07:46:55.091Z\">at 8.46am BST</time></p>  </div> <div id=\"block-57285260e4b02046f02ec5e1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T07:31:37.975Z\">8.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Japanese yen has just hit an 18-month high against the US dollar, in another blow to the country’s exporters.</strong></p> <p>Investors are piling into the yen after the Japanese central bank disappointed investors last week by not boosting its stimulus programme. That’s going to worry policymakers in Toyko, who are gunning for a weaker currency to help get inflation moving.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FerroTV/status/727396025263120384\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/USDJPY?src=hash\">#USDJPY</a> lowest since September 2014. Kuroda pain trade gets a little bit more painful <a href=\"https://t.co/p1xtlZJuNK\">pic.twitter.com/p1xtlZJuNK</a></p>&mdash; Jonathan Ferro (@FerroTV) <a href=\"https://twitter.com/FerroTV/status/727396025263120384\">May 3, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-5728502ee4b02046f02ec5de\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T07:22:20.258Z\">8.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"026a10e57616f68d73628fdf33e9866897a79243\"> <img src=\"https://media.guim.co.uk/026a10e57616f68d73628fdf33e9866897a79243/0_927_2978_1787/1000.jpg\" alt=\"The City of London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>Over in the City, <strong>HSBC</strong> shares have jumped 3% in early trading as investors show relief that profits have ‘only’ fallen by 14%.</p> <p><strong>Just Eat</strong>, the online takeaway ordering company, have soared by almost 7% after it reported a 41% surge in sales and hiked its profit forecasts.</p> <p>But <strong>Aberdeen Asset Management</strong> is still struggling from the slowdown in emerging markets. It reported a 40% slump in underlying pre-tax profits this morning, sending its shares down 6% in early trading.</p> </div>   </div> <div id=\"block-57284d0be4b0a2f120514f31\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T07:03:10.814Z\">8.03am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Australia’s interest rate cut will fuel fears of another round of ‘currency wars’ as nations fight for the competitive edge of a weaker currency, says Mike van Dulken of <strong>Accendo Markets</strong>.</p> </div>   </div> <div id=\"block-57284a7ae4b0f300275c84e9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T06:57:47.804Z\">7.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Australia’s stock market has hit a six-month high following <a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live?page=with:block-572846b1e4b0f300275c84e1#block-572846b1e4b0f300275c84e1\">today’s interest rate cut</a>.</strong></p> <p>The S&amp;P/ASX jumped 2%, as investors welcomed the promise of cheaper money (even though it was driven by deflation fears).</p> <p>The Australian dollar suffered a predictable selloff, slumping by 1.5% against the US dollar to $0.756.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bkollmeyer/status/727370171631980544\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Aussie dollar getting ripped apart after RBA rate cut. U.S. dollar drops below 106 yen. <a href=\"https://t.co/wAwvcjifm7\">https://t.co/wAwvcjifm7</a> <a href=\"https://t.co/69eXjxa6sO\">pic.twitter.com/69eXjxa6sO</a></p>&mdash; Barbara Kollmeyer (@bkollmeyer) <a href=\"https://twitter.com/bkollmeyer/status/727370171631980544\">May 3, 2016</a></blockquote>  </figure> </div>   </div> <div id=\"block-572847eee4b0a2f120514f2a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T06:51:29.638Z\">7.51am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Chinese factories shrink again</h2>  <div class=\"block-elements\">  <p><strong>There’s no let-up in the pain gripping China’s factories.</strong></p> <p>The latest healthcheck of the sector shows that activity fell again last month. Total new orders stagnated and new export orders shrinking for the fifth month in a row.</p> <p>Data firm Caixin also reports that Chinese firms cut jobs, in the face of weakening demand for their products. Overall employment declined again, with the rate of job shedding nearly as sharp as in February’s, when it hit a post-global financial crisis record. </p> <p>This drove Caixin’s Chinese manufacturing PMI down to 49.4, from 49.7, on an index where anything below 50 shows a contraction.</p>  <figure class=\"element element-image\" data-media-id=\"1019926b7a8edd1134907a03a8cce74f3e1cf63c\"> <img src=\"https://media.guim.co.uk/1019926b7a8edd1134907a03a8cce74f3e1cf63c/0_0_573_411/500.jpg\" alt=\"Caixin Chinese PMI\" width=\"500\" height=\"359\" class=\"gu-image\" /> </figure>  <p><strong>Dr. He Fan</strong>, chief economist at <strong>Caixin Insight Group</strong>, fears that the Chinese economy could be heading into dangerous waters: <br></p> <blockquote class=\"quoted\"> <p>“All of the index’s categories indicated conditions worsened month-on-month, with output slipping back below the 50-point neutral level. The fluctuations indicate the economy lacks a solid foundation for recovery and is still in the process of bottoming out.</p> <p>The government needs to keep a close watch on the risk of a further economic downturn.”</p> </blockquote> </div>   </div> <div id=\"block-572846b1e4b0f300275c84e1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T06:42:41.435Z\">7.42am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Australia slashes interest rates</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"cde7465ea92fbe6d563794ff83a0bdc55a8f05c7\"> <img src=\"https://media.guim.co.uk/cde7465ea92fbe6d563794ff83a0bdc55a8f05c7/31_1413_1758_1054/1000.jpg\" alt=\"The Australian flag.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Australia has fired another shot in the currency battles by unexpectedly cutting interest rates to fresh record lows.</strong></p> <p>The Reserve Bank of Australia blamed lower inflation, a stronger Aussie dollar and signs of weakness in its jobs market, as it slashed borrowing costs to just 1.75%, down from 2%.</p> <p>It’s the latest sign that economic conditions remain weak, forcing central bankers to ease policy in an attempt to spur demand and ward off another financial crisis.</p> <p>The move also sparked a political row, as my colleague <a href=\"http://www.theguardian.com/profile/paul-karp\">Paul Karp</a> explains:</p> <blockquote class=\"quoted\"> <p>Shadow treasurer, Chris Bowen, said the interest rate decision reflected the Liberal government’s incredibly poor economic management.</p> <p>He said in August 2013 when interest rates were cut to 2.5% the Coalition seized on it as a sign of economic weakness.</p> <p>“This decision reflects a weaker economic outlook, with the RBA expecting growth to moderate this year,” he said.</p> <p>“In addition, incomes are falling, living standards are stagnating and home ownership is out of reach for so many Australians – facts the government will be hiding from tonight.”</p> <p>In question time, Malcolm Turnbull responded to claims the rate cut demonstrated a softening economy by promising the budget would help manage a transition away from an economy reliant on the mining sector, and deliver jobs and growth.</p> </blockquote> <p>Here’s the full story:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/australia-news/2016/may/03/reserve-bank-cuts-cash-rate-by-025-to-record-low-of-175\">Reserve Bank cuts cash rate by 0.25% to record low of 1.75%</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-03T06:43:49.324Z\">at 7.43am BST</time></p>  </div> <div id=\"block-57284057e4b0a2f120514f1b\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2016-05-03T06:30:07.673Z\">7.30am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: UK factory report and HSBC's falling profits</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Traders in London are struggling back to their desks after the long weekend, and wondering whether the advice to “sell in May and go away” holds firm this year.</p> <p>So they’ll be watching the latest UK manufacturing data, due at 9.30am, for signs that the British economy is slowing down in the run-up to June’s EU referendum.</p> <p>Yesterday, Germany and Italy reported a pick-up in factory growth, but France bucked the trend with another contraction.</p> <p><strong>HSBC</strong>, the global bank, has already given investors something to ponder. It has just reported a 14% slide in profits following the stock market turmoil at the start of 2016.</p> <p><strong>Our City editor Jill Treanor</strong> has studied the numbers, and explains:</p> <blockquote class=\"quoted\"> <p>Profits at HSBC fell in the first three months of the year after Britain’s biggest bank was knocked by the volatility that gripped global markets in<a href=\"http://www.theguardian.com/business/2016/jan/08/china-stock-markets-buffeted-amid-enduring-currency-concerns\"> January and February</a>.</p> <p>Statutory pre-tax profits in the three-months to the end of March fell 14% to $6.1bn, which the bank described as “a resilient performance despite challenging market conditions”. If currency movements and other one-off items were excluded profits fell 18% to $5.4bn.</p> <p>Stuart Gulliver, the bank’s chief executive, said: “Market uncertainty led to extreme levels of volatility in January and February, which affected our ability to generate revenue in our markets and wealth management businesses. However, our diversified, universal-banking business model helped to cushion the impact through growth in other parts of the bank”.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/may/03/hsbc-profits-fall-14-as-global-volatility-hits-bottom-line\">HSBC profits fall sharply as global volatility hits bottom line</a> </p> </aside>  <p>Time is running out for potential bidders to express interest in Tata Steel’s UK operations, including its famous blast furnace at Port Talbot in Wales. One firm, <strong>Liberty House</strong>, has already revealed it will bid....<br></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/may/03/tata-steel-liberty-house-confirms-bid-for-uk-assets\">Tata Steel: Liberty House confirms bid for UK assets</a> </p> </aside>  <p>At 10am UK time the European Commission releases its latest economic forecasts. <strong>Pierre Moscovici</strong> will be giving a press conference in Brussels.</p> <p>And we’re also getting results from investment group <strong>Aberdeen Asset Management</strong>, and takeaway firm <strong>Just Eat</strong>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/truemagic68/status/727345540783026176\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK companies posting results today - HSBC, SAB Miller, Aberdeen Asset Management, Just Eat</p>&mdash; David Buik (@truemagic68) <a href=\"https://twitter.com/truemagic68/status/727345540783026176\">May 3, 2016</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2016-05-03T07:18:54.848Z\">at 8.18am BST</time></p>  </div>", 
      "charCount": "21138", 
      "firstPublicationDate": "2016-05-03T06:40:18Z", 
      "wordcount": "3622", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:18:05Z", 
      "trailText": "Britain’s manufacturing sector has shrunk for the first time in three years as global slowdown and Brexit fears bite", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T16:58:07Z", 
    "type": "liveblog", 
    "id": "business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/self-driving-cars-volvo-chief-autopilot", 
    "sectionName": "Business", 
    "webTitle": "Expensive car owners will rush to buy self-driving cars, says Volvo chief", 
    "fields": {
      "bodyText": "About one in four owners of premium cars would buy a self-driving vehicle, according to Volvo’s chief executive, who has vowed to make the technology affordable. Håkan Samuelsson said Volvo had had a deluge of interest in its “Drive me” trial in London next year, when 100 drivers will test its new autonomous driving technology on motorways and major roads. The Swedish carmaker plans to start selling vehicles equipped with the technology as early as 2020. Volvo will test the technology in Gothenburg this year. It is also looking into conducting a trial in China, where congestion and road safety are major issues. Speaking at a seminar on self-driving cars in London, Samuelsson said: “A quarter of customers for premium cars would be very interested in the autopilot function.” He added that the technology would be affordable. “It’s not a product where you have to rely on subsidies.” With industry experts estimating that 90% of road accidents are caused by human error, Samuelsson said the technology “will save lives and reduce congestion”. He predicted “substantial benefits to society”, with less time wasted by drivers sat in traffic. “Conference calls could be done in the car – it’s an extension of office hours,” Samuelsson said. “People will be able to use their time better. You can read your mails, watch a movie or just relax.” However, this does not mean that driving licences will become a thing of the past. Samuelsson expects drivers to switch to autopilot when appropriate – for example, when they drive on the motorway. James Dalton, head of the Association of British Insurers, said drivers would still have to be fully qualified, competent and sober. “I can’t see a scenario in the next 25 years where a driver gets into a car drunk and gets emailing on the way home. I don’t think the average consumer will accept that.” He drew a parallel with an aircraft being flown on autopilot, with a human pilot sitting in the cockpit, ready to take over should something go wrong. He added: “The challenges of driving in London are very different from driving in rural Worcestershire.” Volvo pointed to US government research predicting that self-driving cars will lead to an 80% fall in the number of car crashes by 2035. Samuelsson also referred to a 2014 study that estimated a saving equivalent to 2% of US GDP, or more than $400bn, in lower yearly accident-related costs if all cars were self-driving. Car insurance premiums are also expected to fall, resulting in a financial hit to the insurance industry, which admitted it would have to adapt to what Volvo described as a “seismic” change. Younger male drivers, who currently pay the highest premiums, stand to benefit. Tim Marlow, head of autonomous &amp; connected vehicle research at insurer Ageas in the UK, said: “Autonomy flattens risk.” Marlow said insurers would have to move from a fault-based, or tort liability, system in which companies pay according to each party’s degree of fault, to a product liability system. Data recorders will help establish whether the vehicle technology or the driver is to blame in the event of an accident. Dalton said this would be a big change for insurers, but also for car manufacturers, which would have to be adequately capitalised to pay out claims that could run into the tens of millions of pounds. Experts said customers expected a streamlined claims process and warned that if a manufacturer went to court, it could take years to settle a claim. Analysts said specialist motor insurers such as Admiral and RAC were under threat and would have to diversify into other areas such as home and pet cover. Dalton said: “The insurance industry has been around since the 16th century. It has dealt with the emergence of ships and aircraft and it will deal with the emergence of self-driving cars. It’s a challenge and there will be a change but we are ready for it.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Autopilot will attract one in four premium car drivers and the technology can be made affordable, and available, by 2020, Volvo boss predicts</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Expensive car owners will rush to buy self-driving cars, says Volvo chief", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tzf8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0dd0aa40616ee162c726853d682ce189b489aaff\"> <img src=\"https://media.guim.co.uk/0dd0aa40616ee162c726853d682ce189b489aaff/139_0_2194_1317/1000.jpg\" alt=\"The front-seat experience of a self-driving Volvo's\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Eyes on the TV please, driver.’ How Volvo imagines the driving experience of the future.</span> <span class=\"element-image__credit\">Photograph: Volvo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0dd0aa40616ee162c726853d682ce189b489aaff/139_0_2194_1317/500.jpg", 
      "body": "<p>About one in four owners of premium cars would buy a self-driving vehicle, according to Volvo’s chief executive, who has vowed to make the technology affordable.</p> <p>Håkan Samuelsson said Volvo had had a deluge of interest in its <a href=\"https://www.theguardian.com/technology/2016/apr/27/volvo-test-self-driving-cars-london-2017\">“Drive me” trial in London</a> next year, when 100 drivers will test its new autonomous driving technology on motorways and major roads. The Swedish carmaker plans to start selling vehicles equipped with the technology as early as 2020.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/media-network/2016/apr/20/autonomous-driverless-cars-how-cities-might-look-vehicles\">How autonomous cars are driving the city of the future</a> </p> </aside>  <p>Volvo will test the technology in Gothenburg this year. It is also looking into conducting a trial in China, where congestion and road safety are major issues.</p> <p>Speaking at a <a href=\"http://www.theguardian.com/business/2016/may/03/driverless-cars-dent-motor-insurers-volvo\">seminar on self-driving cars in London</a>, Samuelsson said: “A quarter of customers for premium cars would be very interested in the autopilot function.” He added that the technology would be affordable. “It’s not a product where you have to rely on subsidies.”</p> <p>With industry experts estimating that 90% of road accidents are caused by human error, Samuelsson said the technology “will save lives and reduce congestion”.</p> <p>He predicted “substantial benefits to society”, with less time wasted by drivers sat in traffic. “Conference calls could be done in the car – it’s an extension of office hours,” Samuelsson said. “People will be able to use their time better. You can read your mails, watch a movie or just relax.”</p> <p>However, this does not mean that driving licences will become a thing of the past<strong>. </strong>Samuelsson expects drivers to switch to autopilot when appropriate – for example, when they drive on the motorway.</p> <p>James Dalton, head of the Association of British Insurers, said drivers would still have to be fully qualified, competent and sober. “I can’t see a scenario in the next 25 years where a driver gets into a car drunk and gets emailing on the way home. I don’t think the average consumer will accept that.”</p> <p><a href=\"https://www.abi.org.uk/News/Speeches/2016/05/James-Dalton-speech-at-A-Future-With-Autonomous-Driving-Cars-seminar\">He drew a parallel with an aircraft being flown on autopilot</a>, with a human pilot sitting in the cockpit, ready to take over should something go wrong. He added: “The challenges of driving in London are very different from driving in rural Worcestershire.”</p> <p>Volvo pointed to US government research predicting that self-driving cars will lead to an 80% fall in the number of car crashes by 2035. Samuelsson also referred to a 2014 study that estimated a saving equivalent to 2% of US GDP, or more than $400bn, in lower yearly accident-related costs if all cars were self-driving.</p> <p><a href=\"http://www.theguardian.com/business/2016/may/03/driverless-cars-dent-motor-insurers-volvo\">Car insurance premiums are also expected to fall</a>, resulting in a financial hit to the insurance industry, which admitted it would have to adapt to what Volvo described as a “seismic” change.</p> <p>Younger male drivers, who currently pay the highest premiums, stand to benefit. Tim Marlow, head of autonomous &amp; connected vehicle research at insurer Ageas in the UK, said: “Autonomy flattens risk.”</p> <p>Marlow said insurers would have to move from a fault-based, or tort liability, system in which companies pay according to each party’s degree of fault, to a product liability system. Data recorders will help establish whether the vehicle technology or the driver is to blame in the event of an accident. </p> <p>Dalton said this would be a big change for insurers, but also for car manufacturers, which would have to be adequately capitalised to pay out claims that could run into the tens of millions of pounds.</p> <p>Experts said customers expected a streamlined claims process and warned that if a manufacturer went to court, it could take years to settle a claim.</p> <p>Analysts said <a href=\"http://www.theguardian.com/business/2016/may/03/driverless-cars-dent-motor-insurers-volvo\">specialist motor insurers such as Admiral and RAC were under threat</a> and would have to diversify into other areas such as home and pet cover.</p> <p>Dalton said: “The insurance industry has been around since the 16th century. It has dealt with the emergence of ships and aircraft and it will deal with the emergence of self-driving cars. It’s a challenge and there will be a change but we are ready for it.”</p>", 
      "charCount": "3889", 
      "firstPublicationDate": "2016-05-03T16:00:05Z", 
      "wordcount": "665", 
      "lang": "en", 
      "lastModified": "2017-02-21T17:26:35Z", 
      "trailText": "Autopilot will attract one in four premium car drivers and the technology can be made affordable, and available, by 2020, Volvo boss predicts", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T16:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/self-driving-cars-volvo-chief-autopilot", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T16:11:34Z", 
    "type": "article", 
    "id": "business/2016/may/03/self-driving-cars-volvo-chief-autopilot", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/doubts-rise-over-ttip-as-france-threatens-to-block-eu-us-deal", 
    "sectionName": "Business", 
    "webTitle": "Doubts rise over TTIP as France threatens to block EU-US deal", 
    "fields": {
      "bodyText": "Doubts about the controversial EU-US trade pact are mounting after the French president threatened to block the deal. François Hollande said on Tuesday he would reject the Transatlantic Trade and Investment Partnership “at this stage” because France was opposed to unregulated free trade. Earlier, France’s lead trade negotiator had warned that a halt in TTIP talks “is the most probable option”. Matthias Fekl, the minister responsible for representing France in TTIP talks, blamed Washington for the impasse. He said Europe had offered a lot but had received little in return. He added: “There cannot be an agreement without France and much less against France.” All 28 EU member states and the European parliament will have to ratify TTIP before it comes into force. But that day seems further away than ever, with talks bogged down after 13 rounds of negotiations spread over nearly three years. The gulf between the two sides was highlighted by a massive leak of documents on Monday, first reported by the Guardian, which revealed “irreconcilable” differences on consumer protection and animal welfare standards. The publication of 248 pages of negotiating texts and internal positions, obtained by Greenpeace and seen by the Guardian, showed that the two sides remain far apart on how to align regulations on environment and consumer protection. Greenpeace said the leak demonstrated that the EU and the US were in a race to the bottom on health and environmental standards, but negotiators on both sides rejected these claims. The European commission, which leads negotiations on behalf of the EU, dismissed the “alarmist headlines” as “a storm in a teacup”. But Tuesday’s comments from the heart of the French government reveal how difficult TTIP negotiations have become. France has always had the biggest doubts about TTIP. In 2013 the French government secured an exemption for its film industry from TTIP talks to try to shelter French-language productions from Hollywood dominance. Hollande, who is beset by dire poll ratings, indicated on Tuesday that the government has other concerns about TTIP. Speaking at a conference on the history of the left, Hollande said he would never accept “the undermining of the essential principles of our agriculture, our culture, of mutual access to public markets”. Fekl told French radio that the agreement on the table is “a bad deal”. “Europe is offering a lot and we are getting very little in return. That is unacceptable,” he said. The director of Greenpeace EU, Jorgo Riss, said the French president’s concern was “unsurprising given that the commission is clearly not following the mandate it was given by EU countries to protect European environmental and health standards”. The question marks over TTIP are a setback for the British prime minister, David Cameron, who last year vowed to put “rocket boosters” under the talks as he described TTIP as “a deal we want”. But Barack Obama has made it clear that the UK would not get any special treatment if it left the EU and tried to negotiate a separate trade deal. On a visit to London last month, the US president said the UK would be at “the back of the queue” in any post-Brexit trade talks. The most recent round of TTIP negotiations took place last week, where EU and US officials reiterated that they hoped to reach a deal in the second half of 2016, before Barack Obama leaves the White House next January. Talks began in July 2013, but rapidly became bogged down amid widespread public concern on both sides of the Atlantic. Reducing tariffs is only a small element of the trade pact. The most contentious issues centre on aligning consumer and environmental standards and opening up markets to transatlantic rivals.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>French president rejects trade pact in current form as lead negotiator blames Washington for impasse a day after leak revealed ‘irreconcilable’ differences</p>", 
      "byline": "Jennifer Rankin in Brussels", 
      "publication": "The Guardian", 
      "headline": "Doubts rise over TTIP as France threatens to block EU-US deal", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tzed", 
      "main": "<figure class=\"element element-image\" data-media-id=\"13f81dea52e0c9147bae488a01a3eb3353089993\"> <img src=\"https://media.guim.co.uk/13f81dea52e0c9147bae488a01a3eb3353089993/0_0_5710_3428/1000.jpg\" alt=\"Members of the “Stop TAFTA” collective stand outside the building of French employers’ organisation after being removed for interrupting the Transatlantic Trade and Investment Partnership (TTIP) conference in Paris. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Members of the “Stop TAFTA” collective stand outside the building of French employers’ organisation after being removed for interrupting the Transatlantic Trade and Investment Partnership (TTIP) conference in Paris. </span> <span class=\"element-image__credit\">Photograph: Elliott Verdier/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/13f81dea52e0c9147bae488a01a3eb3353089993/0_0_5710_3428/500.jpg", 
      "body": "<p>Doubts about the controversial EU-US trade pact are mounting after the French president threatened to block the deal. </p> <p>François Hollande said on Tuesday he would reject the Transatlantic Trade and Investment Partnership “at this stage” because France was opposed to unregulated free trade. </p> <p>Earlier, France’s lead trade negotiator had warned that a halt in TTIP talks “is the most probable option”. Matthias Fekl, the minister responsible for representing France in TTIP talks, blamed Washington for the impasse. He said Europe had offered a lot but had received little in return. He added: “There cannot be an agreement without France and much less against France.”</p> <p>All 28 EU member states and the European parliament will have to ratify TTIP before it comes into force. But that day seems further away than ever, with talks bogged down after 13 rounds of negotiations spread over nearly three years.<br></p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/jun/09/what-is-ttip-video-explainer\"            data-short-url=\"http://gu.com/p/49jzh\"                        data-video-id=\"2317427\"            data-video-name=\"What is TTIP? Everything you need to know about the 'super sexy' trade acronym - video\"            data-video-provider=\"guardian.co.uk\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/10/1433953419945/TTIP-title-001.jpg\"> <video data-media-id=\"gu-video-457110601\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/10/1433953419945/TTIP-title-001.jpg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/06/10/150610WhatisTTIPv7_desk.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2015/06/10/150610WhatisTTIPv7_large.3gp\"/><source src=\"https://cdn.theguardian.tv/webM/2015/06/10/150610WhatisTTIPv7_synd_768k_vp8.webm\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2015/06/10/150610WhatisTTIPv7_small.3gp\"/><source src=\"https://cdn.theguardian.tv/HLS/2015/06/10/150610WhatisTTIPv7.m3u8\"/> </video> <figcaption><a href=\"http://www.theguardian.com/business/video/2015/jun/09/what-is-ttip-video-explainer\">What is TTIP? Everything you need to know about the ‘super sexy’ trade acronym</a></figcaption> </figure>   <p>The gulf between the two sides was highlighted by a massive leak of documents on Monday, <a href=\"http://www.theguardian.com/business/2016/may/01/leaked-ttip-documents-cast-doubt-on-eu-us-trade-deal\">first reported by the Guardian</a>, which revealed <a href=\"http://www.theguardian.com/business/2016/may/01/leaked-ttip-documents-cast-doubt-on-eu-us-trade-deal\">“irreconcilable” differences</a> on consumer protection and animal welfare standards. The publication of <a href=\"https://www.ttip-leaks.org/\">248 pages of negotiating texts and internal positions</a>, obtained by <a href=\"http://www.theguardian.com/environment/greenpeace\">Greenpeace</a> and seen by the Guardian, showed that the two sides remain far apart on how to align regulations on environment and consumer protection. Greenpeace said the leak demonstrated that the EU and the US were in a race to the bottom on health and environmental standards, but negotiators on both sides rejected these claims.</p> <p>The European commission, which leads negotiations on behalf of the EU, dismissed the “alarmist headlines” as “a storm in a teacup”.</p> <p>But Tuesday’s comments from the heart of the French government reveal how difficult TTIP negotiations have become. </p> <p>France has always had the biggest doubts about TTIP. In 2013 the French government secured an exemption for its<a href=\"http://www.france24.com/en/20130615-eu-deal-french-cultural-exception-usa-trade\"> film industry from TTIP talks</a> to try to shelter French-language productions from Hollywood dominance. </p> <p>Hollande, who is beset by <a href=\"http://www.theguardian.com/world/2016/apr/14/francois-hollande-tv-grilling-voters-2017-election\">dire poll ratings</a>, indicated on Tuesday that the government has other concerns about TTIP. Speaking at a conference on the history of the left, Hollande said he would never accept “the undermining of the essential principles of our agriculture, our culture, of mutual access to public markets”. </p> <p>Fekl told French radio that the agreement on the table is “a bad deal”. “Europe is offering a lot and we are getting very little in return. That is unacceptable,” he said.</p> <p>The director of Greenpeace EU, Jorgo Riss, said the French president’s concern was “unsurprising<em> </em>given that the commission is clearly not following the mandate it was given by EU countries to protect European environmental and health standards”.</p> <p>The question marks over TTIP are a setback for the British prime minister, David Cameron, who last year vowed to put “rocket boosters” under the talks as he described TTIP as “a deal we want”. But Barack Obama has made it clear that the UK would not get any special treatment if it left the EU and tried to negotiate a separate trade deal. On a visit to London last month, the US president said the UK would be at “<a href=\"http://www.theguardian.com/politics/2016/apr/22/barack-obama-brexit-uk-back-of-queue-for-trade-talks\">the back of the queue” in any post-Brexit trade talks.</a></p> <p>The most recent round of TTIP negotiations took place last week, where EU and US officials reiterated that they hoped to reach a deal in the second half of 2016, before <a href=\"http://www.theguardian.com/us-news/barack-obama\">Barack Obama</a> leaves the White House next January.</p> <p>Talks began in July 2013, but rapidly became bogged down amid widespread public concern on both sides of the Atlantic. Reducing tariffs is only a small element of the trade pact. The most contentious issues centre on aligning consumer and environmental standards and opening up markets to transatlantic rivals.</p>", 
      "newspaperEditionDate": "2016-05-04T00:00:00Z", 
      "charCount": "3733", 
      "firstPublicationDate": "2016-05-03T15:26:06Z", 
      "wordcount": "619", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T22:03:24Z", 
      "trailText": "French president rejects trade pact in current form as lead negotiator blames Washington for impasse a day after leak revealed ‘irreconcilable’ differences", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T15:26:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/doubts-rise-over-ttip-as-france-threatens-to-block-eu-us-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T15:26:06Z", 
    "type": "article", 
    "id": "business/2016/may/03/doubts-rise-over-ttip-as-france-threatens-to-block-eu-us-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/hsbc-profits-fall-14-as-global-volatility-hits-bottom-line", 
    "sectionName": "Business", 
    "webTitle": "HSBC profits fall sharply as global volatility hits bottom line", 
    "fields": {
      "bodyText": "Profits at HSBC fell in the first three months of 2016 as a result of volatility on the global markets in January and February, raising questions about the dividend policy at Britain’s biggest bank. Statutory pre-tax profits in the three months to the end of March fell by 14% to $6.1bn (£4.2bn), which the bank described as “a resilient performance despite challenging market conditions”. If currency movements and other one-off items were excluded, profits fell by 18% to $5.4bn. Stuart Gulliver, HSBC’s chief executive, said: “Market uncertainty led to extreme levels of volatility in January and February, which affected our ability to generate revenue in our markets and wealth management businesses. However, our diversified, universal banking business model helped to cushion the impact through growth in other parts of the bank.” The dividend was held at 10¢ a share and the bank tried to quash concerns that management’s plans to increase the payout each year would be difficult to achieve, by pointing out that earnings for the quarter easily covered the $2.1bn cost of the dividend for those three months. Laith Khalaf, a senior analyst at Hargreaves Lansdown, said: “HSBC declared an unchanged dividend of 10¢, which was twice covered by earnings over the quarter. Investors are clearly concerned on this front though, because a 7.5% yield on the stock suggests the market is sceptical the dividend can be maintained.” Analysts at Bernstein said the plan to increase dividends was untenable. The bank is the second-largest dividend payer in the FTSE 100. Gulliver, who presented the results from Hong Kong, is in the process of cutting 25,000 jobs, a plan announced last June. The first quarter results show that the bank employed 254,212 staff, 991 fewer than at the end of 2015, even though it hired another 536 in compliance and 1,357 in other key roles. In the UK, another 53 branches are to shut this year, on top of the 78 already closed. HSBC has sold off more than 80 businesses and is close to completing the sale of its Brazilian bank, which should bolster the company’s capital. In the small print attached to the accounts, the bank set out the risks it faces, including compliance with the deferred prosecution agreement (DPA) agreed with US authorities at the time of HSBC’s £1.2bn fine for money laundering offences. In February, the bank admitted that the official monitor installed as part of that DPA, Michael Cherkasky, had raised “significant concerns” about the slow pace of change to its procedures to combat crime. Gulliver said the management was sincere in its attempts to make the changes required by Cherkasky. Gulliver also pointed to the increased cost to the bank, which has been mired in controversy over the activities in its Swiss business and the Panama Papers, of regulatory and compliance programmes that reached $700m during the quarter, an increase of 19%. Bernstein analysts said that while the bank’s profits were better than expected, its capital position was weaker. They also pointed to the continuing costs of meeting the requests of the monitor as a factor weighing on the bank’s expenses. “There was nil customer redress taken this quarter (compared with $337m in the fourth quarter) and nil legal provision also,” the analysts said. The bank, which is keeping its headquarters in London after a nine-month review, incurred costs of $31m in complying with rules to ringfence its high-street arm in the UK. HSBC set out information about its exposure to the oil and gas sector, which is currently a focus for investors due to the low oil price, and said 3% of its $30bn exposure was impaired. The bank is seeking a new chairman to replace Douglas Flint, who has said he will leave next year. Whoever is appointed will be expected to begin the process of finding a successor to Gulliver, who has been chief executive since 2011. The finance director, Iain Mackay, who is a possible contender to take the helm, set out two possible risks to the dividend: a spike in capital requirements and/or an economic recession. He said international regulators were still consulting on capital rules. “Unfortunately this is a set of conditions we’ve had [with regards to capital] for a number of years,” Mackay said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Britain’s biggest bank hails ‘resilient performance’ amid challenging market conditions as dividend policy is questioned</p>", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "headline": "HSBC profits fall sharply as global volatility hits bottom line", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tz2y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b9a4b77b729d4ab41a9aa671a875b96a8ee0f487\"> <img src=\"https://media.guim.co.uk/b9a4b77b729d4ab41a9aa671a875b96a8ee0f487/0_4_3000_1799/1000.jpg\" alt=\"HSBC branch\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Market uncertainty affected our ability to generate revenue in our markets,’ said HSBC chief executive Stuart Gulliver.</span> <span class=\"element-image__credit\">Photograph: Bobby Yip/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b9a4b77b729d4ab41a9aa671a875b96a8ee0f487/0_4_3000_1799/500.jpg", 
      "body": "<p>Profits at HSBC fell in the first three months of 2016 as a result of <a href=\"http://www.theguardian.com/business/2016/jan/08/china-stock-markets-buffeted-amid-enduring-currency-concerns\">volatility on the global markets</a> in January and February, raising questions about the dividend policy at Britain’s biggest bank.</p> <p>Statutory pre-tax profits in the three months to the end of March fell by 14% to $6.1bn (£4.2bn), which the bank described as “a resilient performance despite challenging market conditions”. If currency movements and other one-off items were excluded, profits fell by 18% to $5.4bn.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/apr/22/hsbc-chairman-says-scandals-show-banks-must-raise-standards\">HSBC chairman says scandals show banks must raise standards</a> </p> </aside>  <p>Stuart Gulliver, HSBC’s chief executive, said: “Market uncertainty led to extreme levels of volatility in January and February, which affected our ability to generate revenue in our markets and wealth management businesses. However, our diversified, universal banking business model helped to cushion the impact through growth in other parts of the bank.”</p> <p>The dividend was held at 10¢ a share and the bank tried to quash concerns that management’s plans to increase the payout each year would be difficult to achieve, by pointing out that earnings for the quarter easily covered the $2.1bn cost of the dividend for those three months. </p> <p>Laith Khalaf, a senior analyst at Hargreaves Lansdown, said: “HSBC declared an unchanged dividend of 10¢, which was twice covered by earnings over the quarter. Investors are clearly concerned on this front though, because a 7.5% yield on the stock suggests the market is sceptical the dividend can be maintained.”</p> <p>Analysts at Bernstein said the plan to increase dividends was untenable. The bank is the second-largest dividend payer in the FTSE 100. </p> <p>Gulliver, who presented the results from Hong Kong, is in the process of cutting 25,000 jobs, <a href=\"http://www.theguardian.com/business/2015/jun/09/hsbc-cuts-25000-jobs-globally\">a plan announced last June</a>. The first quarter results show that the bank employed 254,212 staff, 991 fewer than at the end of 2015, even though it hired another 536 in compliance and 1,357 in other key roles. In the UK, another 53 branches are to shut this year, on top of the 78 already closed.</p> <p>HSBC has sold off more than 80 businesses and is close to completing the sale of its Brazilian bank, which should bolster the company’s capital.</p> <p> In the <a href=\"http://www.hsbc.com/investor-relations/stock-exchange-announcements\">small print attached to the accounts</a>, the bank set out the risks it faces, including compliance with the deferred prosecution agreement (DPA) agreed with US authorities at the <a href=\"http://www.theguardian.com/business/2012/dec/10/standard-chartered-settle-iran-sanctions\">time of HSBC’s £1.2bn fine</a> for money laundering offences. In February, the bank admitted that the official monitor installed as part of that DPA, Michael Cherkasky, had raised “significant concerns” about <a href=\"http://www.theguardian.com/business/2016/feb/22/hsbc-full-year-profits-edge-up-to-132bn-as-chief-stuart-gulliver-takes-pay-cut\">the slow pace of change</a> to its procedures to combat crime. Gulliver said the management was sincere in its attempts to make the changes required by Cherkasky. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2016/apr/06/hsbc-accused-of-censorship-for-refusing-hong-kong-student-leaders-account\">HSBC accused of censorship for refusing Hong Kong student leader's account</a> </p> </aside>  <p>Gulliver also pointed to the increased cost to the bank, which has been mired in controversy over the <a href=\"http://www.theguardian.com/news/2015/feb/18/hsbc-swiss-bank-searched-as-officials-launch-money-laundering-inquiry\">activities in its Swiss business </a>and the Panama Papers, of regulatory and compliance programmes that reached $700m during the quarter, an increase of 19%. </p> <p>Bernstein analysts said that while the bank’s profits were better than expected, its capital position was weaker. They also pointed to the continuing costs of meeting the requests of the monitor as a factor weighing on the bank’s expenses. “There was nil customer redress taken this quarter (compared with $337m in the fourth quarter) and nil legal provision also,” the analysts said.</p> <p> The bank, which is <a href=\"http://www.theguardian.com/business/2016/feb/14/hsbc-to-keep-its-headquarters-in-the-uk\">keeping its headquarters in London</a> after a nine-month review, incurred costs of $31m in complying with rules to ringfence its high-street arm in the UK.</p> <p>HSBC set out information about its exposure to the oil and gas sector, which is currently a focus for investors due to <a href=\"http://www.theguardian.com/business/2016/apr/21/oversupplied-oil-market-rebalance-next-year-iea\">the low oil price</a>, and said 3% of its $30bn exposure was impaired.</p> <p>The bank is seeking a new chairman to replace Douglas Flint, who has said <a href=\"http://www.theguardian.com/business/2016/mar/18/hsbc-starts-boardroom-overhaul-douglas-flint-stuart-gulliver\">he will leave next year</a>. Whoever is appointed will be expected to begin the process of finding a successor to Gulliver, who has been chief executive since 2011.<br></p> <p>The finance director, Iain Mackay, who is a possible contender to take the helm, set out two possible risks to the dividend: a spike in capital requirements and/or an economic recession. He said international regulators were still consulting on capital rules. “Unfortunately this is a set of conditions we’ve had [with regards to capital] for a number of years,” Mackay said.</p>", 
      "charCount": "4259", 
      "firstPublicationDate": "2016-05-03T05:39:39Z", 
      "wordcount": "726", 
      "lang": "en", 
      "lastModified": "2017-05-25T08:50:53Z", 
      "trailText": "Britain’s biggest bank hails ‘resilient performance’ amid challenging market conditions as dividend policy is questioned", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T05:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/hsbc-profits-fall-14-as-global-volatility-hits-bottom-line", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T14:04:32Z", 
    "type": "article", 
    "id": "business/2016/may/03/hsbc-profits-fall-14-as-global-volatility-hits-bottom-line", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/ms-expected-to-benefit-most-from-bhs-collapse", 
    "sectionName": "Business", 
    "webTitle": "M&S expected to benefit most from BHS collapse", 
    "fields": {
      "bodyText": "Marks &amp; Spencer is expected to be the biggest winner from the collapse of BHS as its older clothing shoppers switch allegiance to the high street grande dame. “We expect Marks &amp; Spencer to be the biggest beneficiary, given its market share and older customer demographic,” said RBC analyst Richard Chamberlain. “We estimate BHS has around 1% of the [clothing] market and has the most similar product offer to M&amp;S.” M&amp;S’s clothing business has struggled to compete with nimbler rivals such as Primark, Zara and H&amp;M in recent years, achieving growth in only one quarter in the past five years. If M&amp;S hoovers up the stricken retailer’s sales, Chamberlain estimates it could boost its clothing and homeware sales by up to 1%, although if a fashion rival purchases some of BHS’s 164 stores the tailwind would be reduced. BHS recorded annual sales of £668m at last count. The sale fillip would be good news for M&amp;S’s new chief executive, Steve Rowe, who took over from Mark Bolland at the start of last month. Duff &amp; Phelps, BHS’s administrators, have had 50 expressions of interest in the business although only 10 are thought to be serious. Mike Ashley’s Sports Direct has indicated it could bid for BHS, while Preston-based property millionaire Yousuf Bhailok and Allan Leighton, the retail turnaround specialist who currently chairs the Co-op, are also interested in taking on BHS. Fashion retailers have been enduring a miserable year as the mild winter resulted in disappointing sales of high-margin winter clothing, while the cool spring has similarly subdued demand for new-season ranges. Analysts say there are too many mouths to feed on a high street battling the growth of online retailers while staff costs are rising due to the national living wage. The strengthening US currency is also a problem because retailers buy many garments in dollars but sell them in sterling. Fashion giant Next is due to update the City on first-quarter trading on Wednesday, with Chamberlain predicting that like-for-like sales at its stores will be down at least 3% and sales from its Directory catalogue arm also slightly negative. In March, Next’s chief executive, Lord Wolfson, predicted difficult conditions in the clothing sector, likening the outlook to 2008, a time when the country was mired in the financial crisis.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Analysts predict Marks and Spencer will hoover up most of BHS’s sales as it shares a similar shopper demographic</p>", 
      "byline": "Zoe Wood", 
      "publication": "theguardian.com", 
      "headline": "M&S expected to benefit most from BHS collapse", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tz7y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d675f6a9f65aee5ad5870935e0ad8f7d3381717f\"> <img src=\"https://media.guim.co.uk/d675f6a9f65aee5ad5870935e0ad8f7d3381717f/0_165_5150_3091/1000.jpg\" alt=\"M&S clothing display\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">M&amp;S is expected to pick up sales from BHS’s older shoppers.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d675f6a9f65aee5ad5870935e0ad8f7d3381717f/0_165_5150_3091/500.jpg", 
      "body": "<p>Marks &amp; Spencer is expected to be the biggest winner from <a href=\"http://www.theguardian.com/business/2016/apr/25/bhs-heading-for-administration-as-rescue-deal-fails\">the collapse of BHS</a> as its older clothing shoppers switch allegiance to the high street grande dame.</p> <p>“We expect Marks &amp; Spencer to be the biggest beneficiary, given its market share and older customer demographic,” said RBC analyst Richard Chamberlain. “We estimate BHS has around 1% of the [clothing] market and has the most similar product offer to M&amp;S.”</p> <p><a href=\"http://www.theguardian.com/business/2016/apr/07/marks-and-spencer-steve-rowe-clothing-sales-fall\">M&amp;S’s clothing business </a>has struggled to compete with nimbler rivals such as Primark, Zara and H&amp;M in recent years, achieving growth in only one quarter in the past five years. </p> <p>If M&amp;S hoovers up the stricken retailer’s sales, Chamberlain estimates it could boost its clothing and homeware sales by up to 1%, although if a fashion rival purchases some of BHS’s 164 stores the tailwind would be reduced. BHS recorded annual sales of £668m at last count. The sale fillip would be good news for M&amp;S’s new chief executive, <a href=\"http://www.theguardian.com/business/2016/apr/07/marks-and-spencers-difficulties-come-into-focus-in-croydon\">Steve Rowe</a>, who took over from Mark Bolland at the start of last month.</p> <p>Duff &amp; Phelps, BHS’s administrators, have had 50 expressions of interest in the business although only 10 are thought to be serious. Mike Ashley’s Sports Direct has indicated it <a href=\"http://www.theguardian.com/business/2016/apr/24/bhs-on-the-brink-of-collapse-unless-60m-pounds-funding-found\">could bid for BHS</a>, while Preston-based property millionaire Yousuf Bhailok and Allan Leighton, the retail turnaround specialist who currently chairs the Co-op, are also interested in taking on BHS. </p> <p>Fashion retailers have been enduring a miserable year as the mild winter resulted in disappointing sales of high-margin winter clothing, while the cool spring has similarly subdued demand for new-season ranges. Analysts say there are too many mouths to feed on a high street battling the growth of online retailers while staff costs are rising due to the national living wage. The strengthening US currency is also a problem because retailers buy many garments in dollars but sell them in sterling.</p> <p>Fashion giant Next is due to update the City on first-quarter trading on Wednesday, with Chamberlain predicting that like-for-like sales at its stores will be down at least 3% and sales from its Directory catalogue arm also slightly negative. In March, Next’s chief executive, Lord Wolfson, predicted <a draggable=\"true\" href=\"http://www.theguardian.com/business/2016/mar/24/next-warns-of-toughest-trading-since-financial-crisis-and-cuts-sales-forecast\">difficult conditions in the clothing sector</a>, likening the outlook to 2008, a time when the country was mired in the financial crisis.</p>", 
      "charCount": "2346", 
      "firstPublicationDate": "2016-05-03T11:55:20Z", 
      "wordcount": "398", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:58:22Z", 
      "trailText": "Analysts predict Marks and Spencer will hoover up most of BHS’s sales as it shares a similar shopper demographic", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/ms-expected-to-benefit-most-from-bhs-collapse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T11:55:20Z", 
    "type": "article", 
    "id": "business/2016/may/03/ms-expected-to-benefit-most-from-bhs-collapse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/just-eat-delivers-profit-restaurant-commission-online-takeaway", 
    "sectionName": "Business", 
    "webTitle": "Just Eat delivers profit rise after hike in restaurant commissions", 
    "fields": {
      "bodyText": "An increase in fees charged to UK restaurants has delivered extra profit for Just Eat, the online takeaway food service. Just Eat, which lets diners order food from 27,000 UK restaurants, increased its commission rate by a percentage point to 13% for existing customers at the start of April. It said restaurants reacted positively to the changes, which also included paying them weekly instead of twice a month. The extra commission meant Just Eat expected annual revenue of £358m, up from an earlier prediction of £350m. After investing some of the extra money, annual earnings are forecast to be £4m higher than expected at £102m to £104m. In the three months to the end of March, the first quarter of Just Eat’s financial year, food orders rose 57% to 31.5m as diners increasingly opted to order takeaways on computers, tablets and phones. Underlying order growth was 41%. Just Eat shares rose 8.5% to 416p after the earnings upgrade and were the biggest gainers in the FTSE 350 index. The company is one of the big successes from the wave of flotations in 2014 when it listed its shares at 260p. The company is tapping into the trend for time-pressed households to order takeaways and increased use of smartphones and tablets. As a result, Britain is predicted to spend almost £8bn a year on pizzas, curries and other takeaway meals by the end of this decade. Just Eat sends orders to restaurants using its service in return for a fee, claiming it is worth the expense for the extra orders generated. The company started life in Denmark in 2001 but moved five years later to the UK, its biggest market. It has operations across Europe as well as in Canada, Latin America and Australia, and has signed up a total of 64,000 restaurants. David Buttress, Just Eat’s chief executive, said: “We have had an excellent start to 2016 and I am delighted with the company’s performance and the momentum in the business. Our focused strategy and improvements to both our consumer offering and restaurant support are working and we are well positioned to continue benefitting from channel shift in the category.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Share price surges 8% after online takeaway food service expects annual revenues to rise £8m to a forecast £358m</p>", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "headline": "Just Eat delivers profit rise after hike in restaurant commissions", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tz84", 
      "main": "<figure class=\"element element-image\" data-media-id=\"23a3ddfb82ea5f43ea8b5a68cad5b80411e120cf\"> <img src=\"https://media.guim.co.uk/23a3ddfb82ea5f43ea8b5a68cad5b80411e120cf/0_291_4368_2621/1000.jpg\" alt=\"A plate of curry\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britain is predicted to spend almost £8bn a year on takeaway meals by the end of this decade.</span> <span class=\"element-image__credit\">Photograph: Gary Calton for the Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/23a3ddfb82ea5f43ea8b5a68cad5b80411e120cf/0_291_4368_2621/500.jpg", 
      "body": "<p>An increase in fees charged to UK restaurants has delivered extra profit for Just Eat, the online takeaway food service.</p> <p>Just Eat, which lets diners order food from 27,000 UK restaurants, increased its commission rate by a percentage point to 13% for existing customers at the start of April. It said restaurants reacted positively to the changes, which also included paying them weekly instead of twice a month.</p> <p>The extra commission meant Just Eat expected annual revenue of £358m, up from an earlier prediction of £350m. After investing some of the extra money, annual earnings are forecast to be £4m higher than expected at £102m to £104m.</p> <p>In the three months to the end of March, the first quarter of Just Eat’s financial year, food orders rose 57% to 31.5m as diners increasingly opted to order takeaways on computers, tablets and phones. Underlying order growth was 41%.</p> <p>Just Eat shares rose 8.5% to 416p after the earnings upgrade and were the biggest gainers in the FTSE 350 index. The company <a href=\"http://www.theguardian.com/business/2014/apr/03/just-eat-shares-rise-flotation\">is one of the big successes</a> from the wave of flotations in 2014 when it listed its shares at 260p.</p> <p>The company is tapping into the trend for time-pressed households to order takeaways and increased use of smartphones and tablets. As a result, Britain <a href=\"http://www.theguardian.com/business/2015/oct/14/takeaway-food-orders-soar-in-uk-as-home-diners-order-online\">is predicted to spend almost £8bn a year</a> on pizzas, curries and other takeaway meals by the end of this decade.</p> <p>Just Eat sends orders to restaurants using its service in return for a fee, claiming it is worth the expense for the extra orders generated. The company started life in Denmark in 2001 but moved five years later to the UK, its biggest market. It has operations across Europe as well as in Canada, Latin America and Australia, and has signed up a total of 64,000 restaurants.</p> <p>David Buttress, Just Eat’s chief executive, said: “We have had an excellent start to 2016 and I am delighted with the company’s performance and the momentum in the business. Our focused strategy and improvements to both our consumer offering and restaurant support are working and we are well positioned to continue benefitting from channel shift in the category.”<br></p>", 
      "charCount": "2104", 
      "firstPublicationDate": "2016-05-03T11:45:39Z", 
      "wordcount": "367", 
      "lang": "en", 
      "lastModified": "2018-08-02T18:34:32Z", 
      "trailText": "Share price surges 8% after online takeaway food service expects annual revenues to rise £8m to a forecast £358m", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T11:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/just-eat-delivers-profit-restaurant-commission-online-takeaway", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T11:45:39Z", 
    "type": "article", 
    "id": "business/2016/may/03/just-eat-delivers-profit-restaurant-commission-online-takeaway", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2016/may/03/sainsbury-slips-as-analyst-warns-of-argos-disruption", 
    "sectionName": "Business", 
    "webTitle": "Sainsbury slips as analyst warns of Argos distraction", 
    "fields": {
      "bodyText": "Ahead of Sainsbury’s results on Wednesday, analysts at HSBC have cautioned that the supermarket group’s purchase of Argos could cause disruption at a key time for the business. HSBC analyst David Mccarthy said: Sainsbury lacks scale compared to Tesco in an industry that is scale driven, in our view. We also believe Sainsbury is vulnerable to a Tesco recovery that is gaining momentum. To combat this, Sainsbury is buying Argos with the expectation it will be a game changer. The deal is due to complete later this year when we expect price competition to intensify. We expect Tesco to turn the heat up again as part of its long-term plan, Asda to start trying to recover margin, and the industry generally to increase competition as Sainsbury faces the difficult task of converting and integrating the Argos business. There are positives around the Argos purchase, mainly concerning the loan book, for which consumers pay nearly 30% interest, but we do not see a retail solution to Sainsbury’s structural disadvantages. Sainsbury has moved to a medium-low pricing strategy. We applaud this move, which sees overall core prices lower and less reliance on promotions. This brings more consistency in sales performance, which in turn makes forecasting and store operations simpler and more efficient. However, this does not address the disadvantages it faces through a lack of scale versus the market leader. These scale disadvantages include buying, cost sharing, and distribution. When Tesco was not using its advantages efficiently, Sainsbury did well, but now Tesco is becoming increasingly efficient in sharing these benefits with customers. 2015/16 results [are] due Wednesday 4 May. We expect EBIT to be down around 12% to £685m, and EBIT margin down 38 basis points to 2.92%. We forecast underlying pre-tax profit to have fallen to £575m from £681m last year. This near 16% decline follows on from a near 15% decline last year. As the dividend is linked to earnings, we expect a further decline in dividend per share to 11.6p versus 13.2p last year. Although some may suggest that Sainsbury has done well on a relative basis in recent years, on an absolute basis the company has seen its underlying profit performance deteriorate in a concerning manner. We remain cautious on Sainsbury, expecting further declines in profits and dividends over the next several years. Argos integration will confuse the numbers for a while, but the real issue is the potential disruption Argos could bring at a crucial time. HSBC has a reduce rating on the shares and a target price of 200p. Sainsbury is currently down 3.4p at 285.5p.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>HSBC says Argos takeover could become a distraction at a crucial time</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Sainsbury slips as analyst warns of Argos distraction", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tz9d", 
      "main": "<figure class=\"element element-image\" data-media-id=\"08f9b5ec9aaa5aca3b8d0be6b7fba06b0f60b4d5\"> <img src=\"https://media.guim.co.uk/08f9b5ec9aaa5aca3b8d0be6b7fba06b0f60b4d5/0_125_3203_1921/1000.jpg\" alt=\"Sainsbury shares slip ahead of results following downbeat analyst note\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sainsbury shares slip ahead of results following downbeat analyst note</span> <span class=\"element-image__credit\">Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/08f9b5ec9aaa5aca3b8d0be6b7fba06b0f60b4d5/0_125_3203_1921/500.jpg", 
      "body": "<p>Ahead of <strong>Sainsbury</strong>’s results on Wednesday, analysts at HSBC have cautioned that the supermarket group’s <strong><a href=\"http://www.theguardian.com/business/2016/apr/01/home-retail-backs-sainsburys-argos-takeover-bid\">purchase of Argos</a></strong> could cause disruption at a key time for the business.</p> <p>HSBC analyst David Mccarthy said:</p> <blockquote class=\"quoted\"> <p>Sainsbury lacks scale compared to Tesco in an industry that is scale driven, in our view. We also believe Sainsbury is vulnerable to a Tesco recovery that is gaining momentum. To combat this, Sainsbury is buying Argos with the expectation it will be a game changer. The deal is due to complete later this year when we expect price competition to intensify. We expect Tesco to turn the heat up again as part of its long-term plan, Asda to start trying to recover margin, and the industry generally to increase competition as Sainsbury faces the difficult task of converting and integrating the Argos business. There are positives around the Argos purchase, mainly concerning the loan book, for which consumers pay nearly 30% interest, but we do not see a retail solution to Sainsbury’s structural disadvantages. </p> <p>Sainsbury has moved to a medium-low pricing strategy. We applaud this move, which sees overall core prices lower and less reliance on promotions. This brings more consistency in sales performance, which in turn makes forecasting and store operations simpler and more efficient. However, this does not address the disadvantages it faces through a lack of scale versus the market leader. These scale disadvantages include buying, cost sharing, and distribution. When Tesco was not using its advantages efficiently, Sainsbury did well, but now Tesco is becoming increasingly efficient in sharing these benefits with customers. </p> <p>2015/16 results [are] due Wednesday 4 May. We expect EBIT to be down around 12% to £685m, and EBIT margin down 38 basis points to 2.92%. We forecast underlying pre-tax profit to have fallen to £575m from £681m last year. This near 16% decline follows on from a near 15% decline last year. As the dividend is linked to earnings, we expect a further decline in dividend per share to 11.6p versus 13.2p last year. Although some may suggest that Sainsbury has done well on a relative basis in recent years, on an absolute basis the company has seen its underlying profit performance deteriorate in a concerning manner. </p> <p>We remain cautious on Sainsbury, expecting further declines in profits and dividends over the next several years. Argos integration will confuse the numbers for a while, but the real issue is the potential disruption Argos could bring at a crucial time. </p> </blockquote> <p>HSBC has a reduce rating on the shares and a target price of 200p. Sainsbury is currently down 3.4p at 285.5p.</p>", 
      "charCount": "2625", 
      "firstPublicationDate": "2016-05-03T10:41:31Z", 
      "wordcount": "440", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:18:05Z", 
      "trailText": "HSBC says Argos takeover could become a distraction at a crucial time", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2016/may/03/sainsbury-slips-as-analyst-warns-of-argos-disruption", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T10:41:31Z", 
    "type": "article", 
    "id": "business/marketforceslive/2016/may/03/sainsbury-slips-as-analyst-warns-of-argos-disruption", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/joules-founder-to-make-40m-pounds-from-float", 
    "sectionName": "Business", 
    "webTitle": "Joules founder to make £40m from float", 
    "fields": {
      "bodyText": "The founder of the clothing brand Joules is set to make about £40m in cash when the business he launched from stalls at country fairs floats on the stock market. Joules announced its intention to sell shares on London’s Aim by the end of next month in a transaction likely to value the company at about £140m. Tom Joule founded the company in 1989 selling branded clothing and accessories at outdoor events. After spotting the country set wanted more colourful clothes than dowdy tweeds he introduced his own line of pink wellington boots, which sold out immediately. In 2001, the outbreak of foot-and-mouth disease wiped out the country events season, leaving the business with large amounts of stock. Joule sold it to independent shops, turning his business into a wholesaler and then a retailer though it still sells its goods at country fairs. The brand has become less rustic and now sells clothes for women, men and children as well as homewares aimed at middle-class families. The company, based in Market Harborough, Leicestershire, has 98 shops in the UK and sells to John Lewis and Next and online in the US and Germany. After tapping Lloyds Development Capital (LDC) for investment in 2013, Joule owns 80% of the company. LDC will sell most or all of its 20% stake and Joule, who will stay on as chief brand officer, will reduce his holding to less than 50%, making him about £40m with his remaining stake valued at almost £70m. Joules’s revenue rose 50% to £116.4m in the two years to May 2015 as earnings before interest, tax and other items rose to £10.7m from £7.4m. International sales almost tripled to £10.6m in that period. The company said it planned more stores in the UK and further growth in the US and Germany and was eyeing Japan, China and the Middle East. Colin Porter, Joules’s chief executive, said: “Joules has enjoyed strong, consistent growth developing into the much-loved fun, family, ‘time-off’ lifestyle brand it is today. We have a clear strategy to develop the brand further and we see real potential for continued growth across channels both in our core UK market and internationally.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tom Joule, who founded the clothing company in 1989, to reduce his holding to less than 50%</p>", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "headline": "Joules founder to make £40m from float", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tz4m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7072f6dc3f6cb7f0ee910a1398c56be1a41911ec\"> <img src=\"https://media.guim.co.uk/7072f6dc3f6cb7f0ee910a1398c56be1a41911ec/111_45_1173_704/1000.jpg\" alt=\"A Joules waterproof\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Joules waterproof</span> <span class=\"element-image__credit\">Photograph: PR</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7072f6dc3f6cb7f0ee910a1398c56be1a41911ec/111_45_1173_704/500.jpg", 
      "body": "<p>The founder of the clothing brand Joules is set to make about £40m in cash when the business he launched from stalls at country fairs floats on the stock market.</p> <p>Joules announced its intention to sell shares on London’s Aim by the end of next month in a transaction likely to value the company at about £140m.</p> <p>Tom Joule founded the company in 1989 selling branded clothing and accessories at outdoor events. After spotting the country set wanted more colourful clothes than dowdy tweeds he <a href=\"http://www.theguardian.com/small-business-network/2016/mar/08/market-trader-millionaire-origins-poundland-joules-hemingway-design\">introduced his own line of pink wellington boots</a>, which sold out immediately.</p> <p>In 2001, the outbreak of foot-and-mouth disease wiped out the country events season, leaving the business with large amounts of stock. Joule sold it to independent shops, turning his business into a wholesaler and then a retailer though it still sells its goods at country fairs.</p> <p>The brand has become less rustic and now sells clothes for women, men and children as well as homewares aimed at middle-class families. The company, based in Market Harborough, Leicestershire, has 98 shops in the UK and sells to John Lewis and Next and online in the US and Germany.</p> <p>After <a href=\"http://www.theguardian.com/business/2013/nov/04/mountain-warehouse-double-uk-stores\">tapping Lloyds Development Capital (LDC) for investment in 2013</a>, Joule owns 80% of the company. LDC will sell most or all of its 20% stake and Joule, who will stay on as chief brand officer, will reduce his holding to less than 50%, making him about £40m with his remaining stake valued at almost £70m.</p> <p>Joules’s revenue rose 50% to £116.4m in the two years to May 2015 as earnings before interest, tax and other items rose to £10.7m from £7.4m. International sales almost tripled to £10.6m in that period. The company said it planned more stores in the UK and further growth in the US and Germany and was eyeing Japan, China and the Middle East.</p> <p>Colin Porter, Joules’s chief executive, said: “Joules has enjoyed strong, consistent growth developing into the much-loved fun, family, ‘time-off’ lifestyle brand it is today. We have a clear strategy to develop the brand further and we see real potential for continued growth across channels both in our core UK market and internationally.”</p>", 
      "charCount": "2124", 
      "firstPublicationDate": "2016-05-03T09:50:11Z", 
      "wordcount": "370", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:58:22Z", 
      "trailText": "Tom Joule, who founded the clothing company in 1989, to reduce his holding to less than 50%", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T09:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/joules-founder-to-make-40m-pounds-from-float", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T09:50:11Z", 
    "type": "article", 
    "id": "business/2016/may/03/joules-founder-to-make-40m-pounds-from-float", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/uk-manufacturing-suffers-worst-month-three-years", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturing sector suffers worst month in three years", 
    "fields": {
      "bodyText": "Britain’s factories suffered their worst month in three years in April as falling export orders and a lack of domestic demand for consumer goods squeezed manufacturing output. Growth in factory output has been on the slide for a year, but last month the manufacturing sector contracted for the first time since March 2013. Economists believe the decline will drag on GDP growth this year. Financial data provider Markit, which carried out the survey, said manufacturers had blamed slower growth in the UK and a downturn in new export orders alongside “rising uncertainty about the global economy, the oil and gas industry, retail sector and the EU referendum”. The slump in factory output provided a double blow for George Osborne after the European commission downgraded its forecast for UK growth this year to 1.8%, down from a previous forecast of 2.1%, before inching up to 1.9% in 2017. A fall in jobs was a knock-on effect of the factory activity downturn, said Markit. Its data shows almost 20,000 job losses over the past three months, mostly among large employers. Lee Hopley, chief economist at EEF, the manufacturers’ organisation, said the job cuts were “the clearest sign yet that referendum uncertainty is starting to weigh on the real economy”. She added: “However, this is just another straw on the back of a sector already grappling with the struggling oil and gas sector, softening domestic demand and weak order outlook from other parts of the world, all of which are failing to provide any counterbalance to the political uncertainty at home.” Commenting on its growth downgrades, the European commission said: “Risks to the outlook are tilted to the downside, reflecting less favourable external demand and uncertainty in the lead-up to the June referendum. Net exports are forecast to continue to detract from growth although less markedly in 2017.” More widely, the JP Morgan global manufacturing index was stuck at 50.1 in April, reflecting a near standstill in production across the world stretching back over the last two of years. Much of the blame was heaped on a deterioration in international trade flows through 2015 and into this year. The level of new export business fell for the third straight month and to the greatest extent since September of last year. Pro-EU ministers have blamed the uncertainty surrounding next month’s referendum for undermining confidence among consumers and producers and restricting new orders and investment. However, the decline in factory output is a broad trend, indicated by a steep fall in the US manufacturing PMI on Sunday to its lowest level since 2009 and stagnation in China and much of Europe. Economists have also blamed the government’s austerity measures for reducing government spending and hitting household incomes. The Markit/Cips purchasing managers’ index (PMI) fell in April to 49.2, below the 50 mark that separates growth from contraction, for the first time since March 2013. The sector was still growing in March when the index registered a revised 50.7. Markit said the headline index was dragged lower by “lacklustre trends in production and new orders and declines in both employment and stocks of purchases”. In the UK, new export orders fell for the fourth straight month as global economic growth continued to slow. To emphasise the point, firms producing equipment for international mining and infrastructure projects reported a sharp drop in new export business. Rob Dobson, Markit’s senior economist, said: “The UK manufacturing PMI fell below its critical 50 mark for the first time in over three years in April, highlighting a further deepening of the sector’s downturn at the start of the second quarter. “On this evidence, manufacturing production is now falling at a quarterly pace of around 1%, and will likely act as a drag on the economy again during the second quarter and putting greater pressure on the service sector to sustain GDP growth.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Lack of demand for consumer goods hits output during April as employment in factories falls</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "UK manufacturing sector suffers worst month in three years", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tz57", 
      "main": "<figure class=\"element element-image\" data-media-id=\"94e83d6858e937c5782bc5a5c5eadd523937903b\"> <img src=\"https://media.guim.co.uk/94e83d6858e937c5782bc5a5c5eadd523937903b/50_91_3711_2227/1000.jpg\" alt=\"Workers make a huge aluminium tank\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pro-EU ministers blamed uncertainty surrounding the referendum for restricting orders and investment. </span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/94e83d6858e937c5782bc5a5c5eadd523937903b/50_91_3711_2227/500.jpg", 
      "body": "<p>Britain’s factories suffered their worst month in three years in April as falling export orders and a lack of domestic demand for consumer goods squeezed manufacturing output.</p> <p>Growth in factory output has been on the slide for a year, but last month the manufacturing sector contracted for the first time since March 2013. Economists believe the decline will drag on GDP growth this year.</p> <p>Financial data provider Markit, which carried out the survey, said manufacturers had blamed slower growth in the UK and a downturn in new export orders alongside “rising uncertainty about the global economy, the oil and gas industry, retail sector and the EU referendum”. </p> <p>The slump in factory output provided a double blow for George Osborne after the European commission downgraded its forecast for UK growth this year to 1.8%, down from a previous forecast of 2.1%, before inching up to 1.9% in 2017.</p> <p><a href=\"http://www.theguardian.com/business/live/2016/may/03/australia-slashes-interest-rates-china-uk-manufacturing-factories-live\">A fall in jobs was a knock-on effect of the factory activity downturn</a>, said Markit. Its data shows almost 20,000 job losses over the past three months, mostly among large employers.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/may/2016-05-03T14:31:38/embed.html\" data-alt=\"PMI graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/may/2016-05-03T14:31:38/embed.html\">PMI graph</a> </figure>  <p>Lee Hopley, chief economist at EEF, the manufacturers’ organisation, said the job cuts were “the clearest sign yet that referendum uncertainty is starting to weigh on the real economy”.</p> <p>She added: “However, this is just another straw on the back of a sector already grappling with the struggling oil and gas sector, softening domestic demand and weak order outlook from other parts of the world, all of which are failing to provide any counterbalance to the political uncertainty at home.”</p> <p>Commenting on its growth downgrades, the European commission said: “Risks to the outlook are tilted to the downside, reflecting less favourable external demand and uncertainty in the lead-up to the June referendum. Net exports are forecast to continue to detract from growth although less markedly in 2017.”<br></p> <p>More widely, the JP Morgan global manufacturing index was stuck at 50.1 in April, <a href=\"http://www.theguardian.com/politics/2016/may/03/brexit-fears-uk-manufacturing-eu-referendum-george-osborne\">reflecting a near standstill in production across the world stretching back over the last two of years</a>.</p> <p>Much of the blame was heaped on a deterioration in international trade flows through 2015 and into this year. The level of new export business fell for the third straight month and to the greatest extent since September of last year. <br></p> <p>Pro-EU ministers have blamed the uncertainty surrounding next month’s referendum for undermining confidence among consumers and producers and restricting new orders and investment.<br></p> <p><a href=\"http://www.theguardian.com/politics/2016/may/03/brexit-fears-uk-manufacturing-eu-referendum-george-osborne\">However, the decline in factory output is a broad trend</a>, indicated by a steep fall in the US manufacturing PMI on Sunday to its lowest level since 2009 and stagnation <a href=\"http://uk.reuters.com/article/uk-china-economy-manufacturing-idUKKCN0XU035\">in China</a> and much of Europe.</p> <p><a href=\"http://www.theguardian.com/politics/2015/aug/22/jeremy-corbyn-economists-backing-anti-austerity-policies-corbynomics\">Economists have also blamed the government’s austerity measures</a> for reducing government spending and hitting household incomes.<br></p> <p>The Markit/Cips purchasing managers’ index (PMI) fell in April to 49.2, below the 50 mark that separates growth from contraction, for the first time since March 2013. The sector was still growing in March when the index registered a revised 50.7.<br></p> <p>Markit said the headline index was dragged lower by “lacklustre trends in production and new orders and declines in both employment and stocks of purchases”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/politics/2016/feb/22/most-business-leaders-will-vote-to-stay-in-eu-polls-find\">Most business leaders will vote to stay in EU, polls find</a> </p> </aside>  <p>In the UK, new export orders fell for the fourth straight month as global economic growth continued to slow. To emphasise the point, firms producing equipment for international mining and infrastructure projects reported a sharp drop in new export business.</p> <p>Rob Dobson, Markit’s senior economist, said: “The UK manufacturing PMI fell below its critical 50 mark for the first time in over three years in April, highlighting a further deepening of the sector’s downturn at the start of the second quarter.</p> <p>“On this evidence, manufacturing production is now falling at a quarterly pace of around 1%, and will likely act as a drag on the economy again during the second quarter and putting greater pressure on the service sector to sustain GDP growth.” </p>", 
      "newspaperEditionDate": "2016-05-04T00:00:00Z", 
      "charCount": "3950", 
      "firstPublicationDate": "2016-05-03T09:37:33Z", 
      "wordcount": "654", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-28T22:04:28Z", 
      "trailText": "Lack of demand for consumer goods hits output during April as employment in factories falls", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T09:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/uk-manufacturing-suffers-worst-month-three-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T09:37:33Z", 
    "type": "article", 
    "id": "business/2016/may/03/uk-manufacturing-suffers-worst-month-three-years", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2016/may/03/ftse-falls-on-poor-chinese-and-uk-manufacturing-but-rsa-leads-insurers-higher", 
    "sectionName": "Business", 
    "webTitle": "FTSE falls on poor Chinese and UK manufacturing, but RSA leads insurers higher", 
    "fields": {
      "bodyText": "Leading shares have started the shortened trading week in a downbeat mood after weak Chinese manufacturing data raised new concerns about the world’s second largest economy. But insurers are bucking the trend. A new survey from the AA showed a small fall in car insurance rates after recent sharp rises, but the organisation believes the upward trend will soon resume. So Admiral has accelerated 68p to £19.25 while Direct Line is up 6.7p at 368.6p. Analyst Eamonn Flanagan at Shore Capital said: According to the AA Insurance, the so-called Shop around rate for comprehensive motor cover reduced by 0.4% and by around 1% for non-comp cover, leaving rates up around 21% and around 15% over the year respectively (with the latter impacted by the increase in the insurance premium tax in the fourth quarter of 2015...for example comprehensive rates were up around 10% in the fourth quarter. Although the first quarter of each year is often viewed as the most competitive, as companies attempt to build market share (to coincide with new car registrations), our analysis of the indices implies a fairly even spread of rate increases and reductions in the quarter. The key issue for the industry remains elevated levels of claims frequency and severity, which the rating environment is struggling to keep pace with. Sadly, whiplash claims remain a real problem for the industry despite repeated attempts by the government to address the issue. A survey from Willis Towers Watson/confused.com painted a similar picture, and analysts at Peel Hunt said: Quarterly rate trends were relatively flat during the first quarter 2016, as the Motor sector took a pause after strong rate increases in the second half of 2015. Year on year, underlying rates (excluding insurance premium tax) were up an estimated 9.6%, in line with the annual trend in the fourth quarter of 2015. With signs that claims inflation is stabilising and having built up margin in the fourth quarter, it seems the industry has had its usual competitive start to the year. Willis Towers Watson indicates that underlying trends continue to point to further rate increases in 2016. RSA Insurance is 15.3p better at 474.4p as Barclays moved from equal weight to overweight and raised its target price by 19% to 545p. It said: RSA has set out its ambition to close the gap to the best in class players in each of its core markets, UK, Scandinavia and Canada by 2018. While we acknowledge that it is rare for a mid of the pack insurer to become a “best in class” insurer, we do believe RSA has set out a realistic plan to get there. RSA’s ambition is to have a combined ratio of 94% or lower in the UK and Canada, and 85% or below in Scandinavia. We believe there is significant upside even if the company is only partially successful, and we revise our price target of 545p is based on the company on getting half way to its targets. With 19% upside to our revised price target of 545p, coupled with a 3% 2016 yield, we upgrade our rating to overweight. Overall the FTSE 100 has fallen 44.12 points to 6197.77, although off its worst levels after a weaker than expected UK manufacturing survey for April, making it even less likely that the Bank of England will make any imminent move to raise interest rates. Among the fallers, mining shares have been hit once more by the worries about China, with Anglo American down 57.3p at 706.1p and Rio Tinto 94p lower at 2206.5p. Banks are also heading lower after poor results from Germany’s Commerzbank. So despite reasonable results from HSBC, its shares have dropped 2.4p to 450.1p. But BT is 3.8p better at 447p as UBS moved its recommendation from sell to neutral. Among the mid-caps Just Eat has jumped 37p to 420.5p after reporting a 57% rise in first quarter orders and raising its guidance for full year profits from £98m-£100m to £102m-£104m. But Aberdeen Asset Management has dropped 23.3p to 275.4p as its half year profits fell by 40% on weakness in emerging markets. Numis moved from add to hold, calling the figures “an all round bad set of results.” It said: In the short term, the group remains very much exposed to the fortunes of emerging markets, where we for choice would now prefer to wait for a more attractive entry point. Long term, you need to believe the group can achieve growth in other areas and/or make further cost cutting motivated acquisitions and/or will be sold to justify purchasing here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Motor insurers also roar ahead despite signs of slowdown in rates</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "FTSE falls on poor Chinese and UK manufacturing, but RSA leads insurers higher", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tz5x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"10c51201fe65ef8370f9b38714cb0b71959a66e1\"> <img src=\"https://media.guim.co.uk/10c51201fe65ef8370f9b38714cb0b71959a66e1/0_73_3500_2101/1000.jpg\" alt=\"RSA Insurance lifted by Barclays upgrade\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RSA Insurance lifted by Barclays upgrade</span> <span class=\"element-image__credit\">Photograph: Toby Melville/REUTERS</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/10c51201fe65ef8370f9b38714cb0b71959a66e1/0_73_3500_2101/500.jpg", 
      "body": "<p>Leading shares have started the shortened trading week in a downbeat mood after weak Chinese manufacturing data raised new concerns about the world’s second largest economy.</p> <p>But insurers are bucking the trend. A new survey from the AA showed a small fall in car insurance rates after recent sharp rises, but the organisation believes the upward trend will soon resume.</p> <p>So <strong>Admiral </strong>has accelerated 68p to £19.25 while <strong>Direct Line</strong> is up 6.7p at 368.6p. Analyst Eamonn Flanagan at Shore Capital said:</p> <blockquote class=\"quoted\"> <p>According to the AA Insurance, the so-called Shop around rate for comprehensive motor cover reduced by 0.4% and by around 1% for non-comp cover, leaving rates up around 21% and around 15% over the year respectively (with the latter impacted by the increase in the insurance premium tax in the fourth quarter of 2015...for example comprehensive rates were up around 10% in the fourth quarter.</p> <p>Although the first quarter of each year is often viewed as the most competitive, as companies attempt to build market share (to coincide with new car registrations), our analysis of the indices implies a fairly even spread of rate increases and reductions in the quarter. The key issue for the industry remains elevated levels of claims frequency and severity, which the rating environment is struggling to keep pace with. Sadly, whiplash claims remain a real problem for the industry despite repeated attempts by the government to address the issue.</p> </blockquote> <p>A survey from Willis Towers Watson/confused.com painted a similar picture, and analysts at Peel Hunt said:</p> <blockquote class=\"quoted\"> <p>Quarterly rate trends were relatively flat during the first quarter 2016, as the Motor sector took a pause after strong rate increases in the second half of 2015. Year on year, underlying rates (excluding insurance premium tax) were up an estimated 9.6%, in line with the annual trend in the fourth quarter of 2015. With signs that claims inflation is stabilising and having built up margin in the fourth quarter, it seems the industry has had its usual competitive start to the year. Willis Towers Watson indicates that underlying trends continue to point to further rate increases in 2016. </p> </blockquote> <p><strong>RSA Insurance</strong> is 15.3p better at 474.4p as Barclays moved from equal weight to overweight and raised its target price by 19% to 545p. It said:</p> <blockquote class=\"quoted\"> <p>RSA has set out its ambition to close the gap to the best in class players in each of its core markets, UK, Scandinavia and Canada by 2018. While we acknowledge that it is rare for a mid of the pack insurer to become a “best in class” insurer, we do believe RSA has set out a realistic plan to get there. RSA’s ambition is to have a combined ratio of 94% or lower in the UK and Canada, and 85% or below in Scandinavia. We believe there is significant upside even if the company is only partially successful, and we revise our price target of 545p is based on the company on getting half way to its targets. With 19% upside to our revised price target of 545p, coupled with a 3% 2016 yield, we upgrade our rating to overweight.</p> </blockquote> <p>Overall the <strong>FTSE 100</strong> has fallen 44.12 points to 6197.77, although off its worst levels after a weaker than expected UK manufacturing survey for April, making it even less likely that the Bank of England will make any imminent move to raise interest rates.</p> <p>Among the fallers, mining shares have been hit once more by the worries about China, with <strong>Anglo American</strong> down 57.3p at 706.1p and <strong>Rio Tinto</strong> 94p lower at 2206.5p.</p> <p>Banks are also heading lower after poor results from Germany’s Commerzbank. So despite <strong><a href=\"http://www.theguardian.com/business/2016/may/03/hsbc-profits-fall-14-as-global-volatility-hits-bottom-line\">reasonable results</a></strong> from <strong>HSBC</strong>, its shares have dropped 2.4p to 450.1p.</p> <p>But <strong>BT </strong>is 3.8p better at 447p as UBS moved its recommendation from sell to neutral.</p> <p>Among the mid-caps <strong>Just Eat</strong> has jumped 37p to 420.5p after reporting a 57% rise in first quarter orders and raising its guidance for full year profits from £98m-£100m to £102m-£104m.</p> <p>But <strong>Aberdeen Asset Management </strong>has dropped 23.3p to 275.4p as its half year profits fell by 40% on weakness in emerging markets. Numis moved from add to hold, calling the figures “an all round bad set of results.” It said:</p> <blockquote class=\"quoted\"> <p>In the short term, the group remains very much exposed to the fortunes of emerging markets, where we for choice would now prefer to wait for a more attractive entry point. Long term, you need to believe the group can achieve growth in other areas and/or make further cost cutting motivated acquisitions and/or will be sold to justify purchasing here. </p> </blockquote>", 
      "charCount": "4423", 
      "firstPublicationDate": "2016-05-03T08:56:32Z", 
      "wordcount": "790", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:18:06Z", 
      "trailText": "Motor insurers also roar ahead despite signs of slowdown in rates", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2016/may/03/ftse-falls-on-poor-chinese-and-uk-manufacturing-but-rsa-leads-insurers-higher", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T08:56:32Z", 
    "type": "article", 
    "id": "business/marketforceslive/2016/may/03/ftse-falls-on-poor-chinese-and-uk-manufacturing-but-rsa-leads-insurers-higher", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/may/03/driverless-cars-dent-motor-insurers-volvo", 
    "sectionName": "Business", 
    "webTitle": "Driverless cars to dent insurance industry, warns Volvo chief", 
    "fields": {
      "bodyText": "It is predicted that driverless cars will prevent the vast majority of crashes and dramatically reduce the cost of insuring a car, according to industry experts. Volvo’s chief executive will tell a seminar on driverless cars on Tuesday that autonomous vehicles are the “single most important advance in automotive safety” in years. The Swedish carmaker’s boss, Håkan Samuelsson, will cite US government research predicting that driverless cars will lead to an 80% fall in the number of car crashes by 2035. Even when an accident cannot be avoided, the impact speed will also drop due to automatic crash avoidance systems, according to the National Highway Traffic Safety Administration. The result will be a huge decrease in the cost of car insurance premiums, according to separate research by insurer Swiss Re and the technology group Here. Premiums in the 14 largest car markets in the world are set to drop by $20bn (£13.5bn) by 2020 alone, according to their projections. “Car connectivity and the introduction of increasingly sophisticated driver-assist technologies and autonomous driving will lead to significantly improved road safety,” they said. The report predicts that by 2020, more than two-thirds of cars sold worldwide will have some form of connectivity to the internet and other cars. Vehicle safety firm Thatcham Research said existing technology such as Autonomous Emergency Braking (AEB) had already reduced the frequency of road accidents. Its chief executive, Peter Shaw, said technology that allows drivers to “drop out of the loop” for parts of the journey would be available as soon as 2021. “Without doubt, crash frequency will also dramatically reduce,” he said. While drivers will welcome tumbling premiums, motor insurance experts warned that the industry will need to be overhauled or face extinction. “Volvo believes the insurance industry will have no choice but to react to these seismic challenges to its existing business model by fundamentally restructuring – or face competition from new entrants into its market from technology-savvy disrupting companies,” said Samuelsson. Insurance analyst Barrie Cornes, of stockbroker Panmure Gordon, warned that firms with a strong presence in motor insurance, such as Admiral or RAC, were under threat. He said specialist motor insurers would have to diversify into other areas. “Businesses will have to transform or motor insurers are going to die,” Cornes said. “It’s a number of years before we get there and there will be a transition period during which premiums are still going to be high. But it could well be that [motor insurers] move into home insurance, pet insurance and other areas.” Volvo will begin the largest driverless car trial yet seen in the UK next year, with around 100 autonomous vehicles set to hit the streets. Britain is hoping to be at the forefront of autonomous driving, partly due to a legal loophole. The UK is one of the European countries not to have ratified the 1968 Vienna convention on road traffic that stipulates a driver must be in the front seat of a car. However, the government is still working on its own regulations to keep pace with changing technology. Samuelsson called on the government to help carmakers get driverless cars on the road as soon as possible. “The automotive industry cannot do this on its own,” he said. The business secretary, Sajid Javid, said he was determined that the UK should lead the way in making the technology a reality. “Such advances in technology prove the fourth industrial revolution is just around the corner and our determination to be at the forefront is why we are attracting top names from across the globe for real-world testing,” he said. However, the Association of British Insurers warned drivers not to get complacent about driving safely before the technology was fully developed. “Automation could be the biggest breakthrough in road safety since the invention of the seatbelt and insurers fully support its development,” said James Dalton, the ABI’s director of general insurance policy. “However we need to get there safely. The growth in features like automatic braking and lane assistance systems may give drivers a false sense of security that they can relax while their car looks after them. But unless a vehicle is fully automated and able to respond appropriately in an emergency, drivers still have to be ready to take back control at a moment’s notice.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Håkan Samuelsson says research suggests an 80% fall in crashes by 2035 which could put motor insurers and premiums at risk</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Driverless cars to dent insurance industry, warns Volvo chief", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4tnhx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a1b2a1e62273fb59f84916fcbfbef2b40acd8398\"> <img src=\"https://media.guim.co.uk/a1b2a1e62273fb59f84916fcbfbef2b40acd8398/0_170_5100_3060/1000.jpg\" alt=\"An executive does some paperwork while driving\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Volvo has already seen the future, with executives doing paperwork in its cars ... while driving.</span> <span class=\"element-image__credit\">Photograph: Volvo/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a1b2a1e62273fb59f84916fcbfbef2b40acd8398/0_170_5100_3060/500.jpg", 
      "body": "<p>It is predicted that driverless cars will prevent the vast majority of crashes and dramatically reduce the cost of insuring a car, according to industry experts.<br></p> <p>Volvo’s chief executive will tell a seminar on <a href=\"https://www.theguardian.com/technology/self-driving-cars\">driverless cars</a> on Tuesday that autonomous vehicles are the “single most important advance in automotive safety” in years.</p> <p>The Swedish carmaker’s boss, Håkan Samuelsson, will cite US government research predicting that driverless cars will lead to an 80% fall in the number of car crashes by 2035.</p> <p>Even when an accident cannot be avoided, the impact speed will also drop due to automatic crash avoidance systems, according to the <a href=\"http://www.nhtsa.gov/\">National Highway Traffic Safety Administration</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2016/apr/27/volvo-test-self-driving-cars-london-2017\">Volvo to test self-driving cars on London's roads next year</a> </p> </aside>  <p>The result will be a huge decrease in the cost of car insurance premiums, according to <a href=\"http://media.swissre.com/documents/HERE_Swiss+Re_white+paper_final.pdf\">separate research</a> by insurer Swiss Re and the technology group Here.</p> <p>Premiums in the 14 largest car markets in the world are set to drop by $20bn (£13.5bn) by 2020 alone, according to their projections.</p> <p>“Car connectivity and the introduction of increasingly sophisticated driver-assist technologies and autonomous driving will lead to significantly improved road safety,” they said.<br></p> <p>The report predicts that by 2020, more than two-thirds of cars sold worldwide will have some form of connectivity to the internet and other cars.</p> <p>Vehicle safety firm Thatcham Research said existing technology such as Autonomous Emergency Braking (AEB) had already reduced the frequency of road accidents.</p> <p>Its chief executive, Peter Shaw, said technology that allows drivers to “drop out of the loop” for parts of the journey would be available as soon as 2021.</p> <p>“Without doubt, crash frequency will also dramatically reduce,” he said.</p> <p>While drivers will welcome tumbling premiums, motor insurance experts warned that the industry will need to be overhauled or face extinction.<br></p> <p>“Volvo believes the insurance industry will have no choice but to react to these seismic challenges to its existing business model by fundamentally restructuring – or face competition from new entrants into its market from technology-savvy disrupting companies,” said Samuelsson.</p> <p>Insurance analyst Barrie Cornes, of stockbroker Panmure Gordon, warned that firms with a <a href=\"https://www.theguardian.com/technology/2015/mar/08/insurers-worry-self-driving-cars-could-put-a-dent-in-their-business\">strong presence in motor insurance, such as Admiral or RAC, were under threat</a>.</p> <p>He said specialist motor insurers would have to diversify into other areas. “Businesses will have to transform or motor insurers are going to die,” Cornes said. “It’s a number of years before we get there and there will be a transition period during which premiums are still going to be high. But it could well be that [motor insurers] move into home insurance, pet insurance and other areas.”</p> <p>Volvo will begin the <a href=\"https://www.theguardian.com/technology/2016/apr/27/volvo-test-self-driving-cars-london-2017\">largest driverless car trial yet seen in the UK</a> next year, with around 100 autonomous vehicles set to hit the streets.</p> <p>Britain is <a href=\"http://www.theguardian.com/uk-news/2016/mar/12/george-osborne-driverless-car-trials-budget\">hoping to be at the forefront</a> of autonomous driving, partly due to a legal loophole. The UK is one of the European countries not to have ratified the 1968 Vienna convention on road traffic that stipulates a driver must be in the front seat of a car.</p> <p>However, the government is still working on its own regulations to keep pace with changing technology.</p> <p>Samuelsson called on the government to help carmakers get driverless cars on the road as soon as possible. “The automotive industry cannot do this on its own,” he said.</p> <p>The business secretary, Sajid Javid, said he was determined that the UK should lead the way in making the technology a reality.</p> <p>“Such advances in technology prove the fourth industrial revolution is just around the corner and our determination to be at the forefront is why we are attracting top names from across the globe for real-world testing,” he said.</p> <p>However, the Association of British Insurers warned drivers not to get complacent about driving safely before the technology was fully developed. “Automation could be the biggest breakthrough in road safety since the invention of the seatbelt and insurers fully support its development,” said James Dalton, the ABI’s director of general insurance policy.</p> <p>“However we need to get there safely. The growth in features like automatic braking and lane assistance systems may give drivers a false sense of security that they can relax while their car looks after them. But unless a vehicle is fully automated and able to respond appropriately in an emergency, drivers still have to be ready to take back control at a moment’s notice.”</p>", 
      "newspaperEditionDate": "2016-05-03T00:00:00Z", 
      "charCount": "4435", 
      "firstPublicationDate": "2016-05-03T05:00:46Z", 
      "wordcount": "723", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2017-11-28T22:05:21Z", 
      "trailText": "Håkan Samuelsson says research suggests an 80% fall in crashes by 2035 which could put motor insurers and premiums at risk", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-05-06T05:00:46Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/may/03/driverless-cars-dent-motor-insurers-volvo", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-05-03T05:00:46Z", 
    "type": "article", 
    "id": "business/2016/may/03/driverless-cars-dent-motor-insurers-volvo", 
    "pillarName": "News"
  }
]