[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2016/jan/18/dont-get-too-excited-about-the-cooling-housing-market-the-cost-of-loans-is-skyrocketing", 
    "sectionName": "Business", 
    "webTitle": "Don't get too excited about the cooling housing market – the cost of loans is skyrocketing | Greg Jericho", 
    "fields": {
      "bodyText": "Along with the news last week that Australian households are now the most indebted in the world came the release of the latest housing finance figures. They showed that in the past six months a great turnaround in the Australian housing market has occurred. After a boom fuelled mostly on the back of investors, owner-occupiers are now the leaders. This change has precipitated somewhat of a cooling of the housing market but for owner-occupiers, the cost of taking out a home loan continues to rise at a startling pace. Through the latter part of 2013 and 2014, the housing market took off, fired by interest rate cuts that had seen mortgage rates fall by around two percentage points to historical lows. In November 2013, the value of housing finance was 26% higher than it had been a year earlier with the value of investor housing finance a whopping 38% higher. The speed of growth wasn’t as high as occurred during the housing boom of the early 2000s when annual investor finance grew by over 40% for nearly three straight years, but it was still fast enough to cause some concerns. In December 2014 the banking regulators – the Australian Prudential Regulations Authority (Apra) – issued a letter to the banks noting new lending practices, pointedly regarding investor loans. Apra noted that “given the currently very strong growth in investor lending, supervisors will be particularly alert to plans for rapid growth in this part of the portfolio.” And it suggested that if bank’s investor credit grew by more than 10% annually, it would “consider supervisory actions.” In response, banks lifted mortgage rates for investor loans, and as a result such loans began to fall. By the middle of last year, the heat in the investment side looked to be cooling; now we can say it is absolutely frozen: The latest housing finance figures issued on Friday by the ABS showed that the value of finance to investors in November 2015 was 9.4% below that of November 2014. This was the first time annual investor finance growth had fallen since the RBA began cutting rates back in November 2011. The growth in overall housing finance remained positive due to a strong growth of owner occupier finance – up 21.1% on November 2014. So strong is the growth in owner-occupier housing finance that it is now growing faster than at any time since the RBA began cutting rates. But such is the fall of investor finance that the total annual growth of housing finance was just 5.4% – the lowest since July 2012. The change in finance is starkly shown in the breakdown of housing finance. In March last year, investor finance accounted for 52% of all housing finances – a record share; in November it accounted for just 44%: That said, there are still a heck of a lot of investors in the market. When we compare the growth of the total amount of investor finance issued in a 12-month period, we see that in the 12 months to November last year, 12.8% more money was lent to investors than was in the 12 months to November 2014. But we can also see that growth is evaporating fast: The RBA and Apra would be quite happy with this situation. Indeed in its December interest rates decision, the RBA noted that “growth in lending to investors in the housing market has eased” and that this was due to “supervisory measures”. The annual growth of housing credit provided to investors is now at 9.1% – nicely below the 10% line set by Apra: But while the heat has gone out of the market, the issue of affordability for wannabe home owners still remains. In the past 12 months, the number of home loans for owner-occupiers grew by 8%, while the total value grew by 24% (including refinancing): It continues the trend since mid-2013 when the value of owner-occupier home loans began growing faster than the number, such that in November last year, the number of home loans was 23.5% above that of November 2011, whereas the value was 56.7% higher: And first-home buyers remain a scarce commodity. Since December 2014, the ABS has been working with the banks to get better data on first-home buyers. Many thought this would reveal that there were more of such buyers than the data had previously shown. And yet in November, for the first time since 2004, fewer than 15% of owner-occupier loans were for first-home buyers: That the housing market is cooling is clear from the data. Most of the temperature lowering comes via the retreat of investors. But while this has seen overall housing finance growth drop off, for owner-occupiers, the cost of taking out a home loan has continued to rise – indeed as fast as any time in the past five years.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The latest housing finance figures reveal a dramatic drop in investor housing loans. But first-time buyers remain a scarce commodity</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Don't get too excited about the cooling housing market – the cost of loans is skyrocketing", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fqdv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"eada47d709fa96893739596236eb5e290885a7e1\"> <img src=\"http://media.guim.co.uk/eada47d709fa96893739596236eb5e290885a7e1/0_299_4512_2708/1000.jpg\" alt=\"Houses under construction.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘While the heat has gone out of the housing market, the issue of affordability for wannabe home owners still remains.’</span> <span class=\"element-image__credit\">Photograph: Paul Miller/AAP</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/eada47d709fa96893739596236eb5e290885a7e1/0_299_4512_2708/500.jpg", 
      "body": "<p>Along with the news last week <a href=\"http://www.theguardian.com/business/2016/jan/15/how-australian-households-became-the-most-indebted-in-the-world\">that Australian households are now the most indebted</a> in the world came the release of the latest <a href=\"http://www.abs.gov.au/ausstats/abs@.nsf/mf/5609.0\">housing finance figures</a>. They showed that in the past six months a great turnaround in the Australian housing market has occurred. After a boom fuelled mostly on the back of investors, owner-occupiers are now the leaders. This change has precipitated somewhat of a cooling of the housing market but for owner-occupiers, the cost of taking out a home loan continues to rise at a startling pace. </p> <p>Through the latter part of 2013 and 2014, the housing market took off, fired by interest rate cuts that had seen mortgage rates fall by around two percentage points to historical lows. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/15/how-australian-households-became-the-most-indebted-in-the-world\">How Australian households became the most indebted in the world</a> </p> </aside>  <p>In November 2013, the value of housing finance was 26% higher than it had been a year earlier with the value of investor housing finance a whopping 38% higher. The speed of growth wasn’t as high as occurred during the housing boom of the early 2000s when annual investor finance grew by over 40% for nearly three straight years, but it was still fast enough to cause some concerns.</p> <p>In December 2014 the banking regulators – <a href=\"http://www.apra.gov.au/adi/Publications/Documents/141209-Letter-to-ADIs-reinforcing-sound-residential-mortgage-lending-practices.pdf\">the Australian Prudential Regulations Authority</a> (Apra) – issued a letter to the banks noting new lending practices, pointedly regarding investor loans. Apra noted that “given the currently very strong growth in investor lending, supervisors will be particularly alert to plans for rapid growth in this part of the portfolio.” And it suggested that if bank’s investor credit grew by more than 10% annually, it would “consider supervisory actions.”</p> <p>In response, banks lifted mortgage rates for investor loans, and as a result such loans began to fall. By <a href=\"http://www.theguardian.com/business/grogonomics/2015/jul/13/the-housing-booms-not-over-but-theres-good-news-for-hopeful-buyers\">the middle of last year</a>, the heat in the investment side looked to be cooling; now we can say it is absolutely frozen:</p>  <figure class=\"element element-embed\" data-alt=\"Annual growth of housing finance.\">  <iframe src=\"//datawrapper.dwcdn.net/jJRVa/2/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The latest housing finance figures issued on Friday by the ABS showed that the value of finance to investors in November 2015 was 9.4% below that of November 2014. This was the first time annual investor finance growth had fallen since the RBA began cutting rates back in November 2011.</p> <p>The growth in overall housing finance remained positive due to a strong growth of owner occupier finance – up 21.1% on November 2014. </p> <p>So strong is the growth in owner-occupier housing finance that it is now growing faster than at any time since the RBA began cutting rates. But such is the fall of investor finance that the total annual growth of housing finance was just 5.4% – the lowest since July 2012. </p> <p>The change in finance is starkly shown in the breakdown of housing finance. In March last year, investor finance accounted for 52% of all housing finances – a record share; in November it accounted for just 44%:</p>  <figure class=\"element element-embed\" data-alt=\"Breakdown of housing finance.\">  <iframe src=\"//datawrapper.dwcdn.net/JMwrI/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>That said, there are still a heck of a lot of investors in the market. When we compare the growth of the total amount of investor finance issued in a 12-month period, we see that in the 12 months to November last year, 12.8% more money was lent to investors than was in the 12 months to November 2014. But we can also see that growth is evaporating fast:</p>  <figure class=\"element element-embed\" data-alt=\"Annual growth of investor housing finance.\">  <iframe src=\"//datawrapper.dwcdn.net/t5wZt/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The RBA and Apra would be quite happy with this situation. Indeed in its <a href=\"http://www.rba.gov.au/media-releases/2015/mr-15-23.html\">December interest rates decision</a>, the RBA noted that “growth in lending to investors in the housing market has eased” and that this was due to “supervisory measures”.</p> <p>The annual growth of housing credit provided to investors is now at 9.1% – nicely below the 10% line set by Apra:</p>  <figure class=\"element element-embed\" data-alt=\"Annual growth of housing credit.\">  <iframe src=\"//datawrapper.dwcdn.net/9uxKL/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But while the heat has gone out of the market, the issue of affordability for wannabe home owners still remains. In the past 12 months, the number of home loans for owner-occupiers grew by 8%, while the total value grew by 24% (including refinancing):</p>  <figure class=\"element element-embed\" data-alt=\"Annual growth of owner occupier housing finance.\">  <iframe src=\"//datawrapper.dwcdn.net/8eTn5/3/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/11/australia-bet-the-house-on-never-ending-chinese-growth-it-might-not-end-well\">Australia bet the house on never-ending Chinese growth. It might not end well</a> </p> </aside>  <p>It continues the trend since mid-2013 when the value of owner-occupier home loans began growing faster than the number, such that in November last year, the number of home loans was 23.5% above that of November 2011, whereas the value was 56.7% higher:</p>  <figure class=\"element element-embed\" data-alt=\"Value &amp; number of owner-occupier finance since November 2012.\">  <iframe src=\"//datawrapper.dwcdn.net/EGQDS/2/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe>  </figure>  <p>And first-home buyers remain a scarce commodity. Since December 2014, the ABS has been working with the banks to get better data on first-home buyers. Many thought this would reveal that there were more of such buyers than the data had previously shown. And yet in November, for the first time since 2004, fewer than 15% of owner-occupier loans were for first-home buyers:</p>  <figure class=\"element element-embed\" data-alt=\"Share of owner-occupier loans by first-home buyers.\">  <iframe src=\"//datawrapper.dwcdn.net/qfQPY/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>That the housing market is cooling is clear from the data. Most of the temperature lowering comes via the retreat of investors. But while this has seen overall housing finance growth drop off, for owner-occupiers, the cost of taking out a home loan has continued to rise – indeed as fast as any time in the past five years.</p>", 
      "charCount": "4618", 
      "firstPublicationDate": "2016-01-17T23:56:57Z", 
      "wordcount": "810", 
      "lang": "en", 
      "lastModified": "2018-10-23T01:34:57Z", 
      "trailText": "The latest housing finance figures reveal a dramatic drop in investor housing loans. But first-time buyers remain a scarce commodity", 
      "sensitive": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-20T23:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2016/jan/18/dont-get-too-excited-about-the-cooling-housing-market-the-cost-of-loans-is-skyrocketing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-17T23:56:57Z", 
    "type": "article", 
    "id": "business/grogonomics/2016/jan/18/dont-get-too-excited-about-the-cooling-housing-market-the-cost-of-loans-is-skyrocketing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/shortcuts/2016/jan/17/fizzled-out-a-history-of-coca-cola-flops", 
    "sectionName": "Business", 
    "webTitle": "Fizzled out: a history of Coca-Cola flops", 
    "fields": {
      "bodyText": "Coke Life is in trouble. The green Coca-Cola variant, in which a third of the sugar has been replaced by a kind of “natural” sweetener called Truvia, was well received when it launched in the UK in September 2014, with the hired enthusiasm of Rosie Huntington-Whitely. Since then, however, sales have headed downwards. According to market insight company IRI, just £1.1m worth of Coke Life was sold in November 2015, down from £2.6m in the same month the previous year. Indeed, in every month of 2015, barring April and May, Coke Life did worse than in the month before. Ever the experts in artificial sweetening, Coca-Cola UK describe themselves as “pleased” with their new product’s performance, but already it looks as if Coke Life might be destined to join the roster of dead Coca-Cola products gone by. Dasani It still exists you know, in North and South America, but in Britain just the word “Dasani” is enough to start some people laughing. Following successful launches elsewhere, Coca-Cola brought its new bottled water brand to the UK in 2004. Dasani was not spring water, you understand, but “purified” water, which originally flowed out of a tap in Sidcup, south-east London. If it wasn’t bad enough that this echoed a popular episode of Only Fools and Horses, in which Del tried to sell south-east London tap water as “Peckham Spring”, the company was also calling their product “bottled spunk” on their US website – a phrase with a very different meaning in Britain. Soon afterwards, when Dasani was also found to contain traces of the suspected carcinogen bromate, the company pulled the plug. New Coke The big one. The mother of all big ones. On 23 April 1985, in response to worrying market gains by Pepsi, Coca-Cola announced that its famous product, “the real thing”, with its revered secret formula, had been changed in the US and Canada into something “New!” The company did not call this sweeter drink “New Coke”, but everybody else did, and pretty soon it was clear they resented it, especially in the southern US. Within three months, Coca-Cola had reversed all its fanfare and reintroduced the old drink as Coca-Cola Classic. New Coke became Coke II, which lingered in parts of the US until 2002, when it was stopped entirely. Tab Clear People still talk fondly about Tab, Coke’s sugar-free cola that was big in the 1960s and 1970s, before being replaced by Diet Coke and Coke Zero (Diet Coke for embarrassed men). Not many people are still fond of Tab Clear, however, a sort of postmodern diet cola, launched in 1992 in response to Crystal Pepsi, during a brief fad for transparent things everywhere. It looked like fizzy water. It tasted, approximately, like Tab. People were excited! They drank some! They got bored. They stopped. Tab Clear was discontinued in 1994. Coca-Cola With Lemon See also: Diet-Coke With Lemon, Diet Coke Vanilla, Coca-Cola With Lime, Diet Coke Plus (vitamins), Diet Raspberry Coke, Coca-Cola Black Cherry Vanilla (seriously), Diet Coke Lime, Coca-Cola With Orange, and Coca-Cola C2 (low carb), all of which had their fun, then passed into marketing history. In the UK, Vanilla Coke recently returned from the wilderness, and the lemon and lime variants just about live on as Diet Coke With Citrus Zest. Do you ever get the feeling that Coca-Cola staff are trying to keep themselves busy?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sales of Coke Life, the green-canned drink, have slumped. Could it go the same way as New Coke, Tab Clear and other failed incarnations? <br></p>", 
      "byline": "Leo Benedictus", 
      "publication": "The Guardian", 
      "headline": "Fizzled out: a history of Coca-Cola flops", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fpgy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9b33d2600198f3c57c70f12286e5ee08ad2117ff\"> <img src=\"http://media.guim.co.uk/9b33d2600198f3c57c70f12286e5ee08ad2117ff/0_0_5196_3119/1000.jpg\" alt=\"Coca-Cola’s latest offering is struggling for, um, life.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Coca-Cola’s latest offering is struggling for, um, life.</span> <span class=\"element-image__credit\">Photograph: Richard Levine/Demotix/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/9b33d2600198f3c57c70f12286e5ee08ad2117ff/0_0_5196_3119/500.jpg", 
      "body": "<p>Coke Life is in trouble. The green Coca-Cola variant, in which a third of the sugar has been replaced by a kind of “natural” sweetener called Truvia, was well received when it launched in the UK in September 2014, with the hired enthusiasm of <a href=\"http://www.coca-cola.co.uk/stories/health/choice-and-information/launching-Coca-Cola-Life-with-Rosie-Huntington-Whiteley/\">Rosie Huntington-Whitely</a>. Since then, however, sales have headed downwards. According to market insight company IRI, just £1.1m worth of Coke Life was sold in November 2015, down from £2.6m in the same month the previous year. Indeed, in every month of 2015, barring April and May, <a href=\"http://www.buzzfeed.com/saraspary/coke-life-is-bombing-with-consumers-in-the-uk#.uqRx72Npd\">Coke Life did worse than in the month before</a>.</p> <p>Ever the experts in artificial sweetening, Coca-Cola UK describe themselves as “pleased” with their new product’s performance, but already it looks as if Coke Life might be destined to join the roster of dead Coca-Cola products gone by.</p> <h2><strong>Dasani</strong></h2> <p>It still exists you know, in North and South America, but in Britain just the word “Dasani” is enough to start some people laughing. Following successful launches elsewhere, Coca-Cola brought its new bottled water brand to the UK in 2004. Dasani was not spring water, you understand, but “purified” water, which originally flowed out of a tap in Sidcup, south-east London. If it wasn’t bad enough that this echoed a popular episode of Only Fools and Horses, in which Del tried to sell south-east London tap water as “Peckham Spring”, the company was also <a href=\"http://www.independent.co.uk/life-style/food-and-drink/news/1631-buys-1000-litres-of-tap-water-or-one-bottle-of-the-ionised-variety-2002650.html?action=Popup\">calling their product “bottled spunk”</a> on their US website – a phrase with a very different meaning in Britain. Soon afterwards, when <a href=\"http://news.bbc.co.uk/1/hi/business/3809539.stm\">Dasani was also found to contain traces of the suspected carcinogen bromate</a>, the company pulled the plug.</p> <h2><strong>New Coke</strong><br></h2>  <figure class=\"element element-image\" data-media-id=\"a860d1dc5a58b8cdb08e9a677c1945f77b62103d\"> <img src=\"https://media.guim.co.uk/a860d1dc5a58b8cdb08e9a677c1945f77b62103d/0_0_583_350/500.jpg\" alt=\"New Coke.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The 80s cant be wrong ... New Coke.</span> <span class=\"element-image__credit\">Photograph: Coca-Cola</span> </figcaption> </figure>  <p>The big one. The mother of all big ones.</p> <p>On 23 April 1985, in response to worrying market gains by Pepsi, Coca-Cola announced that its famous product, “the real thing”, with its revered secret formula, had been changed in the US and Canada into something “New!” The company did not call this sweeter drink “New Coke”, but everybody else did, and pretty soon it was clear <a href=\"http://time.com/3950205/new-coke-history-america/\">they resented it</a>, especially in the southern US. Within three months, Coca-Cola had reversed all its fanfare and reintroduced the old drink as Coca-Cola Classic. New Coke became Coke II, which lingered in parts of the US until 2002, when it was stopped entirely.</p> <h2><br><strong>Tab Clear</strong><br></h2>  <figure class=\"element element-image\" data-media-id=\"3007d17b772da2a572047ef088852cd681ce711d\"> <img src=\"https://media.guim.co.uk/3007d17b772da2a572047ef088852cd681ce711d/77_0_1500_900/1000.jpg\" alt=\"Tab Clear.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nor the 90s ... Tab Clear.</span> <span class=\"element-image__credit\">Photograph: Coca Cola</span> </figcaption> </figure>  <p>People still talk fondly about Tab, Coke’s sugar-free cola that was big in the 1960s and 1970s, before being replaced by Diet Coke and Coke Zero (Diet Coke for embarrassed men). Not many people are still fond of Tab Clear, however, a sort of postmodern diet cola, <a href=\"http://www.nytimes.com/1992/12/15/business/company-news-coke-adds-a-clear-cola-to-its-new-age-stable.html\">launched in 1992 in response to Crystal Pepsi</a>, during a brief fad for transparent things everywhere. It looked like fizzy water. It tasted, approximately, like Tab. People were excited! They drank some! They got bored. They stopped. Tab Clear was <a href=\"http://www.bustle.com/articles/25449-what-ever-happened-to-crystal-pepsi-a-brief-history-of-the-clear-cola-trend\">discontinued in 1994</a>.</p> <h2><strong>Coca-Cola With Lemon</strong><br></h2> <p>See also: Diet-Coke With Lemon, Diet Coke Vanilla, Coca-Cola With Lime, Diet Coke Plus (vitamins), Diet Raspberry Coke, Coca-Cola Black Cherry Vanilla (seriously), Diet Coke Lime, Coca-Cola With Orange, and Coca-Cola C2 (low carb), all of which had their fun, then passed into marketing history. In the UK, <a href=\"http://www.thedrum.com/news/2013/04/02/vanilla-coke-returns-10-years-after-launch\">Vanilla Coke recently returned</a> from the wilderness, and the lemon and lime variants just about live on as Diet Coke With Citrus Zest. Do you ever get the feeling that Coca-Cola staff are trying to keep themselves busy?</p>", 
      "newspaperEditionDate": "2016-01-18T00:00:00Z", 
      "charCount": "3341", 
      "firstPublicationDate": "2016-01-17T17:00:16Z", 
      "wordcount": "568", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2018-03-13T18:27:19Z", 
      "trailText": "Sales of Coke Life, the green-canned drink, have slumped. Could it go the same way as New Coke, Tab Clear and other failed incarnations? <br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-20T17:00:16Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/shortcuts/2016/jan/17/fizzled-out-a-history-of-coca-cola-flops", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-17T17:00:16Z", 
    "type": "article", 
    "id": "business/shortcuts/2016/jan/17/fizzled-out-a-history-of-coca-cola-flops", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/17/global-economic-turmoil-dominate-davos", 
    "sectionName": "Business", 
    "webTitle": "Global economic turmoil to dominate Davos discussions", 
    "fields": {
      "bodyText": "The fragility of the global economy will take centre-stage this week with the International Monetary Fund poised to warn of growing economic risks as business leaders and policymakers gather for the annual World Economic Forum in Davos. The IMF will update its forecasts for global growth on Tuesday and is widely expected to paint a bleaker picture for the year ahead amid the deepening Chinese downturn, a commodities rout and turmoil on global stock markets. Investors are also awaiting the first speech of the new year from the Bank of England governor, Mark Carney, and hoping for assurances that interest rates will stay at their record low for many months given the shaky global backdrop, a slowdown in the UK economy and low inflation. The official theme of this year’s Davos meeting is “the fourth industrial revolution”, or the looming impact of robots and artificial intelligence. But central bankers, ministers and business bosses meeting in the Swiss ski resort will doubtless be distracted by the torrid start to the year on financial markets that has so far seen almost $4tn (£2.81tn) wiped off global shares in the worst opening weeks on record. Even before the global rout, IMF head Christine Lagarde had warned that the slowdown in China, the world’s second-biggest economy, and the prospect of rising interest rates in the US were feeding uncertainty and denting growth prospects for 2016. The IMF is expected to use Tuesday’s update to its World Economic Outlook to underscore that message and cut its global GDP forecasts. China will add to the global gloom with GDP figures on Tuesday expected to show the weakest full-year growth for quarter of a century, at 6.9%. Further confirmation of China’s slowdown will heighten worries over the futility of a series of moves by Beijing to shore up growth and investor confidence. China-related fears have battered stock markets from the US to Asia while in the UK, the FTSE 100 has lost 7% since the start of 2016. Globally, stock markets have shed $3.83tn in value since the start of the year, according to S&amp;P Dow Jones Indices. In the UK, a raft of economic figures are likely to underline the uncertain outlook, including fresh confirmation that Britain’s pay recovery has stalled. Earnings growth, excluding bonuses, is expected to dip to 1.8% in the three months to November compared with 2% in the three months to October, according to a Reuters poll of economists. After years of pay undershooting inflation and so falling in real terms, British wages rebounded last year. But pay rises have faltered in recent months and workers should brace for pay growth to remain weak, warns the think tank the Resolution Foundation. Leaving interest rates at the record low of 0.5% last week, the Bank noted signs that wage growth had dipped. Policymakers also said the latest sharp fall in oil prices, which hit fresh 12-year lows last week, would probably keep inflation lower than they had been expecting. Economists forecast official figures on Tuesday will show inflation edged up to 0.2% in December from zero the month before. Inflation has been below the Bank’s 2% target for almost two years and is expected to stay low thanks to a supermarket price war and low oil prices. Brent crude prices fell below $30 a barrel last week. The growth outlook for the UK has also been clouded by news of a recession in the manufacturing sector and uncertainty over the outcome of a referendum on Britain’s EU membership, promised before the end of 2017 but expected to take place this year. In recent weeks, financial markets and economists have pushed back their expectations for an interest rate rise to the second half of this year at the earliest. Last July, Carney had appeared to warn households to prepare for a rate rise in early 2016 when he said the decision on when to increase borrowing costs would “likely come into sharper relief around the turn of this year”. Mortgage holders and investors will be hoping for a fresh update from Carney in Tuesday’s speech although the Bank governor may want to avoid providing any clear hints having been forced to row back on such guidance in the past.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Business leaders and policymakers at the World Economic Forum will focus on Chinese downturn, a commodities rout and stock market turmoil</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Global economic turmoil to dominate Davos discussions", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fq6y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2321d5f3644264370a26e7203a24ae7f47f65c3d\"> <img src=\"http://media.guim.co.uk/2321d5f3644264370a26e7203a24ae7f47f65c3d/0_205_4500_2699/1000.jpg\" alt=\"A woman checks stock prices at a brokerage house in Fuyang, in central China’s Anhui province\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A woman checks stock prices at a brokerage house in Fuyang, in central China’s Anhui province.</span> <span class=\"element-image__credit\">Photograph: AP</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/2321d5f3644264370a26e7203a24ae7f47f65c3d/0_205_4500_2699/500.jpg", 
      "body": "<p>The fragility of the global economy will take centre-stage this week with the International Monetary Fund poised to warn of growing economic risks as business leaders and policymakers gather for the<a href=\"http://www.theguardian.com/business/davos-2016\"> annual World Economic Forum in Davos.</a></p> <p>The IMF will update its forecasts for global growth on Tuesday and is widely expected to paint a bleaker picture for the year ahead amid the deepening Chinese downturn, a commodities rout and turmoil on global stock markets.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/17/why-falling-oil-price-not-mean-global-economic-boom\">Why the falling oil price may not lead to boom</a> </p> </aside>  <p>Investors are also awaiting the first speech of the new year from the Bank of England governor, Mark Carney, and hoping for assurances that interest rates will stay at their record low for many months given the shaky global backdrop, a slowdown in the UK economy and low inflation.</p> <p>The official theme of this year’s Davos meeting is “the fourth industrial revolution”, or <a href=\"http://www.theguardian.com/business/2016/jan/17/davos-world-economic-forum-robots\">the looming impact of robots and artificial intelligence</a>. But central bankers, ministers and business bosses meeting in the Swiss ski resort will doubtless be distracted by the <a href=\"http://www.theguardian.com/business/2016/jan/15/us-stock-markets-fall-dow-oil-prices-china\">torrid start to the year on financial markets</a> that has so far seen almost $4tn (£2.81tn) wiped off global shares in the worst opening weeks on record. </p> <p>Even before the global rout, IMF head Christine Lagarde had warned that the slowdown in China, the world’s second-biggest economy, and the prospect of <a href=\"http://www.theguardian.com/business/2015/dec/16/federal-reserve-us-interest-rate-rise-fed-funds-janet-yellen\">rising interest rates in the US</a> were <a href=\"http://www.theguardian.com/world/2015/dec/30/imf-chief-christine-lagarde-disappointing-global-growth-economy-2016\">feeding uncertainty and denting growth prospects for 2016</a>. The IMF is expected to use Tuesday’s update to its World Economic Outlook to underscore that message and cut its global GDP forecasts.</p> <p>China will add to the global gloom with GDP figures on Tuesday expected to show the weakest full-year growth for quarter of a century, at 6.9%. Further confirmation of China’s slowdown will heighten worries over the futility of a series of moves by Beijing to shore up growth and investor confidence. </p> <p>China-related fears have battered stock markets from the US to Asia while in the UK, the FTSE 100 has lost 7% since the start of 2016. Globally, stock markets have shed $3.83tn in value since the start of the year, according to S&amp;P Dow Jones Indices.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hsilverb/statuses/688130039867555840\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Global markets off $3.83 trillion, including U.S. $1.87 trillion (S&amp;P 500 $1.41T) and non-U.S off $1.95 trillion</p>&mdash; Howard Silverblatt (@hsilverb) <a href=\"https://twitter.com/hsilverb/status/688130039867555840\">January 15, 2016</a></blockquote>  </figure>  <p>In the UK, a raft of economic figures are likely to underline the uncertain outlook, including fresh confirmation that Britain’s pay recovery has stalled. Earnings growth, excluding bonuses, is expected to dip to 1.8% in the three months to November compared with 2% in the three months to October, according to a Reuters poll of economists.</p> <p>After years of pay undershooting inflation and so falling in real terms, British wages rebounded last year. But pay rises have faltered in recent months and workers should brace for pay growth to remain weak, warns the think tank the Resolution Foundation. <a href=\"http://www.theguardian.com/business/2016/jan/14/bank-of-england-keeps-interest-rates-hold-mpc\">Leaving interest rates at the record low of 0.5%</a> last week, the Bank noted signs that wage growth had dipped. Policymakers also said the latest sharp fall in oil prices, which hit fresh 12-year lows last week, would probably keep inflation lower than they had been expecting.</p> <p>Economists forecast official figures on Tuesday will show inflation edged up to 0.2% in December from zero the month before. Inflation has been below the Bank’s 2% target for almost two years and is expected to stay low thanks to a supermarket price war and low oil prices. Brent crude prices fell below $30 a barrel last week.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RBS_Economics/statuses/687953275585490945\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">18 months ago a barrel of <a href=\"https://twitter.com/hashtag/oil?src=hash\">#oil</a> bought you a bottle of Pol Roger 2004 champagne. Today it gets you Tesco Finest. <a href=\"https://t.co/ROxaaTmW3H\">pic.twitter.com/ROxaaTmW3H</a></p>&mdash; RBS Economics (@RBS_Economics) <a href=\"https://twitter.com/RBS_Economics/status/687953275585490945\">January 15, 2016</a></blockquote>  </figure>  <p>The growth outlook for the UK has also been clouded by news of a recession in the manufacturing sector and uncertainty over the outcome of a referendum on Britain’s EU membership, promised before the end of 2017 but expected to take place this year.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/statuses/687620463267307520\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We no longer expect <a href=\"https://twitter.com/hashtag/BankofEngland?src=hash\">#BankofEngland</a> rate hike in May but we believe MPC may well act in Aug. Interest rates likely to end 2016 at just 0.75%</p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/687620463267307520\">January 14, 2016</a></blockquote>  </figure>  <p>In recent weeks, financial markets and economists have pushed back their expectations for an interest rate rise to the second half of this year at the earliest. Last July, Carney had <a href=\"http://www.theguardian.com/business/2015/jul/16/uk-interest-rate-rise-new-year\">appeared to warn households to prepare for a rate rise in early 2016</a> when he said the decision on when to increase borrowing costs would “likely come into sharper relief around the turn of this year”.</p> <p>Mortgage holders and investors will be hoping for a fresh update from Carney in Tuesday’s speech although the Bank governor may want to avoid providing any clear hints having been forced to row back on such guidance in the past.</p>", 
      "newspaperEditionDate": "2016-01-18T00:00:00Z", 
      "charCount": "4165", 
      "firstPublicationDate": "2016-01-17T15:49:47Z", 
      "wordcount": "721", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2018-01-24T13:22:38Z", 
      "trailText": "Business leaders and policymakers at the World Economic Forum will focus on Chinese downturn, a commodities rout and stock market turmoil", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-20T15:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/17/global-economic-turmoil-dominate-davos", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-17T15:49:47Z", 
    "type": "article", 
    "id": "business/2016/jan/17/global-economic-turmoil-dominate-davos", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/17/oil-price-woes-deepen-as-iran-vows-to-add-500000-barrels-day", 
    "sectionName": "Business", 
    "webTitle": "Oil price woes deepen as Iran vows to add 500,000 barrels a day", 
    "fields": {
      "bodyText": "Global oil prices will remain under pressure this week after Iran said it was ready to add half a million barrels a day to crude exports just hours after international sanctions were lifted this weekend. Iran’s president, Hassan Rouhani, hailed a “glorious victory” as his country relished reconnecting to the global economy following the formal announcement late on Saturday that sanctions were ending thanks to moves by Tehran to scale back its nuclear programme. Iran returns to international oil markets with prices hovering near 12-year lows because of a supply glut and waning global demand as economic growth falters. The prospect of Iran flooding the market with more crude had already dented prices last week, pushing Brent crude below $30 a barrel. Echoing Friday’s sell-off on commodity and global stock markets, shares in the Middle East tumbled on Sunday. Saudi Arabia’s Tadawul index was down more than 6% as the latest drop in crude prices intensified worries over the economic outlook for the major oil producer. In Egypt, shares extended last week’s losses on broader worries over emerging markets and the EGX 30 index was down 3%. The lifting of sanctions includes an end to an EU embargo on imports of Iranian oil and on Sunday the country confirmed it was geared up to raise exports. “With consideration to global market conditions and the surplus that exists, Iran is ready to raise its crude oil exports by 500,000 barrels a day,” the deputy oil minister, Amir Hossein Zamaninia, was quoted as saying by the Shana news agency. But Rouhani also suggested the new era could reduce Iran’s dependence on oil. He described the deal as a “turning point” and an opportunity for Iran’s economy to cut its “umbilical cord” to oil while prices were low. Oil prices have almost halved in the last six months amid worries about oversupply and softening demand on the back of a weaker global economic outlook and a downturn in China, the world’s biggest energy user. Analysts noted that the return of Iran to oil markets could have relatively little impact on prices over coming days given it was largely anticipated. “Oil could stabilise as the lifting of Iran sanctions is surely now reflected in the low price and increasingly the focus will turn to the prospect of further cuts in non-Opec supply, particularly from the US,” said Caroline Bain and Julian Jessop at the consultancy Capital Economics. The ending of sanctions also means Iranian banks will soon re-establish links with the European financial system, and its businesses can trade with overseas partners. The UK’s foreign secretary, Philip Hammond, highlighted the potential economic impact as he welcomed the nuclear deal with Iran and the lifting of sanctions. “The UK has played a central role, and I hope British businesses seize the opportunities available to them through the phased lifting of sanctions on Iran. The future is as important as the landmark we’ve reached today,” Hammond said in a statement. The French-listed aircraft maker Airbus also looks set for a significant boost from the sanctions ending. Iran said on Saturday that it planned to buy 114 civil aircraft from the company. A deal for 114 planes would be worth more than $10bn at catalogue prices, depending on the type of aircraft, news agency Reuters reported.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Iranian president hails end of sanctions as western economies and companies such as Airbus stand to benefit </p>", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "headline": "Oil price woes deepen as Iran vows to add 500,000 barrels a day", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fq6x", 
      "main": "<figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/world/video/2016/jan/17/rouhani-hails-golden-page-in-iran-history-as-sanctions-are-lifted-video\"            data-short-url=\"http://gu.com/p/4fq6g\"                    data-show-ads=\"true\"            data-video-id=\"2440141\"            data-video-name=\"Rouhani hails ‘golden page’ in Iran’s history as sanctions are lifted – video\"            data-video-provider=\"Reuters\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2016/1/17/1453028413396/KP_1427756_crop_640x360.jpg\"> <video data-media-id=\"gu-video-569b7448e4b0df2fb5ac3733\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2016/1/17/1453028413396/KP_1427756_crop_640x360.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2016/01/17/160117iran_desk.mp4\"/><source src=\"http://cdn.theguardian.tv/webM/2016/01/17/160117iran_synd_768k_vp8.webm\"/><source src=\"http://cdn.theguardian.tv/HLS/2016/01/17/160117iran.m3u8\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2016/01/17/160117iran_large.3gp\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2016/01/17/160117iran_small.3gp\"/> </video> <figcaption>Iranian President <a href=\"http://www.theguardian.com/world/2016/jan/16/sanctions-against-iran-to-be-lifted-after-compliance-with-nuclear-deal\">Hassan Rouhani</a> hails the end of sanctions as a turning point for Tehran and its economy.</figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/6699f5406488a7d31f70a275288e59e46268e4d0/0_0_5976_3586/500.jpg", 
      "body": "<p>Global oil prices will remain under pressure this week after Iran said it was ready to add half a million barrels a day to crude exports just hours after international sanctions were lifted this weekend.</p> <p><a href=\"http://www.theguardian.com/world/2016/jan/16/sanctions-against-iran-to-be-lifted-after-compliance-with-nuclear-deal\">Iran’s president, Hassan Rouhani, hailed a “glorious victory”</a> as his country relished reconnecting to the global economy following the formal announcement late on Saturday that sanctions were ending thanks to moves by Tehran to scale back its nuclear programme.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/17/why-falling-oil-price-not-mean-global-economic-boom\">Why the falling oil price may not lead to boom</a> </p> </aside>  <p>Iran returns to international oil markets with prices hovering near 12-year lows because of a supply glut and waning global demand as economic growth falters. The prospect of Iran flooding the market with more crude had already dented prices last week, pushing <a href=\"http://www.theguardian.com/business/2016/jan/17/oil-price-slump-true-cost-uk-economy\">Brent crude below $30 a barrel</a>. </p> <p>Echoing <a href=\"http://www.theguardian.com/business/2016/jan/15/us-stock-markets-fall-dow-oil-prices-china\">Friday’s sell-off on commodity and global stock markets</a>, shares in the Middle East tumbled on Sunday. Saudi Arabia’s Tadawul index was down more than 6% as the latest drop in crude prices intensified worries over the economic outlook for the major oil producer. In Egypt, shares extended last week’s losses on broader worries over emerging markets and the EGX 30 index was down 3%.</p> <p>The lifting of sanctions includes an end to an EU embargo on imports of Iranian oil and on Sunday the country confirmed it was geared up to raise exports.</p> <p>“With consideration to global market conditions and the surplus that exists, Iran is ready to raise its crude oil exports by 500,000 barrels a day,” the deputy oil minister, Amir Hossein Zamaninia, was quoted as saying by the Shana news agency.<br></p> <p>But <a href=\"http://www.theguardian.com/world/2016/jan/17/rouhani-targets-economic-boom-for-iran-as-he-hails-golden-nuclear-deal\">Rouhani also suggested the new era could reduce Iran’s dependence on oil</a>. He described the deal as a “turning point” and an opportunity for Iran’s economy to cut its “umbilical cord” to oil while prices were low. </p> <p>Oil prices have almost halved in the last six months amid worries about oversupply and softening demand on the back of a weaker global economic outlook and a downturn in China, the world’s biggest energy user.</p> <p>Analysts noted that the return of Iran to oil markets could have relatively little impact on prices over coming days given it was largely anticipated.</p> <p>“Oil could stabilise as the lifting of Iran sanctions is surely now reflected in the low price and increasingly the focus will turn to the prospect of further cuts in non-Opec supply, particularly from the US,” said Caroline Bain and Julian Jessop at the consultancy Capital Economics. </p> <p>The ending of sanctions also means Iranian banks will soon re-establish links with the European financial system, and its businesses can trade with overseas partners.<br></p> <p>The UK’s foreign secretary, Philip Hammond, highlighted the potential economic impact as he welcomed the nuclear deal with Iran and the lifting of sanctions.</p> <p>“The UK has played a central role, and I hope British businesses seize the opportunities available to them through the phased lifting of sanctions on Iran. The future is as important as the landmark we’ve reached today,” Hammond said in a <a href=\"https://www.gov.uk/government/news/foreign-secretary-welcomes-implementation-of-nuclear-deal\">statement</a>.</p> <p>The French-listed aircraft maker Airbus also looks set for a significant boost from the sanctions ending. Iran said on Saturday that it <a href=\"http://uk.reuters.com/article/uk-iran-nuclear-airbus-group-idUKKCN0UU0W4\">planned to buy 114 civil aircraft from the company</a>. A deal for 114 planes would be worth more than $10bn at catalogue prices, depending on the type of aircraft, news agency Reuters reported.</p>", 
      "charCount": "3314", 
      "firstPublicationDate": "2016-01-17T11:40:22Z", 
      "wordcount": "559", 
      "lang": "en", 
      "lastModified": "2017-06-06T00:49:22Z", 
      "trailText": "Iranian president hails end of sanctions as western economies and companies such as Airbus stand to benefit ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-20T11:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/17/oil-price-woes-deepen-as-iran-vows-to-add-500000-barrels-day", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-17T11:40:22Z", 
    "type": "article", 
    "id": "business/2016/jan/17/oil-price-woes-deepen-as-iran-vows-to-add-500000-barrels-day", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/17/why-falling-oil-price-not-mean-global-economic-boom", 
    "sectionName": "Business", 
    "webTitle": "Why the falling oil price may not lead to boom", 
    "fields": {
      "bodyText": "There was a time when Blue Monday meant a song by New Order. These days it is the third Monday in January, allegedly the most depressing day of the year. Whether there is any scientific basis for this claim is debatable, but for what it’s worth the argument is that people feel miserable because Christmas is over, the credit card bills are arriving, it’s dark when you go to work in the morning and it’s dark when you head home. This year, there has been an additional reason to feel down in the dumps: it is more than 80 years since financial markets have had such a miserable start to the year. The gloomy mood was summed up by RBS, which advised clients to sell everything apart from high-grade bonds. The markets are haunted by the fear of recession. That hardly bears thinking about given that the repair job from the biggest slump of the postwar age is far from complete. The net sum of seven years of unprecedented stimulus provided by zero interest rates and quantitative easing would be a half-baked recovery, a widening of the gap between rich and poor, emerging markets in crisis, and developed countries deep in deflation. All of which explains why policymakers are hoping that the bears are wrong and that the markets are making a fuss about nothing. Indeed, the dumping of shares and the collapse in the oil price below $30 a barrel will quickly be forgotten if the global economy continues to expand at its current modest pace. The idea that a falling oil price might be a problem seems intuitively wrong. Since the early 1970s there has been a simple equation: sharply rising oil price equals global recession. That held true in 1973-74, 1979-80, 1990 and 2008. Meanwhile, periods when the oil price has been falling – the mid-1980s and the second half of the 1990s – have been associated with booms. There’s a reason for that. When the oil price goes up, producers of crude benefit but save a good chunk of the windfall. When the price goes down, consumers gain but they spend rather than bank the proceeds. As such, the fact that a barrel of oil was trading at just under $30 a barrel on Friday night as opposed to $115 a barrel in August 2014 should be good news. It means cheaper petrol, smaller energy bills and lower transport costs for business. But the old equation doesn’t seem to be working this time. Producers of oil are certainly feeling the pinch but global growth is slowing rather than accelerating. And that, markets fear, is because the falling oil price is a symptom of weak demand rather than an excess of supply. Support for this thesis comes from stagnant trade growth, a decline in freight movements in the US, a fall in the Baltic Dry Index – an imperfect but much-watched guide to movements of goods by ship – and the steep price falls for industrial metals. Copper, iron ore and aluminium prices have crashed, making it harder to argue that the collapse in the oil price is simply a function of a glut of oil and the inability of the Opec cartel to get its act together. All that said, a falling oil price should eventually provide a stimulus, since by putting more money in the hands of consumers and businesses it has the same effect as a tax cut or a reduction in interest. The lower the oil price goes, the bigger the boost – with two important provisos. The first is that some of the bigger emerging market producers of oil and other commodities don’t hit the wall first. Many of them are looking at a potentially toxic cocktail of widening trade deficits, weaker currencies and debts that have to be repaid in dollars. The second proviso is that a period of prolonged deflation can be avoided. When oil prices fell heavily in late 2014, the assumption among central banks was that the impact would be transitory. Inflation would fall but since employers and employees alike knew that oil prices would rebound there would be no lasting impact on the level of pay settlements. That is now looking a questionable assumption. Inflation is below target in most advanced countries, and the fear is that it will go lower as a result of the fresh slide in oil prices and a willingness of China to use currency depreciation to dump cheap goods on the rest of the world. China escaped from the worst of the 2008-09 downturn through a mixture of government spending and a credit boom. Private debt has doubled in the past eight years and there has been an expansion in industrial capacity, much of it unproductive at a time when global demand has disappointed. Beijing may well be successful in its attempts to rebalance its economy away from a reliance on exports and towards domestic demand, but the process will be long and tough. The temptation to boost exports by depreciating the currency is strong. Were this to happen, the credibility of the Federal Reserve – and to a lesser extent, the Bank of England – would be on the line. The Fed’s decision to raise rates last month was governed by the belief that falling unemployment would lead to more generous pay settlements and eventually to higher inflation. For years now, Threadneedle Street has been consistent in its view that falling unemployment will lead to upward pressure on wages. But wage growth in the US is not accelerating and in the three months to October, average earnings in the UK were 2.4% higher than in the same three months a year earlier. That was down from 3% in the three months to September. Excluding bonuses, earnings growth fell from 2% to 1.8%. Further falls are expected when the latest wage data is published by the Office for National Statistics on Wednesday. One explanation for this development is that the economy has cooled off. Another is that jobs are being created in low-skill, low-wage sectors of the economy and that this is depressing overall wages growth. By far the most worrying explanation, though, is that employers have started to assume that the fall in inflation to zero is permanent rather than temporary and are using a lower benchmark when they begin pay negotiations. The Bank’s latest published forecast is that average weekly earnings will increase by 3.75% this year. That looked optimistic when the forecast was made in November; it looks even less plausible now. Plunging oil prices mean lower inflation for longer, with a heightened risk of deflation through the knock-on effect on wages. That risk means no immediate prospect of the Bank raising interest rates. Indeed, there is a growing – if still outside – chance that its next move will be to provide more stimulus.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>An economic boom usually follows a big drop in the oil price but this time maybe different – indicative not of oversupply but weakness in demand</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Why the falling oil price may not lead to boom", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fpac", 
      "main": "<figure class=\"element element-image\" data-media-id=\"895d067927e9fa2f3c75968e49d082e4fb7675c5\"> <img src=\"http://media.guim.co.uk/895d067927e9fa2f3c75968e49d082e4fb7675c5/178_4_4307_2583/1000.jpg\" alt=\"A container ship passes through Singapore harbour\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Markets fear the falling oil price is a symptom of weak demand rather than excess of supply. Support for this thesis comes from a big fall off in freight shipping.</span> <span class=\"element-image__credit\">Photograph: Roslan Rahman/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/895d067927e9fa2f3c75968e49d082e4fb7675c5/178_4_4307_2583/500.jpg", 
      "body": "<p>There was a time when Blue Monday meant a song by New Order. These days it is the third Monday in January, allegedly the most depressing day of the year.</p> <p>Whether there is any scientific basis for this claim is debatable, but for what it’s worth the argument is that people feel miserable because Christmas is over, the credit card bills are arriving, it’s dark when you go to work in the morning and it’s dark when you head home.</p> <p>This year, there has been an additional reason to feel down in the dumps: it is more than 80 years since financial markets have had <a href=\"http://www.theguardian.com/business/2016/jan/04/us-stock-markets-new-years-performance-china-dow-jones-industrial-average-economy\">such a miserable start to the year</a>. The gloomy mood was summed up by RBS, <a href=\"http://www.theguardian.com/business/2016/jan/12/sell-everything-ahead-of-stock-market-crash-say-rbs-economists\">which advised clients to sell everything apart from high-grade bonds</a>.</p> <p>The markets are haunted by the fear of recession. That hardly bears thinking about given that the repair job from the biggest slump of the postwar age is far from complete. The net sum of seven years of unprecedented stimulus provided by zero interest rates and quantitative easing would be a half-baked recovery, a widening of the gap between rich and poor, emerging markets in crisis, and developed countries deep in deflation.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/economics-blog/2016/jan/15/janet-yellen-federal-reserve-interest-rate-blunder\">Janet Yellen and Fed left with face full of egg after interest rate rise blunder</a> </p> </aside>  <p>All of which explains why policymakers are hoping that the bears are wrong and that the markets are making a fuss about nothing. Indeed, the <a href=\"http://www.theguardian.com/business/2016/jan/13/oil-and-us-share-prices-tumble-over-fears-for-global-economy\">dumping of shares and the collapse in the oil price below $30 a barrel</a> will quickly be forgotten if the global economy continues to expand at its current modest pace.</p> <p>The idea that a falling oil price might be a problem seems intuitively wrong. Since the early 1970s there has been a simple equation: sharply rising oil price equals global recession. That held true in 1973-74, 1979-80, 1990 and 2008. Meanwhile, periods when the oil price has been falling – the mid-1980s and the second half of the 1990s – have been associated with booms.</p> <p>There’s a reason for that. When the oil price goes up, producers of crude benefit but save a good chunk of the windfall. When the price goes down, consumers gain but they spend rather than bank the proceeds. As such, the fact that a barrel of oil was trading at just under $30 a barrel on Friday night as opposed to $115 a barrel in August 2014 should be good news. <a href=\"http://www.theguardian.com/money/2016/jan/14/fuel-cheaper-than-bottled-water-motoring-group\">It means cheaper petrol</a>, smaller energy bills and lower transport costs for business. </p> <p>But the old equation doesn’t seem to be working this time. Producers of oil are <a href=\"http://www.theguardian.com/business/2016/jan/12/bp-job-cuts-low-oil-prices\">certainly feeling the pinch</a> but global growth is slowing rather than accelerating. And that, markets fear, is because the falling oil price is a symptom of weak demand rather than an excess of supply. Support for this thesis comes from stagnant trade growth, a decline in freight movements in the US, a fall in the Baltic Dry Index – an imperfect but much-watched guide to movements of goods by ship – and the steep price falls for industrial metals. Copper, iron ore and aluminium prices have crashed, making it harder to argue that the collapse in the oil price is simply a function of a glut of oil and the inability of the Opec cartel to get its act together.</p> <p>All that said, a falling oil price should eventually provide a stimulus, since by putting more money in the hands of consumers and businesses it has the same effect as a tax cut or a reduction in interest. The lower the oil price goes, the bigger the boost – with two important provisos.</p> <p>The first is that some of the bigger emerging market producers of oil and other commodities don’t hit the wall first. Many of them are looking at a potentially toxic cocktail of widening trade deficits, weaker currencies and debts that have to be repaid in dollars.</p> <p>The second proviso is that a period of prolonged deflation can be avoided. When oil prices fell heavily in late 2014, the assumption among central banks was that the impact would be transitory. Inflation would fall but since employers and employees alike knew that oil prices would rebound there would be no lasting impact on the level of pay settlements.</p> <p>That is now looking a questionable assumption. Inflation is below target in most advanced countries, and the fear is that it will go lower as a result of the fresh slide in oil prices and a willingness of China to use currency depreciation to dump cheap goods on the rest of the world.</p> <p>China escaped from the worst of the 2008-09 downturn through a mixture of government spending and a credit boom. Private debt has doubled in the past eight years and there has been an expansion in industrial capacity, much of it unproductive at a time when global demand has disappointed. Beijing may well be successful in its attempts to rebalance its economy away from a reliance on exports and towards domestic demand, but the process will be long and tough. The temptation to boost exports by depreciating the currency is strong.<br></p> <p>Were this to happen, the credibility of the Federal Reserve – and to a lesser extent, the Bank of England – would be on the line. The<a href=\"http://www.theguardian.com/business/economics-blog/2016/jan/15/janet-yellen-federal-reserve-interest-rate-blunder\"> Fed’s decision to raise rates last month</a> was governed by the belief that falling unemployment would lead to more generous pay settlements and eventually to higher inflation. For years now, Threadneedle Street has been consistent in its view that falling unemployment will lead to upward pressure on wages.<br></p> <p>But wage growth in the US is not accelerating and in the three months to October, average earnings in the UK were 2.4% higher than in the same three months a year earlier. That was down from 3% in the three months to September. Excluding bonuses, earnings growth fell from 2% to 1.8%. Further falls are expected when the latest wage data is published by the Office for National Statistics on Wednesday.</p> <p>One explanation for this development is that the economy has cooled off. Another is that jobs are being created in low-skill, low-wage sectors of the economy and that this is depressing overall wages growth.</p> <p>By far the most worrying explanation, though, is that employers have started to assume that the fall in inflation to zero is permanent rather than temporary and are using a lower benchmark when they begin pay negotiations.</p> <p>The Bank’s latest published forecast is that average weekly earnings will increase by 3.75% this year. That looked optimistic when the forecast was made in November; it looks even less plausible now. Plunging oil prices mean lower inflation for longer, with a heightened risk of deflation through the knock-on effect on wages.</p> <p>That risk means no immediate prospect of the Bank raising interest rates. Indeed, there is a growing – if still outside – chance that its next move will be to provide more stimulus.<br></p>", 
      "newspaperEditionDate": "2016-01-18T00:00:00Z", 
      "charCount": "6526", 
      "firstPublicationDate": "2016-01-17T10:59:04Z", 
      "wordcount": "1148", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-29T04:07:57Z", 
      "trailText": "An economic boom usually follows a big drop in the oil price but this time maybe different – indicative not of oversupply but weakness in demand", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-20T10:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/17/why-falling-oil-price-not-mean-global-economic-boom", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-17T10:59:04Z", 
    "type": "article", 
    "id": "business/2016/jan/17/why-falling-oil-price-not-mean-global-economic-boom", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/17/oil-price-slump-true-cost-uk-economy", 
    "sectionName": "Business", 
    "webTitle": "Oil slump - the true cost of falling prices", 
    "fields": {
      "bodyText": "Oil industry effects Up to 65,000 jobs have already been lost from the British offshore oil industry since the cost of crude fell from a peak of $115 per barrel in June 2014 to its latest level of $30. A further decline to $10 would clearly turn a cull into a massacre, not least because the North Sea is a high-cost place to operate, with the break-even price for many fields around $60. Just last week BP unveiled plans to axe a further 4,000 jobs – most over the next 12 months – with 600 of them in Aberdeen. Shell has promised to cut 2,800 if, as expected, its merger with BG goes through in the next few weeks. Around the world, 68 oil projects with a combined investment cost of $380bn have been dumped over the last year, according to Edinburgh-based global oil consultancy Wood Mackenzie. Thirty-seven North American oil and gas producers have filed for bankruptcy, says Texas-based law firm Haynes and Boone, while analysts have warned half of US shale drillers could be out of business if the slump continues. Dividend payments from Shell and others could be slashed if oil skids further and a major new round of takeovers would almost certainly begin. Sub-$10 oil in the late 1980s led to BP buying rival Amoco for $42bn and a series of other mega-mergers as companies sought to bulk up while cutting jobs and offices. Consumer effects Motorists have already benefited from lower petrol prices, which are now below £1 a litre in some places – but they still do not reflect the true cost of supplies, and $10 oil would bring more benefits. The last time that price was reached – during the height of the Asian financial crisis in 1998 – petrol prices fell to around 86p per litre. Oil companies argue that the vast majority of the petrol price is made up of taxes but a further collapse in crude values would produce a glut of cheap refined products and pressure to pass on cuts. Many international gas contracts are also tied to oil prices, and wholesale prices have fallen by at least 30% over the last 18 months. These lower costs have not been fully passed onto householders. Energy regulator Ofgem said on Friday that the “big six” UK suppliers are overcharging “for the vast majority of people”. Despite the growth in wind and solar for providing electricity, gas is still the key fuel for energy generation, whether in the home or the power station. Even without lower crude prices, there have been growing expectations that power prices will at least remain flat from now until the end of the decade. The economic effects A fall in the oil price is the same as a tax cut for consumers. It means they have more to spend on other goods and services, though there is some evidence that UK car owners are spending some of their windfall on extra petrol as they increase the miles they drive. A slump to in the oil price to $10 will not mean a big fall in pump prices because of the tax levied but businesses will get a big lift from cheaper oil products. It cuts the cost of transport and there are also benefits from cheaper plastics, fertilisers and synthetic fabrics. The downward pressure on inflation will persuade the Bank of England to keep interest rates lower for longer. That is bad news for savers, but good for mortgage payers and high-street spending. The government’s hope will be that consumers spend more on goods and services produced by UK businesses, boosting growth. But Britain is an open economy, with trade accounting for around a third of economic activity, so if extra cash goes on imports it will widen the trade deficit. Scotland will suffer as more oil firms pull out of North Sea production or lay off staff. From the Treasury’s point of view, the bad news is the big loss in tax revenues that inevitably follows, though this should be compensated by tax receipts from a higher growth rate.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Standard Chartered last week warned of oil at $10 a barrel. What impact would that have on North Sea oil, the consumer and the UK economy?</p>", 
      "byline": "Terry Macalister", 
      "publication": "theguardian.com", 
      "headline": "Oil slump - the true cost of falling prices", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fq64", 
      "main": "<figure class=\"element element-image\" data-media-id=\"48618fc57a7fe517921ea65862a3255c3be141fe\"> <img src=\"http://media.guim.co.uk/48618fc57a7fe517921ea65862a3255c3be141fe/0_63_3928_2359/1000.jpg\" alt=\"A motorist fillers her car at a petrol pump\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">the last time oil reached $10 a barrel petrol fell to 86p a litre in the UK.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/48618fc57a7fe517921ea65862a3255c3be141fe/0_63_3928_2359/500.jpg", 
      "body": "<h2><strong>Oil industry effects</strong><br></h2> <p>Up to 65,000 jobs have already been lost from the British offshore oil industry since the cost of crude fell from a peak of $115 per barrel in June 2014 to its latest level of $30. A further decline to $10 would clearly turn a cull into a massacre, not least because the North Sea is a high-cost place to operate, with the break-even price for many fields around $60.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/16/saudi-aramco-10-trillion-dollar-mystery-heart-of-gulf-state\">Saudi Aramco – the $10tn mystery at the heart of the Gulf state</a> </p> </aside>  <p><a href=\"http://www.theguardian.com/business/2016/jan/12/bp-job-cuts-low-oil-prices\">Just last week BP unveiled plans to axe a further 4,000 jobs </a>– most over the next 12 months – with 600 of them in Aberdeen. Shell has promised to cut 2,800 if, as expected, its merger with BG goes through in the next few weeks.</p> <p>Around the world, 68 oil projects with a combined investment cost of $380bn have been dumped over the last year, according to Edinburgh-based global oil consultancy Wood Mackenzie.</p> <p>Thirty-seven North American oil and gas producers have filed for bankruptcy, says Texas-based law firm Haynes and Boone, while analysts have warned half of US shale drillers could be out of business if the slump continues.</p> <p>Dividend payments from Shell and others could be slashed if oil skids further and a major new round of takeovers would almost certainly begin. Sub-$10 oil in the late 1980s led to BP buying rival Amoco for $42bn and a series of other mega-mergers as companies sought to bulk up while cutting jobs and offices.</p> <h2><strong>Consumer effects</strong></h2> <p><a href=\"http://www.theguardian.com/money/2016/jan/14/fuel-cheaper-than-bottled-water-motoring-group\">Motorists have already benefited from lower petrol prices</a>, which are now below £1 a litre in some places – but they still do not reflect the true cost of supplies, and $10 oil would bring more benefits.</p> <p>The last time that price was reached – during the height of the Asian financial crisis in 1998 – petrol prices fell to around 86p per litre. Oil companies argue that the vast majority of the petrol price is made up of taxes but a further collapse in crude values would produce a glut of cheap refined products and pressure to pass on cuts.<br></p> <p>Many international gas contracts are also tied to oil prices, and wholesale prices have fallen by at least 30% over the last 18 months. These lower costs have not been fully passed onto householders. Energy regulator Ofgem said on Friday that the “big six” UK suppliers are overcharging “for the vast majority of people”.</p> <p>Despite the growth in wind and solar for providing electricity, gas is still the key fuel for energy generation, whether in the home or the power station. Even without lower crude prices, there have been growing expectations that power prices will at least remain flat from now until the end of the decade.</p> <h2><strong>The economic effects</strong></h2> <p>A fall in the oil price is the same as a tax cut for consumers. <a href=\"http://www.theguardian.com/business/2016/jan/07/uk-record-car-sales-driven-rising-consumer-confidence\">It means they have more to spend on other goods </a>and services, though there is some evidence that UK car owners are spending some of their windfall on extra petrol as they increase the miles they drive.</p> <p>A slump to in the oil price to $10 will not mean a big fall in pump prices because of the tax levied but businesses will get a big lift from cheaper oil products. It cuts the cost of transport and there are also benefits from cheaper plastics, fertilisers and synthetic fabrics.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/17/chancellor-praying-for-consumer-spending\">Spend, spend, spend – it’s what the chancellor is praying for</a> </p> </aside>  <p>The downward pressure on inflation will persuade the Bank of England to keep interest rates lower for longer. That is bad news for savers, but good for mortgage payers and high-street spending.</p> <p><a href=\"http://www.theguardian.com/business/2016/jan/17/chancellor-praying-for-consumer-spending\">The government’s hope will be that consumers spend more on goods and services produced by UK businesses</a>, boosting growth. But Britain is an open economy, with trade accounting for around a third of economic activity, so if extra cash goes on imports it will widen the trade deficit.</p> <p>Scotland will suffer as more oil firms pull out of North Sea production or lay off staff. From the Treasury’s point of view, the bad news is the big loss in tax revenues that inevitably follows, though this should be compensated by tax receipts from a higher growth rate.<br></p>", 
      "charCount": "3834", 
      "firstPublicationDate": "2016-01-17T10:00:49Z", 
      "wordcount": "685", 
      "lang": "en", 
      "lastModified": "2017-05-25T09:02:21Z", 
      "trailText": "Standard Chartered last week warned of oil at $10 a barrel. What impact would that have on North Sea oil, the consumer and the UK economy?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-20T10:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/17/oil-price-slump-true-cost-uk-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-17T10:00:49Z", 
    "type": "article", 
    "id": "business/2016/jan/17/oil-price-slump-true-cost-uk-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/17/time-for-supermarket-celebrations-aldi-lidl-tesco", 
    "sectionName": "Business", 
    "webTitle": "Time for supermarket celebrations? Not yet", 
    "fields": {
      "bodyText": "So, party poppers all round for Tesco, Sainsbury’s and Morrisons: they had a far merrier Christmas than predicted. Deals on alcohol and vegetables, together with enough staff to keep the queues down and shelves full, meant all three grocers improved their sales performance in December. Shares in the three chains jumped up on hopes that they might finally have found a way to fight back against Aldi and Lidl. But Morrisons’s, Sainsbury’s and Tesco’s Christmas sales figures were only a surprise to those who had read the latest market share data too simplistically. The closely watched figures, from Kantar Worldpanel, monitor trends in total sales. As the big chains closed shops, total sales fell and improvements in those still trading were masked. The pace of growth also appears to have slowed at Aldi: it is possible the German discounter’s core estate recorded no sales growth at all in December. But maybe the party poppers are little premature: the discounters are far from on the ropes. The slowdown in growth at Aldi’s established stores is unsurprising when the car parks are overflowing and there are queues at the checkout. Lidl, meanwhile, is still increasing sales at established stores as it attracts more middle-class shoppers. Both have ambitious opening plans. Aldi will open 83 stores this year as it targets 1,000 outlets by 2022. Lidl is opening up to 50 a year. The new stores will only ramp up the German chains’ purchasing power and market share. And then there is Asda. It appears to be losing sales at a quite spectacular rate: the suggestion is a 3.5% slide over Christmas. The problem is that having made its brand all about price, Asda is now struggling in a world where Aldi and Lidl are cheaper. Until now, Asda has prioritised profits over sales. But it has already signalled a plan to step up price cuts this year. If it decides to take on the discounters even more aggressively, then the other big three will have to respond – and trade could get tougher than ever.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Although sales are up at Tesco, Sainsbury’s and Morrisons it doesn’t mean Aldi and Lidl have been seen off – the discounter threat should not be discounted</p>", 
      "byline": "Staff", 
      "publication": "theguardian.com", 
      "headline": "Time for supermarket celebrations? Not yet", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fq6v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d4cee396b9fdb5a92b2c10039d422f42e130e7d2\"> <img src=\"http://media.guim.co.uk/d4cee396b9fdb5a92b2c10039d422f42e130e7d2/0_0_3872_2322/1000.jpg\" alt=\"Sainsbury’s trolleys\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sainsbury’s enjoyed a merry Christmas.</span> <span class=\"element-image__credit\">Photograph: Dinendra Haria/Demotix/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/d4cee396b9fdb5a92b2c10039d422f42e130e7d2/0_0_3872_2322/500.jpg", 
      "body": "<p>So, party poppers all round for <a href=\"http://www.theguardian.com/business/2016/jan/12/tesco-shares-soar-on-rumours-of-a-happy-christmas\">Tesco</a>, <a href=\"http://www.theguardian.com/business/2016/jan/13/sainsburys-christmas-sales-better-than-expected\">Sainsbury’s</a> and <a href=\"http://www.theguardian.com/business/2016/jan/12/morrisons-sales-rise-over-christmas-trading-period\">Morrisons</a>: they had a far merrier Christmas than predicted.</p> <p>Deals on alcohol and vegetables, together with enough staff to keep the queues down and shelves full, meant all three grocers improved their sales performance in December. Shares in the three chains jumped up on hopes that they might finally have found a way to fight back against Aldi and Lidl.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/12/retail-christmasuk-uk-winners-and-losers\">Retail Christmas: the winners and losers in the UK</a> </p> </aside>  <p>But Morrisons’s, Sainsbury’s and Tesco’s Christmas sales figures were only a surprise to those who had read the latest market share data too simplistically. The closely watched figures, from Kantar Worldpanel, monitor trends in total sales. As the big chains closed shops, total sales fell and improvements in those still trading were masked. The pace of growth also appears to have slowed at Aldi: it is possible the German discounter’s core estate recorded no sales growth at all in December.</p> <p>But maybe the party poppers are little premature: the discounters are far from on the ropes. The slowdown in growth at Aldi’s established stores is unsurprising when the car parks are overflowing and there are queues at the checkout. Lidl, meanwhile, is still increasing sales at established stores as it attracts more middle-class shoppers.</p> <p>Both have ambitious opening plans. Aldi will open 83 stores this year as it targets 1,000 outlets by 2022. Lidl is opening up to 50 a year. The new stores will only ramp up the German chains’ purchasing power and market share.</p> <p>And then there is Asda. It appears to be losing sales at a quite spectacular rate: the suggestion is a 3.5% slide over Christmas. The problem is that having made its brand all about price, Asda is now struggling in a world where Aldi and Lidl are cheaper.</p> <p>Until now, Asda has prioritised profits over sales. But it has already signalled a plan to step up price cuts this year. If it decides to take on the discounters even more aggressively, then the other big three will have to respond – and trade could get tougher than ever.</p>", 
      "charCount": "2003", 
      "firstPublicationDate": "2016-01-17T09:42:52Z", 
      "wordcount": "350", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:21Z", 
      "trailText": "Although sales are up at Tesco, Sainsbury’s and Morrisons it doesn’t mean Aldi and Lidl have been beaten – the discounter threat should not be discounted", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-20T09:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/17/time-for-supermarket-celebrations-aldi-lidl-tesco", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-17T09:42:52Z", 
    "type": "article", 
    "id": "business/2016/jan/17/time-for-supermarket-celebrations-aldi-lidl-tesco", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/17/davos-world-economic-forum-robots", 
    "sectionName": "Business", 
    "webTitle": "Robots rub up with Davos delegates", 
    "fields": {
      "bodyText": "Thomas Mann called it The Magic Mountain, but this week it will be more like the Magic Robot. The World Economic Forum at the Swiss resort of Davos sees the great and the good and the not so good gather to discuss the burning issues of the day, and this year’s theme is the fourth industrial revolution. Which means the impact of robots and artificial intelligence. Of course, the global market meltdown, the collapse in the oil price and concerns about Chinese growth will also be on the agenda. The chairman of BP, various bankers including Jiang Jianqing from the Industrial and Commercial Bank of China and economists such as Nouriel Roubini will be in attendance. Other delegates are set to include Leonardo DiCaprio, who will receive an award relating to his foundation’s work on the impact of climate change, rock star Bono (of course), musician will.i.am and prime minister David Cameron. But German chancellor Angela Merkel, a regular attendee, will apparently not be there this year. Elsewhere, there will be a cello concert “celebrating intercultural dialogue and trust”, a day in the life of a refugee and a chance to learn “how to reach peak performance” with Formula One racing driver Sebastian Vettel at an alpine retreat on the Rinerhorn Mountain. And back to the fourth industrial revolution, there is a session called Meet the Robots. R2-D2 once turned up at a CBI conference – perhaps Davos will get BB-8? Gloom at Goldman with bonuses set to shrink Jamie Dimon, chief executive of JP Morgan Chase, and his team are likely to be quite pleased with themselves as they wander around Davos. The bank announced better than expected fourth-quarter earnings last week and saw its full-year figures come close to a Wall Street record, albeit one rather helped by cost cutting. But executives from Goldman Sachs may well be more gloomy as they mingle with their counterparts in the Alps. Goldman is due to unveil its latest figures on Wednesday, and it is already clear they will be pretty grim. Initially, the bank was expected to reveal a 12% drop in fourth-quarter earnings to around $1.9bn (£1.3bn). But late last week it announced it had agreed to pay more than $5bn to settle claims it had mis-sold mortgage-backed securities to investors during the financial crisis. It said the payment would cut its fourth-quarter earnings by $1.5bn, leaving them even lower than forecast. So Goldman’s bankers are likely to see lower bonuses this year, which could cause some consternation in the City of London’s wine bars if the champagne is swapped for prosecco as a consequence. Knorr adds some extra ingredients to the soup More Knorr in emerging markets. That was one message analysts took away from a Unilever presentation in Manila and Singapore towards the end of last year. The consumer company feels its food business is lagging behind its personal and home care products in emerging markets, and is planning a push to improve that situation. The company believes its existing distribution network in the area can be better used for its food business and gives it a key competitive advantage, according to analysts at Investec. Of course, emerging markets have seen a lot of turmoil in recent weeks, and Unilever is far from immune. Its fourth-quarter results on Tuesday are expected to show sales growth of more than 4%, down from the 5.7% reported in the previous three months. The third-quarter figures were flattered by favourable weather in Europe, as well as stocking up in Brazil in advance of price increases, said Investec. For the full year as a whole, Credit Suisse is predicting sales growth of 3.8%, adding: “We expect management will indicate a similar level of organic sales growth in 2016, and a margin improvement of around 30 basis points, although flagging the uncertain economic outlook in several emerging markets (Brazil, China, South Africa, Russia).”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The annual bunfight in the Alps will focus on artificial intelligence this year</p>", 
      "byline": "Nick Fletcher", 
      "publication": "The Observer", 
      "headline": "Robots rub up with Davos delegates", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fpfx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b36c6289b9219c08d384c7dfbaf79ea47c959101\"> <img src=\"http://media.guim.co.uk/b36c6289b9219c08d384c7dfbaf79ea47c959101/677_415_3746_2247/1000.jpg\" alt=\"BB-8: set for a starring role at the Davos conference? \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BB-8: set for a starring role at the Davos conference? </span> <span class=\"element-image__credit\">Photograph: Jon Furniss / Corbis/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/b36c6289b9219c08d384c7dfbaf79ea47c959101/677_415_3746_2247/500.jpg", 
      "body": "<p>Thomas Mann called it <em>The Magic Mountain,</em> but this week it will be more like the Magic Robot. The <a href=\"http://www.theguardian.com/business/davos\">World Economic Forum</a> at the Swiss resort of Davos sees the great and the good and the not so good gather to discuss the burning issues of the day, and this year’s theme is the fourth industrial revolution. Which means the impact of robots and artificial intelligence.</p> <p>Of course, the global market meltdown, the collapse in the oil price and concerns about Chinese growth will also be on the agenda. The chairman of BP, various bankers including Jiang Jianqing from the Industrial and Commercial Bank of China and economists such as Nouriel Roubini will be in attendance.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/17/global-economic-turmoil-dominate-davos\">Global economic turmoil to dominate Davos discussions</a> </p> </aside>  <p>Other delegates are set to include <a href=\"http://www.theguardian.com/business/2016/jan/13/dicaprio-world-economic-forum-davos-kerry-trudeau-lynch-archbishop-canterbury-uber\">Leonardo DiCaprio</a>, who will receive an award relating to his foundation’s work on the impact of climate change, rock star Bono (of course), musician will.i.am and prime minister David Cameron. But German chancellor Angela Merkel, a regular attendee, will apparently not be there this year.</p> <p>Elsewhere, there will be a cello concert “celebrating intercultural dialogue and trust”, a day in the life of a refugee and a chance to learn “how to reach peak performance” with Formula One racing driver Sebastian Vettel at an alpine retreat on the Rinerhorn Mountain.</p> <p>And back to the fourth industrial revolution, there is a session called Meet the Robots. R2-D2 once turned up at a CBI conference – perhaps Davos will get BB-8?</p> <h2>Gloom at Goldman with bonuses set to shrink</h2> <p>Jamie Dimon, chief executive of JP Morgan Chase, and his team are likely to be quite pleased with themselves as they wander around Davos.</p> <p>The bank announced better than expected fourth-quarter earnings last week and saw its full-year figures come close to a Wall Street record, albeit one rather helped by cost cutting.</p> <p>But executives from Goldman Sachs may well be more gloomy as they mingle with their counterparts in the Alps. Goldman is due to unveil its latest figures on Wednesday, and it is already clear they will be pretty grim.</p> <p>Initially, the bank was expected to reveal a 12% drop in fourth-quarter earnings to around $1.9bn (£1.3bn).</p> <p>But late last week it announced it had agreed to pay more than $5bn to settle claims it had mis-sold mortgage-backed securities to investors during the financial crisis.</p> <p>It said the payment would cut its fourth-quarter earnings by $1.5bn, leaving them even lower than forecast.</p> <p>So Goldman’s bankers are likely to see lower bonuses this year, which could cause some consternation in the City of London’s wine bars if the champagne is swapped for prosecco as a consequence.</p> <h2>Knorr adds some extra ingredients to the soup</h2> <p>More Knorr in emerging markets. That was one message analysts took away from a Unilever presentation in Manila and Singapore towards the end of last year. The consumer company feels its food business is lagging behind its personal and home care products in emerging markets, and is planning a push to improve that situation.</p> <p>The company believes its existing distribution network in the area can be better used for its food business and gives it a key competitive advantage, according to analysts at Investec.</p> <p>Of course, emerging markets have seen a lot of turmoil in recent weeks, and Unilever is far from immune. Its fourth-quarter results on Tuesday are expected to show sales growth of more than 4%, down from the 5.7% reported in the previous three months. The third-quarter figures were flattered by favourable weather in Europe, as well as stocking up in Brazil in advance of price increases, said Investec.</p> <p>For the full year as a whole, Credit Suisse is predicting sales growth of 3.8%, adding: “We expect management will indicate a similar level of organic sales growth in 2016, and a margin improvement of around 30 basis points, although flagging the uncertain economic outlook in several emerging markets (Brazil, China, South Africa, Russia).”</p>", 
      "newspaperEditionDate": "2016-01-17T00:00:00Z", 
      "charCount": "3889", 
      "firstPublicationDate": "2016-01-17T09:00:05Z", 
      "wordcount": "660", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-01-24T13:22:39Z", 
      "trailText": "The annual bunfight in the Alps will focus on artificial intelligence this year", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-20T09:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/17/davos-world-economic-forum-robots", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-17T09:00:05Z", 
    "type": "article", 
    "id": "business/2016/jan/17/davos-world-economic-forum-robots", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/17/davos-global-financial-crisis-banking-reform", 
    "sectionName": "Business", 
    "webTitle": "Davos delegates with heads in the clouds must tackle financial crisis on the ground", 
    "fields": {
      "bodyText": "When the big names from business, government and central banking meet over the champagne flutes in Davos this week, the official theme is “mastering the fourth industrial revolution”. The World Economic Forum has asked participants to chew over the rise of the robots and what it means for every aspect of human lives from jobs to the environment. No doubt their conversations will be fascinating. But while Davos delegates chat about hypotheticals between canapes, beyond the mountain resort some very real problems are playing out. Wild swings on stock markets, a plummeting oil price and patchy economic news frrom the world’s two biggest economies, China and the US, have raised the spectre of a fresh financial crisis. Economists at the Royal Bank of Scotland last week told clients to “sell everything” except high-quality bonds. Predicting a “cataclysmic year” in which stock markets could fall by as much as 20% and oil could slump to $16 a barrel, they invoked more than a whiff of panic when they warned: “This is about return of capital, not return on capital. In a crowded hall, exit doors are small.” They were joined by the City of London’s most vocal “bear”, who predicted the world was heading for a financial crisis as severe as the crash of 2008-09. Albert Edwards, a strategist at the bank Société Générale, told the west to brace itself for a wave of deflation from emerging market economies. Central banks were unaware of the disaster about to hit them, he warned. In the US, the S&amp;P 500 index is down 10% from a record high hit last May. Larry Fink, head of the fund manager BlackRock, thinks stocks may fall another 10%. “I believe there’s not enough blood in the street,” the Wall Street veteran told CNBC. Even George Osborne’s rose-tinted view has been darkened by the markets’ wild gyrations. The year had opened with a “dangerous cocktail of new threats”, said Osborne, warning against “creeping complacency”. He is right there. When many families, and governments, are still picking up the pieces from the last global downturn, what they should really be talking about at Davos is what can be done to mitigate a new crisis. Firstly, the men and women who make laws and set policies must take stock and recognise that wherever the world economy needs to go, it should not be starting from here. In the seven years since the collapse of Lehman Brothers, countless opportunities have been missed to clean up banking and address deep structural problems in the world economy. If the Davos powwow needs a catchy theme, it all comes down to imbalances. The build-up to the last crisis was marked by imbalances in trade and the years since have been characterised by widening inequality in incomes. The two are linked. With pay rising too slowly in the pre-crisis years, people did not have the money to buy the goods they were producing. So mountains of debt were amassed to fuel spending. The US in particular was relied on as the world’s consumer of last resort and its households leaned on rising house prices to borrow. Debt-fuelled consumption was taken as a cue for keeping interest rates low and a housing bubble inflated that was central to the crisis and slump of 2008-09. Similarly, the countries producing the goods accumulated surpluses while others saw their trade deficits balloon. Seven years on, those imbalances have not been addressed. Instead, hope has shifted from the US to China, whose burgeoning middle classes are viewed as the new big spenders. Inequality has worsened as the benefits of a flood of electronic money pumped into financial markets in the form of quantitative easing have not trickled down to workers. Shares prices have risen but workers’ pay has flatlined. In the banking world, little has changed. Global finance has not been tamed, merely told off. And now as China’s growth falters, and people like Edwards warn we are teetering on the brink of a fresh crisis, what tools are policymakers left with? When interest rates are at, or close to, record lows, what levers can central bankers possibly pull? Now, that’s something for Davos delegates to get their teeth into. The robots can wait. Solid sales for the supermarkets doesn’t mean the battle is won So, party poppers all round for Tesco, Sainsbury and Morrisons: they had a far merrier Christmas than predicted. Deals on alcohol and vegetables, together with enough staff to keep the queues down and shelves full, meant all three grocers improved their sales performance in December. Shares in the three chains jumped up on hopes that they might finally have found a way to fight back against Aldi and Lidl. But Morrisons’s, Sainsbury’s and Tesco’s Christmas sales figures were only a surprise to those who had read the latest market share data too simplistically. The closely watched figures, from Kantar Worldpanel, monitor trends in total sales. As the big chains closed shops, total sales fell and improvements in those still trading were masked. The pace of growth also appears to have slowed at Aldi: it is possible Aldi’s core estate saw no sales growth at all in December. But maybe the party poppers are little premature: the discounters are far from on the ropes. The slowdown in growth at Aldi’s established stores is unsurprising when the car parks are overflowing and there are queues at the checkout. Lidl, meanwhile, is still increasing sales at established stores as it attracts more middle-class shoppers. Both have ambitious opening plans. Aldi will open 83 stores this year as it targets 1,000 outlets by 2022. Lidl is opening up to 50 a year. The new stores will only ramp up the German chains’ purchasing power and market share. And then there is Asda. It appears to be losing sales at a quite spectacular rate: the suggestion is a 3.5% slide over Christmas. The problem is that having made its brand all about price, Asda is now struggling in a world where Aldi and Lidl are cheaper. Until now, Asda has prioritised profits over sales. But it has already signalled a plan to step up price cuts this year. If it decides to take on the discounters even more aggressively, then the other big three will have to respond – and trade could get tougher than ever. Heat is on the energy regulators The big six energy row is back, despite missing a panto villain role this year because of the mild winter weather so far. But the industry is back in the firing line as a cold snap focuses attention on heating, the cost of which stubbornly refuses to match the plunging oil price. While the energy companies are as complacent as ever, the regulators are at fault here too. Why did it take Ofgem and its chief executive, Dermot Nolan, so long to step up and condemn overcharging last week? And why has the Competition and Markets Authority (CMA) allowed 18 months to elapse before a radical shakeup of the sector? But the outbreak of a new row over energy bills is a good thing. It will make it harder for the CMA to pull its punches, as many feared it might, when it delivers its recommendations for the industry in a matter of weeks.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Since the last crisis, countless opportunities have been missed to clean up banking and address structural problems in the world economy", 
      "publication": "The Observer", 
      "headline": "Davos delegates with heads in the clouds must tackle financial crisis on the ground", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fpyf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a4baeb54341e095827a1136019ee2011d81a3134\"> <img src=\"http://media.guim.co.uk/a4baeb54341e095827a1136019ee2011d81a3134/52_198_2489_1493/1000.jpg\" alt=\"Cartoon of a bartrel of oil and a panda tumbling down snowy slopes towards delegates below\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Davos 2016: a global economic crisis looms</span> <span class=\"element-image__credit\">Illustration: David Simonds</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/a4baeb54341e095827a1136019ee2011d81a3134/52_198_2489_1493/500.jpg", 
      "body": "<p>When the <a href=\"http://www.theguardian.com/business/2016/jan/13/dicaprio-world-economic-forum-davos-kerry-trudeau-lynch-archbishop-canterbury-uber\" title=\"\">big names from business, government and central banking</a> meet over the champagne flutes in Davos this week, the official theme is “mastering the fourth industrial revolution”. The World Economic Forum has asked participants to chew over the rise of the robots and what it means for every aspect of human lives from jobs to the environment. No doubt their conversations will be fascinating.</p> <p>But while Davos delegates chat about hypotheticals between canapes, beyond the mountain resort some very real problems are playing out. Wild swings on stock markets, a plummeting oil price and patchy economic news frrom the world’s two biggest economies, China and the US, have raised the spectre of a fresh financial crisis.</p> <p>Economists at the Royal Bank of Scotland last week <a href=\"http://www.theguardian.com/business/2016/jan/12/sell-everything-ahead-of-stock-market-crash-say-rbs-economists\" title=\"\">told clients to “sell everything” except high-quality bonds</a>. Predicting a “cataclysmic year” in which stock markets could fall by as much as 20% and oil could slump to $16 a barrel, they invoked more than a whiff of panic when they warned: “This is about return of capital, not return on capital. In a crowded hall, exit doors are small.”</p> <p>They were joined by the City of London’s most vocal “bear”, who predicted the world was <a href=\"http://www.theguardian.com/business/2016/jan/12/beware-great-2016-financial-crisis-warns-city-pessimist\" title=\"\">heading for a financial crisis as severe as the crash of 2008-09</a>. Albert Edwards, a strategist at the bank Société Générale, told the west to brace itself for a wave of deflation from emerging market economies. Central banks were unaware of the disaster about to hit them, he warned.</p> <p>In the US, the S&amp;P 500 index is down 10% from a record high hit last May. Larry Fink, head of the fund manager BlackRock, thinks <a href=\"http://www.cnbc.com/2016/01/15/prepare-for-stocks-to-fall-another-10-larry-fink.html\" title=\"\">stocks may fall another 10%</a>. “I believe there’s not enough blood in the street,” the Wall Street veteran told CNBC.</p> <p>Even George Osborne’s rose-tinted view has been darkened by the markets’ wild gyrations. The year had opened with a “dangerous cocktail of new threats”, said Osborne, warning against “creeping complacency”.</p> <p>He is right there. When many families, and governments, are still picking up the pieces from the last global downturn, what they should really be talking about at Davos is what can be done to mitigate a new crisis.</p> <p>Firstly, the men and women who make laws and set policies must take stock and recognise that wherever the world economy needs to go, it should not be starting from here. In the seven years since the collapse of Lehman Brothers, countless opportunities have been missed to clean up banking and address deep structural problems in the world economy.</p> <p>If the Davos powwow needs a catchy theme, it all comes down to imbalances. The build-up to the last crisis was marked by imbalances in trade and the years since have been characterised by widening inequality in incomes.</p> <p>The two are linked. With pay rising too slowly in the pre-crisis years, people did not have the money to buy the goods they were producing. So mountains of debt were amassed to fuel spending. The US in particular was relied on as the world’s consumer of last resort and its households leaned on rising house prices to borrow. Debt-fuelled consumption was taken as a cue for keeping interest rates low and a housing bubble inflated that was central to the crisis and slump of 2008-09.</p> <p>Similarly, the countries producing the goods accumulated surpluses while others saw their trade deficits balloon.</p> <p>Seven years on, those imbalances have not been addressed. Instead, hope has shifted from the US to China, whose burgeoning middle classes are viewed as the new big spenders.</p> <p>Inequality has worsened as the benefits of a flood of electronic money pumped into financial markets in the form of quantitative easing have not trickled down to workers. Shares prices have risen but workers’ pay has flatlined.</p> <p>In the banking world, little has changed. Global finance has not been tamed, merely told off.</p> <p>And now as China’s growth falters, and people like Edwards warn we are teetering on the brink of a fresh crisis, what tools are policymakers left with? When interest rates are at, or close to, record lows, what levers can central bankers possibly pull? Now, that’s something for Davos delegates to get their teeth into. The robots can wait.</p> <h2>Solid sales for the supermarkets doesn’t mean the battle is won</h2> <p>So, party poppers all round for Tesco, Sainsbury and Morrisons: they had a far merrier Christmas than predicted.</p> <p>Deals on alcohol and vegetables, together with enough staff to keep the queues down and shelves full, meant all three grocers improved their sales performance in December. Shares in the three chains jumped up on hopes that they might finally have found a way to fight back against Aldi and Lidl.</p> <p>But Morrisons’s, Sainsbury’s and Tesco’s Christmas sales figures were only a surprise to those who had read the latest market share data too simplistically. The closely watched figures, from Kantar Worldpanel, monitor trends in total sales. As the big chains closed shops, total sales fell and improvements in those still trading were masked. The pace of growth also appears to have slowed at Aldi: it is possible Aldi’s core estate saw no sales growth at all in December.</p> <p>But maybe the party poppers are little premature: the discounters are far from on the ropes. The slowdown in growth at Aldi’s established stores is unsurprising when the car parks are overflowing and there are queues at the checkout. Lidl, meanwhile, is still increasing sales at established stores as it attracts more middle-class shoppers.</p> <p>Both have ambitious opening plans. Aldi will open 83 stores this year as it targets 1,000 outlets by 2022. Lidl is opening up to 50 a year. The new stores will only ramp up the German chains’ purchasing power and market share.</p> <p>And then there is Asda. It appears to be losing sales at a quite spectacular rate: the suggestion is a 3.5% slide over Christmas. The problem is that having made its brand all about price, Asda is now struggling in a world where Aldi and Lidl are cheaper.</p> <p>Until now, Asda has prioritised profits over sales. But it has already signalled a plan to step up price cuts this year. If it decides to take on the discounters even more aggressively, then the other big three will have to respond – and trade could get tougher than ever.</p> <h2>Heat is on the energy regulators</h2> <p>The big six energy row is back, despite missing a panto villain role this year because of the mild winter weather so far.</p> <p>But the industry is back in the firing line as a cold snap focuses attention on heating, the cost of which stubbornly refuses to match the plunging oil price.</p> <p>While the energy companies are as complacent as ever, the regulators are at fault here too.</p> <p>Why did it take Ofgem and its chief executive, Dermot Nolan, so long to step up and condemn overcharging last week? And why has the Competition and Markets Authority (CMA) allowed 18 months to elapse before a radical shakeup of the sector?</p> <p>But the outbreak of a new row over energy bills is a good thing. It will make it harder for the CMA to pull its punches, as many feared it might, when it delivers its recommendations for the industry in a matter of weeks.</p>", 
      "newspaperEditionDate": "2016-01-17T00:00:00Z", 
      "charCount": "7071", 
      "firstPublicationDate": "2016-01-17T09:00:05Z", 
      "wordcount": "1236", 
      "newspaperPageNumber": "46", 
      "lang": "en", 
      "lastModified": "2018-01-24T13:22:39Z", 
      "trailText": "Since the last crisis, countless opportunities have been missed to clean up banking and address structural problems in the world economy", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-20T09:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/17/davos-global-financial-crisis-banking-reform", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-17T09:00:05Z", 
    "type": "article", 
    "id": "business/2016/jan/17/davos-global-financial-crisis-banking-reform", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/17/chancellor-praying-for-consumer-spending", 
    "sectionName": "Business", 
    "webTitle": "Spend, spend, spend – it’s what the chancellor is praying for", 
    "fields": {
      "bodyText": "George Osborne has already put in place legislation to prevent future governments racking up more debt, but consumer borrowing? Well, that’s another matter. Consumers who spend all their wages and then a bit more on top are George Osborne’s best friend. Figures last week from the Finance &amp; Leasing Association (FLA) documents a 17% surge in new consumer borrowing during the year to November 2015. The data covered credit cards, store cards, car loans and the dreaded second mortgage, which was so popular that the value of new loans jumped 31% during the year. A study by the Bank of England reveals that a broader measure of consumer lending in November that includes bank overdrafts grew at its fastest rate since before the financial crisis, as consumers borrowed an additional £1.5bn. Then there is the housing market. The latest industry figures revealed a jump of 36% in the value of transactions in the year to November. For those who worry about Britain’s recovery being built on a mountain of debt, the situation is getting worse. Among the worriers are Willem Buiter, global chief economist at the US bank Citigroup and a former member of the Bank of England’s interest-rate-setting committee. He told the Financial Times that the economy was relying on a source of activity that would eventually lead to a crash. “Real estate has moved from boom to bubble. Debt levels in the public sector and the household sector are far too high. The fact that the household debt burden is well below its 2008 level is little comfort,” he said. John Hawksworth, chief economist at the accountancy firm PwC, has the same concerns, saying the rise in debt-to-income levels “could sow the seeds of the next downturn later in the decade as and when interest rates eventually rise”. The economic forecaster Fathom Consulting added that its “financial vulnerabilities indicator” showed the UK has a greater than evens chance of a banking crisis within the next five years once rising household debt is factored in. Given these worries, why would the chancellor depend so heavily on profligate consumers? The answer is that he needs them when the dynamics of the economy are holding back the rate of GDP growth and a high rate of growth helps pay the bills. The first headwind is the trend for older workers to prioritise paying down their debts over spending on the high street. In essence, the over-50s have used low interest rates to reduce their mortgages and outstanding credit card bills. Not all of them, of course, but most. It is the baby boomers who account for most of the reduction in household debt after the crash. The Office for Budget Responsibility, which forecasts growth for the Treasury, estimates that household debt to GDP dived from a peak of 169% to nearer 140% after the crash and by last year had only nudged ahead to around 146%. However, this trend has run its course. The latest prediction is that it will reach 163% of GDP by the end of the parliament, almost hitting its high watermark in 2008. To keep the tills ringing, Osborne needed younger workers to take a happy pill. He gave them one in the form of help to buy, the mortgage subsidy that put a rocket under the housing market in 2014. Banks and private leasing firms did the rest, offering them an array of cheap finance to buy cars, furniture and other major items. Another headwind faced by Osborne is the reluctance of businesses to invest. Since 2010 the OBR has forecast that spending by business on new equipment and processes would take on the heavy lifting of economic growth. It would also increase productivity and exports. But business has sat on its hands, preferring to increase output by employing more cheap labour. The chancellor might have supported growth by taxing wealthy older people more and put the money into infrastructure to boost business investment, but he had an election to win and needed the votes of the over-65s. So he has come to rely on consumer spending and the property market, which the OBR predicts will continue to boom uninterrupted, with 6% annual house price inflation for at least the next five years. Osborne is not alone in thinking that any growth, wherever it comes from, is better than none. The Bank of England, despite documenting the sharp rise in borrowing, is split over whether to worry about it. Chief economist Andy Haldane warned last year that consumer credit, in particular personal loans, had been “picking up at a rate of knots”. He said the Bank’s financial policy committee might need to prevent lending spiralling out of control with a few choice interventions. Other Bank officials dismiss these concerns, preferring to argue that the annual 3% rise in household debt, which has taken the total beyond £1.5 trillion, is covered by the average 3% rise in wages. In other words, borrowers have the capacity to meet rising interest bills from their income. Likewise, they point to rising property and pension wealth that more than offsets rising debt levels. It means there is no emergency – but only as long as interest rates remain at near zero. Otherwise the direction of travel is just as it was before the 2008 crash. And the result is likely to be the same, if not worse.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Personal debt and the booming property market have become the main drivers of growth in Osborne’s economy", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Spend, spend, spend – it’s what the chancellor is praying for", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fpye", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4e4ab06d8d0d19256aca55fa585ac63cdc6754b3\"> <img src=\"http://media.guim.co.uk/4e4ab06d8d0d19256aca55fa585ac63cdc6754b3/0_27_3262_1957/1000.jpg\" alt=\"George Osborne\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne: needs to keep the tills ringing.</span> <span class=\"element-image__credit\">Photograph: Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/4e4ab06d8d0d19256aca55fa585ac63cdc6754b3/0_27_3262_1957/500.jpg", 
      "body": "<p>George Osborne has already put in place legislation to prevent future governments racking up more debt, but consumer borrowing? Well, that’s another matter. Consumers who spend all their wages and then a bit more on top are George Osborne’s best friend.</p> <p>Figures last week from the Finance &amp; Leasing Association (FLA) documents <a href=\"http://www.fla.org.uk/index.php/strong-growth-in-consumer-finance/\" title=\"\">a 17% surge in new consumer borrowing</a> during the year to November 2015. The data covered credit cards, store cards, car loans and the dreaded second mortgage, which was so popular that the value of new loans jumped 31% during the year.</p> <p>A study by the Bank of England reveals that a broader measure of consumer lending in November that includes bank overdrafts grew at its fastest rate since before the financial crisis, as consumers borrowed an additional £1.5bn. Then there is the housing market. The latest industry figures revealed a jump of 36% in the value of transactions in the year to November.</p> <p>For those who worry about Britain’s recovery being built on a mountain of debt, the situation is getting worse. Among the worriers are Willem Buiter, global chief economist at the US bank Citigroup and a former member of the Bank of England’s interest-rate-setting committee. He <a href=\"http://www.ft.com/cms/s/0/5d6ecd5c-afc8-11e5-b955-1a1d298b6250.html#axzz3xLA8GKhy\" title=\"\">told the <em>Financial Times</em></a> that the economy was relying on a source of activity that would eventually lead to a crash.</p> <p>“Real estate has moved from boom to bubble. Debt levels in the public sector and the household sector are far too high. The fact that the household debt burden is well below its 2008 level is little comfort,” he said.</p> <p>John Hawksworth, chief economist at the accountancy firm PwC, has the same concerns, saying the rise in debt-to-income levels “could sow the seeds of the next downturn later in the decade as and when interest rates eventually rise”.</p> <p>The economic forecaster Fathom Consulting added that its “financial vulnerabilities indicator” showed the UK has a greater than evens chance of a banking crisis within the next five years once rising household debt is factored in.</p> <p>Given these worries, why would the chancellor depend so heavily on profligate consumers? The answer is that he needs them when the dynamics of the economy are holding back the rate of GDP growth and a high rate of growth helps pay the bills.</p> <p>The first headwind is the trend for older workers to prioritise paying down their debts over spending on the high street. In essence, the over-50s have used low interest rates to reduce their mortgages and outstanding credit card bills. Not all of them, of course, but most.</p> <p>It is the baby boomers who account for most of the reduction in household debt after the crash. The Office for Budget Responsibility, which forecasts growth for the Treasury, estimates that household debt to GDP dived from a peak of 169% to nearer 140% after the crash and by last year had only nudged ahead to around 146%.</p> <p>However, this trend has run its course. The latest prediction is that it will reach 163% of GDP by the end of the parliament, almost hitting its high watermark in 2008.</p> <p>To keep the tills ringing, Osborne needed younger workers to take a happy pill. He gave them one in the form of help to buy, the mortgage subsidy that put a rocket under the housing market in 2014. Banks and private leasing firms did the rest, offering them an array of cheap finance to buy cars, furniture and other major items.</p> <p>Another headwind faced by Osborne is the reluctance of businesses to invest. Since 2010 the OBR has forecast that spending by business on new equipment and processes would take on the heavy lifting of economic growth. It would also increase productivity and exports. But business has sat on its hands, preferring to increase output by employing more cheap labour.</p> <p>The chancellor might have supported growth by taxing wealthy older people more and put the money into infrastructure to boost business investment, but he had an election to win and needed the votes of the over-65s.</p> <p>So he has come to rely on consumer spending and the property market, which the OBR predicts will continue to boom uninterrupted, with 6% annual house price inflation for at least the next five years.</p> <p>Osborne is not alone in thinking that any growth, wherever it comes from, is better than none. The Bank of England, despite documenting the sharp rise in borrowing, is split over whether to worry about it. Chief economist Andy Haldane <a href=\"http://www.theguardian.com/business/2015/nov/24/consumer-spending-troubling-bank-of-england\" title=\"\">warned last year</a> that consumer credit, in particular personal loans, had been “picking up at a rate of knots”. He said the Bank’s financial policy committee might need to prevent lending spiralling out of control with a few choice interventions.</p> <p>Other Bank officials dismiss these concerns, preferring to argue that the annual 3% rise in household debt, which has taken the total beyond £1.5 trillion, is covered by the average 3% rise in wages. In other words, borrowers have the capacity to meet rising interest bills from their income. Likewise, they point to rising property and pension wealth that more than offsets rising debt levels.</p> <p>It means there is no emergency – but only as long as interest rates remain at near zero. Otherwise the direction of travel is just as it was before the 2008 crash. And the result is likely to be the same, if not worse.</p>", 
      "newspaperEditionDate": "2016-01-17T00:00:00Z", 
      "charCount": "5225", 
      "firstPublicationDate": "2016-01-17T09:00:05Z", 
      "wordcount": "902", 
      "newspaperPageNumber": "46", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:52:01Z", 
      "trailText": "Personal debt and the booming property market have become the main drivers of growth in Osborne’s economy", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-20T09:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/17/chancellor-praying-for-consumer-spending", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-17T09:00:05Z", 
    "type": "article", 
    "id": "business/2016/jan/17/chancellor-praying-for-consumer-spending", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/17/the-innovators-nanoscale-devices-making-big-strides-in-surgery", 
    "sectionName": "Business", 
    "webTitle": "The innovators: nanoscale devices making big strides in surgery", 
    "fields": {
      "bodyText": "When Chinese president Xi Jinping visited Britain last October, one of the more unusual gifts he received was one he couldn’t actually see – a model of the Great Wall of China which was the same width as a human hair. Researchers at Imperial College had used advanced 3D printing techniques to make the model. But the more practical use of the technology is for the development of advanced surgical instruments. The detail of these precision surgery instruments cannot be seen by the human eye, but they are expected to replace the large robotic instruments used in operating theatres at present. At the cutting edge of work being carried out at the Hamlyn Centre in Imperial College, a lab which develops technologies for use in healthcare, is a clasping hand which is little more than half the breadth of a hair. As well as being used in surgery, the device could be applied to the more efficient delivery of cancer drugs. According to the centre’s director, Prof Guang-Zhong Yang, the new smart surgical instruments, effectively handheld robots, will improve efficiency and cut costs. At present, robots in operating theatres are large imposing machines which can be operated by surgeons, be they present or remote. The new smaller handheld instruments allow a surgeon more room to work. Yang explains that instead of having a large robot towering over the patient, surgeons instead use handheld robotic instruments allowing them to operate as normal. In the Hamlyn Centre on the Kensington campus of Imperial College lies a room which Yang refers to as “the museum”. Inside there are past and present generations of robots used for general surgery and procedures used in urology and gynaecology. The robot’s arms make incisions and relay camera images to the surgeon who controls them. There are about 3,000 such machines in use around the world, each with a multimillion-pound price tag. Across the corridor from “the museum” sits the lab where Yang’s team is developing the new handheld devices, the polar opposite of the large machines utilised at present. Using 3D printing at nanoscale, they have developed a clasping hand that fits on top of a minute piece of fibre which can be used for precise drug delivery and surgery. The device measures just 60 microns across – a human hair is 100 microns wide, a red blood cell about 10 microns. It is produced by using a technique called two photon polymerisation, where a controlled point of pulsed laser is used to join together molecules to solidify a light-sensitive material. This tiny device enables surgeons to carry out procedures at human cell level, says Yang. “At the very tip of the fibre we are able to put very small manipulators,” he says. “At the moment, for surgical procedures we still need to make incisions for the instruments but in the future we will probably just use a small needle.” Other uses include the better targeted delivery of drugs for cancer care, says Yang. Chemotherapy drugs can affect cells in the body other than the cancer cells – causing tiredness and sickness – but the new implements will be able to carry tiny “payloads” of drugs for more precise delivery. “Surgery is a different game altogether in the future. [It is] not about manipulating and stitching up tissue,” he says. “Our aim is ... to do things with bare hands that you cannot do, to do things that are more accurate and more informative and then you do things that the other alternative techniques cannot do.” Yang says he expects this new generation of surgical instruments to be in general use within a decade. Fibres with the manipulative hands on top will likely come in sterile packaging and be disposed of after one use. It is hoped the implements will be made available to a whole new group of surgeons, because they will be far cheaper than the multimillion-pound robots used today. Yang makes it clear that the new smart instruments are not intended to replace surgeons but to let them continue to do what they do well and improve upon what they can’t. Rather than having a very small minority of super-surgeons, there will be more doctors able to carry out procedures. Says Yang: “You improve the consistency, you improve the safety, you have more people able to do complex procedures and therefore the healthcare provision for everyone will be better.” A 3D printed future It was more than 30 years ago when a method of manufacturing called stereolithography, now known as 3D printing, was discovered. Chuck Hull, who was back then working for a company which used UV light to put thin layers of plastic veneers on tabletops and furniture, was frustrated that the production of small plastic parts for prototyping new product designs could take up to two months. He developed a system in which light was shone into a vat of photopolymer – a material which changes from liquid to a plastic-like solid when light shines upon it – and traces the shape of one level of the object. Subsequent layers are then printed until it is complete. The technology used at Imperial College works in a similar manner, whereby a structure is built layer upon layer but at a minute scale. •You can read our archive of The Innovators columns here or on the Big Innovation Centre website, where you will find more information on how the centre supports innovative enterprise in Britain and globally.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>An Imperial College London team is pioneering nanoscale robotic surgical instruments which can, among other uses, better target cancer cells with chemotherapy drugs</p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "The innovators: nanoscale devices making big strides in surgery", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fp2z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"63a377169201fc4449d96181febca24e006a69e5\"> <img src=\"http://media.guim.co.uk/63a377169201fc4449d96181febca24e006a69e5/0_110_3000_1800/1000.jpg\" alt=\"China’s President Xi Jinping wears 3D glasses to view robotic equipment\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">China’s president, Xi Jinping, wears 3D glasses to view robotic equipment in the Hamlyn Centre for Medical Robotics at Imperial College London.</span> <span class=\"element-image__credit\">Photograph: Anthony Devlin/AP</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/63a377169201fc4449d96181febca24e006a69e5/0_110_3000_1800/500.jpg", 
      "body": "<p>When Chinese president <a href=\"http://www.theguardian.com/world/xi-jinping\">Xi Jinping</a> visited Britain last October, one of the more unusual gifts he received was one he couldn’t actually see – a model of the Great Wall of China which was the same width as a human hair.</p> <p>Researchers at Imperial College had used advanced 3D printing techniques to make the model. But the more practical use of the technology is for the development of advanced surgical instruments. The detail of these precision surgery instruments cannot be seen by the human eye, but they are expected to replace the large robotic instruments used in operating theatres at present.</p> <p>At the cutting edge of work being carried out at the <a href=\"http://www.imperial.ac.uk/hamlyn-centre/\">Hamlyn Centre</a> in Imperial College, a lab which develops technologies for use in healthcare, is a clasping hand which is little more than half the breadth of a hair. As well as being used in surgery, the device could be applied to the more efficient delivery of cancer drugs.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/13/the-innovators-solar-furniture-that-can-charge-your-phone-without-direct-sunlight\">The innovators: this solar table charges your phone without direct sunlight</a> </p> </aside>  <p>According to the centre’s director, Prof Guang-Zhong Yang, the new smart surgical instruments, effectively handheld robots, will improve efficiency and cut costs. At present, robots in operating theatres are large imposing machines which can be operated by surgeons, be they present or remote. The new smaller handheld instruments allow a surgeon more room to work. Yang explains that instead of having a large robot towering over the patient, surgeons instead use handheld robotic instruments allowing them to operate as normal. </p> <p>In the Hamlyn Centre on the Kensington campus of Imperial College lies a room which Yang refers to as “the museum”. Inside there are past and present generations of robots used for general surgery and procedures used in urology and gynaecology.</p> <p>The robot’s arms make incisions and relay camera images to the surgeon who controls them. There are about 3,000 such machines in use around the world, each with a multimillion-pound price tag.<br tabindex=\"-1\"></p> <p>Across the corridor from “the museum” sits the lab where Yang’s team is developing the new handheld devices, the polar opposite of the large machines utilised at present. Using 3D printing at nanoscale, they have developed a clasping hand that fits on top of a minute piece of fibre which can be used for precise drug delivery and surgery.</p>  <figure class=\"element element-image\" data-media-id=\"e646688d1dc7b8ddb82a1b2c791c447a6e83a70f\"> <img src=\"https://media.guim.co.uk/e646688d1dc7b8ddb82a1b2c791c447a6e83a70f/0_0_4096_4576/895.jpg\" alt=\"the nanoscale surgical tool\" width=\"895\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Micro-grasper grips a hair follicle.</span> <span class=\"element-image__credit\">Photograph: Hamlyn Centre, Imperial College</span> </figcaption> </figure>  <p></p> <p>The device measures just 60 microns across – a human hair is 100 microns wide, a red blood cell about 10 microns. It is produced by using a technique called<a href=\"https://en.wikipedia.org/wiki/Two-photon_absorption\"> two photon polymerisation</a>, where a controlled point of pulsed laser is used to join together molecules to solidify a light-sensitive material. </p> <p>This tiny device enables surgeons to carry out procedures at human cell level, says Yang. “At the very tip of the fibre we are able to put very small manipulators,” he says. “At the moment, for surgical procedures we still need to make incisions for the instruments but in the future we will probably just use a small needle.”</p> <p>Other uses include the better targeted delivery of drugs for cancer care, says Yang. Chemotherapy drugs can affect cells in the body other than the cancer cells – causing tiredness and sickness – but the new implements will be able to carry tiny “payloads” of drugs for more precise delivery.</p> <p>“Surgery is a different game altogether in the future. [It is] not about manipulating and stitching up tissue,” he says. “Our aim is ... to do things with bare hands that you cannot do, to do things that are more accurate and more informative and then you do things that the other alternative techniques cannot do.”<br></p>  <figure class=\"element element-image\" data-media-id=\"2b6048fa173cb5101cba2600b989c567e65cef9d\"> <img src=\"https://media.guim.co.uk/2b6048fa173cb5101cba2600b989c567e65cef9d/0_212_4256_2553/1000.jpg\" alt=\"Prof Yang demonstrates nanotechnology\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Prof Yang shows staff the nanoscale clasping hand used for pinpoint surgery</span> <span class=\"element-image__credit\">Photograph: Imperial Image</span> </figcaption> </figure>  <p>Yang says he expects this new generation of surgical instruments to be in general use within a decade. Fibres with the manipulative hands on top will likely come in sterile packaging and be disposed of after one use. It is hoped the implements will be made available to a whole new group of surgeons, because they will be far cheaper than the multimillion-pound robots used today.</p> <p><span tabindex=\"-1\">Yang makes it clear that the new smart instruments are not intended to replace surgeons but to </span>let them <span tabindex=\"-1\">continue to do what they </span><span tabindex=\"-1\">do well and </span><span tabindex=\"-1\">improve upon what they can’t.</span></p> <p>Rather than having a very small minority of super-surgeons, there will be more doctors able to carry out procedures. Says Yang: “You improve the consistency, you improve the safety, you have more people able to do complex procedures and therefore the healthcare provision for everyone will be better.”</p> <h2>A 3D printed future</h2> <p>It was more than 30 years ago when a method of manufacturing called stereolithography, now known as 3D printing, was discovered. </p> <p><a href=\"http://www.theguardian.com/business/2014/jun/22/chuck-hull-father-3d-printing-shaped-technology\">Chuck Hull</a>, who was back then working for a company which used UV light to put thin layers of plastic veneers on tabletops and furniture, was frustrated that the production of small plastic parts for prototyping new product designs could take up to two months. </p> <p>He developed a system in which light was shone into a vat of photopolymer – a material which changes from liquid to a plastic-like solid when light shines upon it – and traces the shape of one level of the object. Subsequent layers are then printed until it is complete. The technology used at Imperial College works in a similar manner, whereby a structure is built layer upon layer but at a minute scale.</p> <p><em>•You can read our archive of The Innovators columns <a href=\"http://www.theguardian.com/business/series/the-innovators\">here </a>or <a href=\"http://www.biginnovationcentre.com/the-innovators-column\">on the Big Innovation Centre website</a>, where you will find more information on how the centre supports innovative enterprise in Britain and globally.</em></p>", 
      "newspaperEditionDate": "2016-01-18T00:00:00Z", 
      "charCount": "5348", 
      "firstPublicationDate": "2016-01-17T09:00:05Z", 
      "wordcount": "912", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-29T04:08:04Z", 
      "trailText": "An Imperial College London team is pioneering nanoscale robotic surgical instruments which can, among other uses, better target cancer cells with chemotherapy drugs", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-20T09:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/17/the-innovators-nanoscale-devices-making-big-strides-in-surgery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-17T09:00:05Z", 
    "type": "article", 
    "id": "business/2016/jan/17/the-innovators-nanoscale-devices-making-big-strides-in-surgery", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/17/risk-is-building-for-australias-economy-but-we-need-action-not-rhetoric", 
    "sectionName": "Business", 
    "webTitle": "Risk is building for Australia's economy, but we need action not rhetoric | Stephen Koukoulas", 
    "fields": {
      "bodyText": "In terms of economic policy, it’s been a barren four months since Malcolm Turnbull became prime minister and drafted Scott Morrison into the Treasury. And it is not as if there is not a lot to be done, including now to prepare the economy for the risks emerging from the market ructions in China. There are also the unresolved issues relating to the budget deficit, sub-trend economic growth, record low wages growth, unemployment, housing affordability, infrastructure and tax, among others. Since becoming treasurer in September, Morrison has overseen more than $32bn of new borrowing, a clear sign of the policy struggle compounded by the high level of spending and revenue writedowns as commodity prices drift lower. Yet the policy urgency to either raise more revenue or trim government spending is confined to policy green and white papers that will not yield policy progress for many years, if at all. Economic policy has not been a strong point of the current federal government, with precious little legacy and reform after more than two years in office. Sure, the economy has continued to grow but real GDP growth has not once been above 3%. Unemployment also remains higher than when it took office. Productivity growth is slowing alarmingly, yet industrial relations changes are nowhere to be seen, other than in occasional op-ed pieces from advocates of what would be growth-limiting wage cuts. Despite the Coalition’s promises to run a budget surplus “every year” and “pay off government debt”, the budget deficit is getting larger with each update, while gross debt smashed through to a new a record of $400bn and net debt is on track to reach a peacetime high of 18.5% of GDP. On current estimates, a budget surplus will not be registered until 2021. By way of a benchmark, government debt was $273bn at the time of the last election, with net debt just 10% of GDP. While there have been some recent snippets of good news on the economy, especially with a decent rate of growth in employment and consumer spending, the risks are building. The glass-half full is now looking like it is half empty. Setting the scene for strong, employment-generating economic growth is the key. The national accounts released last month showed public sector construction work has fallen to levels just a fraction above record lows and have fallen as a share of GDP in every quarter since the coalition was elected to be “an infrastructure government”. At a time of what appears to be entrenched sub-trend economic growth, weakening productivity and record-low interest rates, a ramped-up level of infrastructure would seem appropriate, if not an essential arm of economic management. Like so many aspects of this government, the aggressive rhetoric on economic policy, in this case infrastructure investment, is actually the opposite of what is happening. There are some reasons to be hopeful, if not optimistic, about the Australian economy in 2016, of which none are linked to government policy. Importantly, the low Australian dollar, which has sunk below US70 cents, is providing a substantial boost to the export sector. Low borrowing costs are also proving a boost not only to consumers, but to the business sector where cash flows are being enhanced by sharp falls in debt servicing costs. Low rates should also give a boost to investment projects outside the mining sector where conditions are still reasonably favourable. The federal and state governments need to manage the economy with dexterity, pragmatism and vision. Some policy tweaks can be useful for short term gains, others will not yield economic benefits for many years, but still need to be pursed. Hockey’s stint as treasurer was dogged by laziness and misguided policy settings, which is why he is no longer in that role. The early signs from Morrison are, unfortunately, hinting at more of the same. Stephen Koukoulas is a Research Fellow at Per Capita, a progressive think tank.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The Coalition has promised a lot of change but Scott Morrison’s reign as treasurer suggests that he is following the misguided settings of Joe Hockey</p>", 
      "byline": "Stephen Koukoulas", 
      "publication": "theguardian.com", 
      "headline": "Risk is building for Australia's economy, but we need action not rhetoric", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fpz8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1dba9ffd4975b1a1083ea2c500f37232a8b888ce\"> <img src=\"http://media.guim.co.uk/1dba9ffd4975b1a1083ea2c500f37232a8b888ce/0_128_4200_2520/1000.jpg\" alt=\"Consumer spending and employment are rising but productivity is slowing alarmingly. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Consumer spending and employment are rising but productivity is slowing alarmingly. </span> <span class=\"element-image__credit\">Photograph: William West/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/1dba9ffd4975b1a1083ea2c500f37232a8b888ce/0_128_4200_2520/500.jpg", 
      "body": "<p>In terms of economic policy, it’s been a barren four months since Malcolm Turnbull became prime minister and drafted Scott Morrison into the Treasury.<br> And it is not as if there is not a lot to be done, including now to prepare the economy for the risks emerging from the <a href=\"http://www.theguardian.com/business/2016/jan/15/asia-pacific-shares-punished-again-amid-weak-china-lending-and-fresh-oil-slump\">market ructions in China</a>. There are also the unresolved issues relating to the budget deficit, sub-trend economic growth, record low wages growth, unemployment, housing affordability, infrastructure and tax, among others. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2016/jan/15/how-australian-households-became-the-most-indebted-in-the-world\">How Australian households became the most indebted in the world</a> </p> </aside>  <p>Since becoming treasurer in September, Morrison has overseen more than $32bn of new borrowing, a clear sign of the policy struggle compounded by the high level of spending and revenue writedowns as commodity prices drift lower. Yet the policy urgency to either raise more revenue or trim government spending is confined to policy green and white papers that will not yield policy progress for many years, if at all.<br> Economic policy has not been a strong point of the current federal government, with precious little legacy and reform after more than two years in office. Sure, the economy has continued to grow but real GDP growth has not once been above 3%. Unemployment also remains higher than when it took office. Productivity growth is slowing alarmingly, yet industrial relations changes are nowhere to be seen, other than in occasional op-ed pieces from advocates of what would be growth-limiting wage cuts. Despite the Coalition’s promises to run a budget surplus “every year” and “pay off government debt”, the budget deficit is getting larger with each update, while gross debt smashed through to a new a record of $400bn and net debt is on track to reach a peacetime high of 18.5% of GDP. On current estimates, a budget surplus will not be registered until 2021. By way of a benchmark, government debt was $273bn at the time of the last election, with net debt just 10% of GDP. While there have been some recent snippets of good news on the economy, especially with a decent rate of growth in employment and consumer spending, the risks are building. The glass-half full is now looking like it is half empty. Setting the scene for strong, employment-generating economic growth is the key. The national accounts released last month showed public sector construction work has fallen to levels just a fraction above record lows and have fallen as a share of GDP in every quarter since the coalition was elected to be “an infrastructure government”.  At a time of what appears to be entrenched sub-trend economic growth, weakening productivity and record-low interest rates, a ramped-up level of infrastructure would seem appropriate, if not an essential arm of economic management. Like so many aspects of this government, the aggressive rhetoric on economic policy, in this case infrastructure investment, is actually the opposite of what is happening. There are some reasons to be hopeful, if not optimistic, about the Australian economy in 2016, of which none are linked to government policy. Importantly, the low Australian dollar, <a href=\"http://www.theguardian.com/business/2016/jan/16/aussie-dollar-falls-to-seven-year-low-amid-falling-oil-prices\">which has sunk below US70 cents</a>, is providing a substantial boost to the export sector. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/australia-news/2016/jan/16/morrison-considering-two-tax-reform-options-including-32bn-gst-hike\">Morrison considering two tax reform options, including $32bn GST hike</a> </p> </aside>  <p> <br>Low borrowing costs are also proving a boost not only to consumers, but to the business sector where cash flows are being enhanced by sharp falls in debt servicing costs. Low rates should also give a boost to investment projects outside the mining sector where conditions are still reasonably favourable.  The federal and state governments need to manage the economy with dexterity, pragmatism and vision. Some policy tweaks can be useful for short term gains, others will not yield economic benefits for many years, but still need to be pursed. Hockey’s stint as treasurer was dogged by laziness and misguided policy settings, which is why he is no longer in that role. The early signs from Morrison are, unfortunately, hinting at more of the same. <em>Stephen Koukoulas is a Research Fellow at Per Capita, a progressive think tank.</em></p>", 
      "charCount": "3952", 
      "firstPublicationDate": "2016-01-17T01:20:01Z", 
      "wordcount": "656", 
      "lang": "en", 
      "lastModified": "2016-01-17T01:22:22Z", 
      "trailText": "The Coalition has promised a lot of change but Scott Morrison’s reign as treasurer suggests that he is following the misguided settings of Joe Hockey", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-20T01:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/17/risk-is-building-for-australias-economy-but-we-need-action-not-rhetoric", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-17T01:20:01Z", 
    "type": "article", 
    "id": "business/2016/jan/17/risk-is-building-for-australias-economy-but-we-need-action-not-rhetoric", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2016/jan/17/holidaymakers-return-to-spain-after-terror-attacks", 
    "sectionName": "Business", 
    "webTitle": "Spain and Portugal top the list as holidaymakers seek safety", 
    "fields": {
      "bodyText": "The suicide bombing in Istanbul last week was just the latest terrorist incident over the past year to have sent tourists into a panic. Tunisia was the first big casualty. The holiday industry accounted for 80% of arrivals to the country and more than 15% of its gross domestic product in 2014, according to the World Travel and Tourism Council. Tourism in Tunisia had been forecast to show stellar growth in 2015, but that came to an abrupt halt when 38 people (30 of them British) were gunned down on the beach in Sousse last June. The result? Empty hotels, staff laid off and locals suffering from a near complete lack of income. The tour operators switched their flights, adding departures to Egypt, Turkey and Spain, and we all carried on holidaying. Egypt was the next to suffer. Road blocks and armed police have been commonplace there for years, yet the Metrojet crash that killed all 224 people on board changed everything. With more than 900,000 Britons visiting Egypt each year, and a large chunk of those heading to the area of Sharm el-Sheikh, again it has been the local people who rely on tourism for their livelihoods who have suffered. A recent knife attack in Hurghada, 50 miles across the Red Sea from Sharm, has not helped confidence, although for now holidays continue to be offered at a knockdown rate as Russian tourists stay away. Turkey is potentially the most worrying from a travel industry perspective. Until the Istanbul attack, we had experienced very few problems in the areas frequented by holidaymakers. The fantastic Mediterranean beach resorts had continued to operate all through 2015 trouble-free, but now we are seeing people switching their searches away. Paris also saw a dip in searches around the terror attacks last November, especially to Disneyland Paris, but it has now almost recovered, according to inquiries made on TravelSupermarket. So where is the slack being taken up? The obvious winner is Spain. It is considered a safe destination, with the days of Eta terrorism over, offers exceptional value for money, and the airlines and tour operators are adding departures as never before. Ryanair put 70,000 more seats last week on its Costa del Sol routes, and Thomas Cook is back in Benidorm, just as the ITV show of the same name hits our screens again. Portugal is another winner, with searches up 10%. The Algarve always delivers; it’s cheap and it’s easily accessible from the UK. Bulgaria is seeing an increase in interest of more than 5%. Other destinations experiencing surges are Malta (up more than 26%), the Dominican Republic (24%), Italy (17%) and Greece (8%). As the year goes on, it will be interesting to see whether these trends escalate or dissipate and where we end up taking our holidays in 2016. However, one thing is for sure – we will still take our holidays. It’s something that is seen now as a right, not a luxury. Bob Atkinson is the travel expert at travelsupermarket.com", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The Iberian peninsula, Malta and Greece have been the beneficiaries of tourists’ changed travel plans</p>", 
      "byline": "Bob Atkinson", 
      "publication": "The Observer", 
      "headline": "Spain and Portugal top the list as holidaymakers seek safety", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fppf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9ea01880bef24f1c96906294a3d6d4f930cc25de\"> <img src=\"http://media.guim.co.uk/9ea01880bef24f1c96906294a3d6d4f930cc25de/0_204_2999_1799/1000.jpg\" alt=\"Benidorm\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spain is benefiting from the change of venue from North African and Turkish resorts, with Ryanair increasing flights to the Costa del Sol and Thomas Cook back in Benidorm.</span> <span class=\"element-image__credit\">Photograph: David Ramos/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "http://media.guim.co.uk/9ea01880bef24f1c96906294a3d6d4f930cc25de/0_204_2999_1799/500.jpg", 
      "body": "<p>The <a href=\"http://www.theguardian.com/world/2016/jan/12/explosion-istanbul-square-sultanahmet-turkey\" title=\"\">suicide bombing in Istanbul </a>last week was just the latest terrorist incident over the past year to have sent tourists into a panic.</p> <p>Tunisia was the first big casualty. The holiday industry accounted for 80% of arrivals to the country and more than 15% of its gross domestic product in 2014, according to the World Travel and Tourism Council. Tourism in Tunisia had been forecast to show stellar growth in 2015, but that came to an abrupt halt when <a href=\"http://www.theguardian.com/world/2015/sep/25/tourists-tunisia-june-terror-attack-economy-beach-hotel-sousse\" title=\"\">38 people (30 of them British) were gunned down</a> on the beach in Sousse last June.</p> <p>The result? Empty hotels, staff laid off and locals suffering from a near complete lack of income. The tour operators switched their flights, adding departures to Egypt, Turkey and Spain, and we all carried on holidaying.</p> <p>Egypt was the next to suffer. Road blocks and armed police have been commonplace there for years, yet the <a href=\"http://www.theguardian.com/world/2015/nov/17/egypt-plane-crash-bomb-jet-russia-security-service\" title=\"\">Metrojet crash</a> that killed all 224 people on board changed everything. With more than 900,000 Britons visiting Egypt each year, and a large chunk of those heading to the area of Sharm el-Sheikh, again it has been the local people who rely on tourism for their livelihoods who have suffered. A recent <a href=\"http://www.theguardian.com/world/2016/jan/08/gunmen-open-fire-on-tourists-in-red-sea-resort-hotel\" title=\"\">knife attack in Hurghada</a>, 50 miles across the Red Sea from Sharm, has not helped confidence, although for now holidays continue to be offered at a knockdown rate as Russian tourists stay away.</p> <p>Turkey is potentially the most worrying from a travel industry perspective. Until the Istanbul attack, we had experienced very few problems in the areas frequented by holidaymakers. The fantastic Mediterranean beach resorts had continued to operate all through 2015 trouble-free, but now we are seeing people switching their searches away.</p> <p>Paris also saw a dip in searches around the terror attacks last November, especially to Disneyland Paris, but it has now almost recovered, according to inquiries made on TravelSupermarket.</p> <p>So where is the slack being taken up? The obvious winner is Spain. It is considered a safe destination, with the days of Eta terrorism over, offers exceptional value for money, and the airlines and tour operators are adding departures as never before. Ryanair put 70,000 more seats last week on its Costa del Sol routes, and Thomas Cook is back in Benidorm, just as the ITV show of the same name hits our screens again.</p> <p>Portugal is another winner, with searches up 10%. The Algarve always delivers; it’s cheap and it’s easily accessible from the UK. Bulgaria is seeing an increase in interest of more than 5%. Other destinations experiencing surges are Malta (up more than 26%), the Dominican Republic (24%), Italy (17%) and Greece (8%).</p> <p>As the year goes on, it will be interesting to see whether these trends escalate or dissipate and where we end up taking our holidays in 2016. However, one thing is for sure – we will still take our holidays. It’s something that is seen now as a right, not a luxury.</p> <p><em>Bob Atkinson is the travel expert at travelsupermarket.com</em></p>", 
      "newspaperEditionDate": "2016-01-17T00:00:00Z", 
      "charCount": "2947", 
      "firstPublicationDate": "2016-01-17T00:05:10Z", 
      "wordcount": "507", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:52:15Z", 
      "trailText": "The Iberian peninsula, Malta and Greece have been the beneficiaries of tourists’ changed travel plans", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2016-01-20T00:05:10Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2016/jan/17/holidaymakers-return-to-spain-after-terror-attacks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2016-01-17T00:05:10Z", 
    "type": "article", 
    "id": "business/2016/jan/17/holidaymakers-return-to-spain-after-terror-attacks", 
    "pillarName": "News"
  }
]