[
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/10/labour-could-move-parts-of-bank-of-england-to-birmingham", 
    "sectionName": "Business", 
    "webTitle": "Labour could move parts of Bank of England to Birmingham", 
    "fields": {
      "bodyText": "Parts of the Bank of England could be moved out of London to Birmingham under Labour plans to push investment into other parts of the UK. The radical plan threatens the historic association of the Bank with Threadneedle Street in the City of London, where it has been based since 1734. The recommendation is part of an interim report into the UK’s financial system, led by the economist Graham Turner of GFC Economics and launched by the shadow chancellor, John McDonnell. UK output from hi-tech industries has fallen on average over the past 10 years, says the report. Investment in manufacturing, ICT and other critical sectors is lagging £28bn behind investment in real estate companies, it says. The report proposes moving some of the Bank’s functions to Birmingham and establishing offices in Glasgow, Cardiff and Belfast, with smaller regional offices in Newcastle and Plymouth. The Bank would be sited close to the National Investment Bank and Strategic Investment Board secretariat and research department, organisations that Labour has said it will set up when it enters government, creating a new “economic policy hub” in Birmingham, possibly close to the railway station. Whether the governor would relocate to the city would be part of Labour’s policy review. “This important report drums home the message that our financial system isn’t delivering enough investment across the whole country, and in the high-technology industries and firms of the future where it is needed most,” said McDonnell. “Under the Tories, we’ve seen more and more investment flowing into property speculation whilst high-tech firms have been starved of the money they need, and research spending has lagged far behind.” Turner said: “The pace [of] automation and technological change is accelerating, threatening established business models and creating an economy characterised by frequent ‘disruptive’ episodes. As a central bank sitting at the heart of the UK financial system, the Bank of England needs to be playing an active, leading role, ensuring banks are helping UK companies to innovate. Flow of funds analysis shows that banks are diverting resources away from industries vital to the future of this country. “There is a risk that the disproportionate number of technology companies in London and the south-east will increase, exacerbating regional inequality. Governments have a critical role in addressing these weaknesses, but that will require determined, strategic action.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Report launched by John McDonnell says Bank needs to help hi-tech firms and tackle regional inequality</p>", 
      "byline": "Sarah Boseley", 
      "publication": "The Guardian", 
      "headline": "Labour could move parts of Bank of England to Birmingham", 
      "shortUrl": "https://gu.com/p/7yztp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"42e8bc4aea879dede3b7a5aef763b38e213e93dc\"> <img src=\"https://media.guim.co.uk/42e8bc4aea879dede3b7a5aef763b38e213e93dc/161_0_1953_1172/1000.jpg\" alt=\"John McDonnell says UK investment has flowed into property speculation rather than technology.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John McDonnell says UK investment has flowed into property speculation rather than technology.</span> <span class=\"element-image__credit\">Photograph: Darren Staples/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Parts of the Bank of England could be moved out of London to Birmingham under Labour plans to push investment into other parts of the UK.</p> <p>The radical plan threatens the historic association of the Bank with Threadneedle Street in the City of London, where it has been based since 1734. The recommendation is part of an interim report into the UK’s financial system, led by the economist Graham Turner of GFC Economics and launched by the shadow chancellor, John McDonnell.</p> <p> UK output from hi-tech industries has fallen on average over the past 10 years, says the report. Investment in manufacturing, ICT and other critical sectors is lagging £28bn behind investment in real estate companies, it says. </p> <p>The report proposes moving some of the Bank’s functions to Birmingham and establishing offices in Glasgow, Cardiff and Belfast, with smaller regional offices in Newcastle and Plymouth. </p> <p>The Bank would be sited close to the National Investment Bank and Strategic Investment Board secretariat and research department, organisations that Labour has said it will set up when it enters government, creating a new “economic policy hub” in Birmingham, possibly close to the railway station. Whether the governor would relocate to the city would be part of Labour’s policy review.</p> <p>“This important report drums home the message that our financial system isn’t delivering enough investment across the whole country, and in the high-technology industries and firms of the future where it is needed most,” said McDonnell.</p> <p>“Under the Tories, we’ve seen more and more investment flowing into property speculation whilst high-tech firms have been starved of the money they need, and research spending has lagged far behind.”</p> <p>Turner said: “The pace [of] automation and technological change is accelerating, threatening established business models and creating an economy characterised by frequent ‘disruptive’ episodes. As a central bank sitting at the heart of the UK financial system, the Bank of England needs to be playing an active, leading role, ensuring banks are helping UK companies to innovate. Flow of funds analysis shows that banks are diverting resources away from industries vital to the future of this country.<br><br>“There is a risk that the disproportionate number of technology companies in London and the south-east will increase, exacerbating regional inequality. Governments have a critical role in addressing these weaknesses, but that will require determined, strategic action.”<br><br></p>", 
      "newspaperEditionDate": "2017-12-11T00:00:00Z", 
      "charCount": "2479", 
      "wordcount": "391", 
      "firstPublicationDate": "2017-12-10T18:34:26Z", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2017-12-10T22:00:34Z", 
      "thumbnail": "https://media.guim.co.uk/42e8bc4aea879dede3b7a5aef763b38e213e93dc/161_0_1953_1172/500.jpg", 
      "trailText": "Report launched by John McDonnell says Bank needs to help hi-tech firms and tackle regional inequality", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/10/labour-could-move-parts-of-bank-of-england-to-birmingham", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-10T18:34:26Z", 
    "type": "article", 
    "id": "business/2017/dec/10/labour-could-move-parts-of-bank-of-england-to-birmingham", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/10/eib-accused-eu-climate-goals-gas-pipeline-loan-european-investment-bank-summit-paris", 
    "sectionName": "Business", 
    "webTitle": "EIB accused of marring EU climate goals with €1.5bn gas pipeline loan", 
    "fields": {
      "bodyText": "The EU’s bank has come under fire for moves towards approving a €1.5bn (£1.3bn) loan for a gas pipeline from Azerbaijan to western Europe as the French president, Emmanuel Macron, prepared to hosted a climate change summit in Paris. Campaigners said the European Investment Bank, which is expected to support the transadriatic pipeline (TAP) with one of its largest ever loans on Tuesday, was acting against the EU’s climate change commitments. The bank has been privately urged by the EU’s climate and energy chiefs to approve the loan because the project’s backers “need to urgently secure adequate funding” as they enter a capital-intensive construction phase. But opponents of the plan said that approving the loan on the second anniversary of the Paris climate deal being agreed would be an affront to Europe’s efforts to curb carbon emissions. “The EU, which considers itself a climate action champion, simply cannot afford its financial arm, the EIB, supporting any component of the southern gas corridor,” said Xavier Sol, the director of Counter Balance, an alliance of European NGOs. The timing is sensitive for Macron, who has convened a special summit in Paris on Tuesday to explore ways of financing projects to tackle climate change. The TAP is the westernmost section of the southern gas corridor, a series of pipelines transporting gas from the Caspian Sea to Europe. The Brussels-backed the project nearly a decade ago as a way of reducing the bloc’s reliance on Russia, which is the biggest supplier of the EU’s gas imports. The names of the energy firms behind the project have changed over the years as companies bought and sold their stakes. Today the pipeline consortium consists of BP, Azerbaijan gas firm Socar, Italy’s Snam, Belgium’ Fluxys, Spain’s Enagás and Switzerland’s Axpo. Hundreds of miles of land have been cleared in Greece and Albania for the pipeline, and about 2,000 olive trees in Italy are due to be temporarily moved for construction. The project is described as 60% complete, and the hope is for first gas supplies to pass through it in 2020. While the size of the EIB loan means it is significant for the project, industry sources claimed that the pipeline’s completion does not hinge on the finance. Critics have focused not just on the environmental impact of the pipeline, but human rights issues in Azerbaijan, which is producing the gas. “Granting such loan, especially after Azerbaijan’s membership in the extractive industries transparency initiative had been suspended in March over its government’s continued crackdown on media and civil society, means the EIB is turning a blind eye to gross human rights violations,” said Sol. One energy expert said that while the criticisms were valid, on balance the project should be supported, because it would bring more competition to Europe’s gas supplies, be a significant job creator and squeeze out dirtier energy sources. “There is actually room for gas demand growth in south-east Europe, albeit to back out coal and at times fuel oil from power generation, but also in other parts of the energy economy, notably space heating, and industry,” said Dr Tim Boersma, an expert on global natural gas markets at Columbia University. Boersma said the benefits did not negate human rights issues, but the shared interests that Europe and Azerbaijan would have over gas trade could help dialogue about concerns. He also pointed out that some reports have suggested Russian gas could end up being delivered through the pipeline, which would undermine the effort to diversify supply. A spokesperson for the TAP said: “There is a strong market rationale for our project. Europe needs new sources of natural gas to meet its long-term demand, fuel economic recovery and diversify energy supply. “Gas – as the cleanest fossil fuels – will continue to play a key, strategic role in the energy mix for decades to come. Therefore, we remain confident that TAP will secure external funding for the project.” The EIB said it could not comment before its board meeting on Tuesday.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>European Investment Bank expected to approve loan on day of summit to mark second anniversary of Paris deal</p>", 
      "byline": "Adam Vaughan", 
      "publication": "theguardian.com", 
      "headline": "EIB accused of marring EU climate goals with €1.5bn gas pipeline loan", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7yfqd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b2d08f7f5457df8f022b3ad0dc89e9fb8e723829\"> <img src=\"https://media.guim.co.uk/b2d08f7f5457df8f022b3ad0dc89e9fb8e723829/0_54_3570_2142/1000.jpg\" alt=\"Workers unload pipes in for the Trans Adriatic Pipeline in Albania. The 539-mile pipeline will cross Greece, Albania and under the Adriatic before reaching Italy.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers unload pipes in for the Trans Adriatic Pipeline in Albania. The 539-mile pipeline will cross Greece, Albania and under the Adriatic before reaching Italy.</span> <span class=\"element-image__credit\">Photograph: Gent Shkullaku/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b2d08f7f5457df8f022b3ad0dc89e9fb8e723829/0_54_3570_2142/500.jpg", 
      "body": "<p>The EU’s bank has come under fire for moves towards approving a €1.5bn (£1.3bn) loan for a gas pipeline from Azerbaijan to western Europe as the French president, Emmanuel Macron, prepared to hosted a climate change summit in Paris.</p> <p>Campaigners said the European Investment Bank, which <a href=\"http://www.eib.org/attachments/documents/governing_bodies/ca_agenda_20171212_en.pdf\">is expected to support the transadriatic pipeline (TAP)</a> with one of its largest ever loans on Tuesday, was acting against the EU’s climate change commitments.</p> <p>The bank has been <a href=\"http://www.climatechangenews.com/2017/11/27/eu-commission-urged-bank-support-azerbaijan-gas-pipeline/\">privately urged by the EU’s climate and energy chiefs</a> to approve the loan because the project’s backers “need to urgently secure adequate funding” as they enter a capital-intensive construction phase.</p> <p>But opponents of the plan said that approving the loan on the <a href=\"https://www.theguardian.com/environment/2015/dec/12/paris-climate-deal-200-nations-sign-finish-fossil-fuel-era\">second anniversary of the Paris climate deal being agreed</a> would be an affront to Europe’s efforts to curb carbon emissions. </p> <p>“The EU, which considers itself a climate action champion, simply cannot afford its financial arm, the EIB, supporting any component of the southern gas corridor,” said Xavier Sol, the director of Counter Balance, an alliance of European NGOs.</p> <p>The timing is sensitive for Macron, who has convened <a href=\"https://www.oneplanetsummit.fr/en/\">a special summit in Paris on Tuesday</a> to explore ways of financing projects to tackle climate change.</p> <p>The TAP is the westernmost section of the southern gas corridor, a series of pipelines transporting gas from the Caspian Sea to Europe.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2017/12/pipeline-zip/giv-3902sxYTKpGpJN0Z/\" data-alt=\"Pipeline map\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2017/12/pipeline-zip/giv-3902sxYTKpGpJN0Z/\">Pipeline map</a> </figure>  <p>The <a href=\"https://www.theguardian.com/business/2008/nov/14/russia-europe-gas-gazprom\">Brussels-backed the project nearly a decade ago</a> as a way of reducing the bloc’s reliance on Russia, <a href=\"https://ec.europa.eu/energy/en/topics/imports-and-secure-supplies/supplier-countries\">which is the biggest supplier of the EU’s gas imports</a>.</p> <p>The names of the energy firms behind the project have changed over the years as companies bought and sold their stakes. Today the pipeline consortium consists of BP, Azerbaijan gas firm Socar, Italy’s Snam, Belgium’ Fluxys, Spain’s Enagás and Switzerland’s Axpo.</p> <p>Hundreds of miles of land have been cleared in Greece and Albania for the pipeline, and about 2,000 olive trees in Italy are due to be temporarily moved for construction. The project is described as 60% complete, and the hope is for first gas supplies to pass through it in 2020. </p> <p>While the size of the EIB loan means it is significant for the project, industry sources claimed that the pipeline’s completion does not hinge on the finance.</p> <p>Critics have focused not just on the environmental impact of the pipeline, but human rights issues in Azerbaijan, which is producing the gas.</p> <p>“Granting such loan, especially after Azerbaijan’s membership in the extractive industries transparency initiative had been suspended in March over its government’s continued crackdown on media and civil society, means the EIB is turning a blind eye to gross human rights violations,” said Sol.<br></p>  <figure class=\"element element-image element--showcase\" data-media-id=\"a969f81e6193494bbe1396467552ccd04dbeadb4\"> <img src=\"https://media.guim.co.uk/a969f81e6193494bbe1396467552ccd04dbeadb4/0_133_4000_2400/1000.jpg\" alt=\"A sign warning against walking along the West Siberian Pipeline near Ivano-Frankvisk, Ukraine, which is a key route for Russia’s energy exports to Europe.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A sign warning against walking along the West Siberian Pipeline near Ivano-Frankvisk, Ukraine, which is a key route for Russia’s energy exports to Europe.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>  <p>One energy expert said that while the criticisms were valid, on balance the project should be supported, because it would bring more competition to Europe’s gas supplies, be a significant job creator and squeeze out dirtier energy sources.</p> <p>“There is actually room for gas demand growth in south-east Europe, albeit to back out coal and at times fuel oil from power generation, but also in other parts of the energy economy, notably space heating, and industry,” said Dr Tim Boersma, an expert on global natural gas markets at Columbia University.</p> <p>Boersma said the benefits did not negate human rights issues, but the shared interests that Europe and Azerbaijan would have over gas trade could help dialogue about concerns. He also pointed out that some reports have suggested Russian gas could end up being delivered through the pipeline, which would undermine the effort to diversify supply.</p> <p>A spokesperson for the TAP said: “There is a strong market rationale for our project. Europe needs new sources of natural gas to meet its long-term demand, fuel economic recovery and diversify energy supply. </p> <p>“Gas – as the cleanest fossil fuels – will continue to play a key, strategic role in the energy mix for decades to come. Therefore, we remain confident that TAP will secure external funding for the project.”</p> <p>The EIB said it could not comment before its board meeting on Tuesday.</p>", 
      "charCount": "4061", 
      "firstPublicationDate": "2017-12-10T13:56:49Z", 
      "wordcount": "682", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:57:51Z", 
      "trailText": "European Investment Bank expected to approve loan on day of summit to mark second anniversary of Paris deal", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-13T13:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/10/eib-accused-eu-climate-goals-gas-pipeline-loan-european-investment-bank-summit-paris", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-10T13:56:49Z", 
    "type": "article", 
    "id": "business/2017/dec/10/eib-accused-eu-climate-goals-gas-pipeline-loan-european-investment-bank-summit-paris", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/10/urgent-talks-over-future-of-four-seasons-care-homes-in-uk", 
    "sectionName": "Business", 
    "webTitle": "Urgent talks over future of Four Seasons care homes in UK", 
    "fields": {
      "bodyText": "The care homes operator Four Seasons Health Care is on course for a stay of execution before a crunch debt deadline, after its major creditor offered to drop demands rejected by directors. Last-ditch talks aimed at staving off the worst care homes collapse since Southern Cross were continuing on Sunday. Four Seasons’ largest creditor, US investment firm H/2 Capital Partners, is understood to have made concessions amid pressure from the regulator, the Care Quality Commission, to dispel anxiety around the firm’s future. Loss-making Four Seasons, owned by multimillionaire Guy Hands’ Guernsey-based private equity group Terra Firma, has said it may not be able to honour a £26m debt interest payment due on Friday, raising the prospect of the company falling into administration. Terra Firma has offered to resolve the crisis by handing over the keys to Four Seasons to H/2, led by former Lehman Brothers banker Spencer Haber, which owns the majority of Four Seasons’ £525m debt. H/2 has so far rejected Terra Firma’s proposals and instead offered a “standstill” agreement that would defer the debt deadline, but only if conditions are met that sources close to the negotiations said last week were “unsignable”. One of these was that any detailed discussion of Four Seasons’ finances should be followed by a “cleansing statement”, where confidential information is released. This would prevent H/2 finding itself in possession of non-public information, a scenario that would narrow its options by legally precluding it from selling its bonds. H/2 also wanted Four Seasons’ directors replaced by an entirely independent board, but is understood to be ready to withdraw or water down the demand. Efforts to find a compromise are understood to have been boosted by the intervention of the CQC, which has the power to stop care homes accepting new residents. A deal under which debt payments are deferred for up to six months could be announced as soon as Monday. However, Terra Firma has been excluded from the talks, leaving the likelihood of a three-way deal, not to mention a more permanent agreement, in some doubt. One major bone of contention is the ownership of 24 care homes that are profitable, unlike a sizeable chunk of the 343 homes that make up Four Seasons. These homes, says Terra Firma, were accidentally added to the assets over which H/2 has security due to a slip of the pen by the law firm Allen &amp; Overy. Postponing the debt deadline will allow time for the matter to be settled in court, removing one element of uncertainty from near-term talks over the company’s future. An agreement would also stave off the immediate threat that Four Seasons could be placed into administration, either by its creditors or its directors. Sources familiar with the talks have suggested that H/2 would have the least to lose from an administration process. The firm owns the majority of Four Seasons’ £525m high-interest bonds, which it bought at a discount for an estimated £260m and which have already yielded £50m in interest. If administrators are appointed, they would be obliged to secure the best result for creditors, led by H/2. According to some estimates, H/2 could end up sitting on a profit, either on paper or in cash terms, of more than £200m. As one source familiar with the situation put it: “It’s heads they win, tails they win.” Some observers have warned that an administration could see loss-making homes closed, causing anxiety and disruption for residents and forcing local authorities to fund their continued care. Labour’s shadow social care minister, Barbara Keeley, called on the government to explain how this would be possible in a worst-case scenario given tight budgets. She said: “How will councils be able to meet extra demand when they are already struggling under the weight of Tory funding cuts, which will have led to £6.3bn being taken from social care budgets by March 2018?” “Tory ministers need to come forward with an immediate funding solution, which was called for by the House of Commons recently, and meet the funding gap both for this year and the rest of this parliament. Administration now looks a more distant prospect but it remains unclear how Terra Firma and H/2 can agree a mutually acceptable permanent solution for the business. H/2 said it was “working around the clock” to secure a deal and that Four Seasons’ residents and employees were its main priority. Concern about Four Seasons could reawaken debate about the role of high finance in social care, with the wounds of the 2012 collapse of Southern Cross still fresh. Four Seasons, which is responsible for the care of 17,000 elderly and vulnerable people, has passed through the hands of a succession of owners, including the Qatar Investment Authority and RBS, all operating a heavily leveraged model. While Terra Firma cut the group’s debts, the high interest rate on Four Seasons’ remaining bonds – yielding as much as 12.5% – has become unsustainable. This is partly because spending on social care by austerity-hit local authorities has fallen in real terms, while costs have risen. Since the Brexit vote, 96% fewer nurses have arrived in the UK from the European Union, forcing Four Seasons to use agency workers who cost up to three times as much.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Creditor H/2 makes concessions amid crisis at health firm caring for 17,000 elderly and vulnerable people</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Urgent talks over future of Four Seasons care homes in UK", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7yhhn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"602807168e980686d11d5afce88578a4024f42f9\"> <img src=\"https://media.guim.co.uk/602807168e980686d11d5afce88578a4024f42f9/0_291_5371_3222/1000.jpg\" alt=\"Four Seasons Health Care runs hundreds of homes in Britain.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Four Seasons Health Care runs hundreds of homes in Britain.</span> <span class=\"element-image__credit\">Photograph: Photofusion/REX/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/602807168e980686d11d5afce88578a4024f42f9/0_291_5371_3222/500.jpg", 
      "body": "<p>The care homes operator Four Seasons Health Care is on course for a stay of execution before a crunch debt deadline, after its major creditor offered to drop demands rejected by directors.</p> <p>Last-ditch talks aimed at staving off the worst <a href=\"https://www.theguardian.com/business/2011/jun/01/rise-and-fall-of-southern-cross\">care homes collapse since Southern Cross</a> were continuing on Sunday.</p> <p><a href=\"https://www.theguardian.com/business/2017/nov/08/us-hedge-fund-to-take-over-indebted-care-home-provider-four-seasons\">Four Seasons’ largest creditor</a>, US investment firm H/2 Capital Partners, is understood to have made concessions amid pressure from the regulator, the Care Quality Commission, to dispel anxiety around the firm’s future.</p> <p><a href=\"https://www.theguardian.com/business/2017/nov/15/debt-laden-four-seasons-health-care-suffers-275m-loss\">Loss-making Four Seasons</a>, owned by multimillionaire <a href=\"https://www.theguardian.com/media/guyhands\">Guy Hands</a>’ Guernsey-based private equity group Terra Firma, has said it may not be able to honour a £26m debt interest payment due on Friday, raising the prospect of the company falling into administration.<br></p> <p>Terra Firma has offered to resolve the crisis by <a href=\"https://www.theguardian.com/business/2017/nov/08/us-hedge-fund-to-take-over-indebted-care-home-provider-four-seasons\">handing over the keys to Four Seasons</a> to H/2, led by former Lehman Brothers banker Spencer Haber, which owns the majority of Four Seasons’ £525m debt.</p> <p>H/2 has so far rejected Terra Firma’s proposals and instead offered a “standstill” agreement that would defer the debt deadline, but only if conditions are met that sources close to the negotiations said last week were “unsignable”.</p> <p>One of these was that any detailed discussion of Four Seasons’ finances should be followed by a “cleansing statement”, where confidential information is released.</p> <p>This would prevent H/2 finding itself in possession of non-public information, a scenario that would narrow its options by legally precluding it from selling its bonds.</p> <p>H/2 also wanted Four Seasons’ directors replaced by an entirely independent board, but is understood to be ready to withdraw or water down the demand.</p> <p>Efforts to find a compromise are understood to have been boosted by the intervention of the CQC, which has the power to stop care homes accepting new residents.</p> <p>A deal under which debt payments are deferred for up to six months could be announced as soon as Monday. However, Terra Firma has been excluded from the talks, leaving the likelihood of a three-way deal, not to mention a more permanent agreement, in some doubt.</p> <p>One major bone of contention is the ownership of 24 care homes that are profitable, unlike a sizeable chunk of the 343 homes that make up Four Seasons.</p> <p>These homes, says Terra Firma, were accidentally added to the assets over which H/2 has security due to a slip of the pen by the law firm Allen &amp; Overy. </p> <p>Postponing the debt deadline will allow time for the matter to be settled in court, removing one element of uncertainty from near-term talks over the company’s future.</p> <p>An agreement would also stave off the immediate threat that Four Seasons could be placed into administration, either by its creditors or its directors.</p> <p>Sources familiar with the talks have suggested that H/2 would have the least to lose from an administration process. The firm owns the majority of Four Seasons’ £525m high-interest bonds, which it bought at a discount for an estimated £260m and which have already yielded £50m in interest.</p> <p>If administrators are appointed, they would be obliged to secure the best result for creditors, led by H/2. According to some estimates, H/2 could end up sitting on a profit, either on paper or in cash terms, of more than £200m. As one source familiar with the situation put it: “It’s heads they win, tails they win.”</p> <p>Some observers have warned that an administration could see loss-making homes closed, causing anxiety and disruption for residents and forcing local authorities to fund their continued care.</p> <p>Labour’s shadow social care minister, Barbara Keeley, called on the government to explain how this would be possible in a worst-case scenario given tight budgets.</p> <p>She said: “How will councils be able to meet extra demand when they are already struggling under the weight of Tory funding cuts, which will have led to £6.3bn being taken from social care budgets by March 2018?” </p> <p>“Tory ministers need to come forward with an immediate funding solution, which was called for by the House of Commons recently, and meet the funding gap both for this year and the rest of this parliament.</p> <p>Administration now looks a more distant prospect but it remains unclear how Terra Firma and H/2 can agree a mutually acceptable permanent solution for the business.</p> <p>H/2 said it was “working around the clock” to secure a deal and that Four Seasons’ residents and employees were its main priority.</p> <p>Concern about Four Seasons could reawaken debate about the role of high finance in social care, with the wounds of the 2012 collapse of Southern Cross still fresh.</p> <p>Four Seasons, which is responsible for the care of 17,000 elderly and vulnerable people, has passed through the hands of a succession of owners, including the Qatar Investment Authority and RBS, all operating a heavily leveraged model.</p> <p>While Terra Firma cut the group’s debts, the high interest rate on Four Seasons’ remaining bonds – yielding as much as 12.5% – has become unsustainable.</p> <p>This is partly because spending on social care by austerity-hit local authorities has fallen in real terms, while costs have risen.</p> <p>Since the Brexit vote, 96% fewer nurses have arrived in the UK from the European Union, forcing Four Seasons to use agency workers who cost up to three times as much.</p>", 
      "newspaperEditionDate": "2017-12-11T00:00:00Z", 
      "charCount": "5278", 
      "firstPublicationDate": "2017-12-10T13:08:27Z", 
      "wordcount": "893", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-10-29T14:19:34Z", 
      "trailText": "Creditor H/2 makes concessions amid crisis at health firm caring for 17,000 elderly and vulnerable people", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-13T13:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/10/urgent-talks-over-future-of-four-seasons-care-homes-in-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-10T13:08:27Z", 
    "type": "article", 
    "id": "business/2017/dec/10/urgent-talks-over-future-of-four-seasons-care-homes-in-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2017/dec/10/attacks-on-mcdonnell-sign-tories-know-stance-on-borrowing-is-defunct-debt-reduction-invest", 
    "sectionName": "Business", 
    "webTitle": "Attacks on McDonnell a sign Tories know stance on borrowing is defunct | Larry Elliott", 
    "fields": {
      "bodyText": "Rarely has a chancellor had to publish economic forecasts as downbeat as those in last month’s budget, but so far the political fallout has been minimal. Philip Hammond has had a good couple of weeks. That is partly explained by the focus on other matters, such as the investigation into Damian Green and, of course, Brexit. An added bonus for Hammond is that the post-budget attention has not been on him but on John McDonnell, his Labour shadow. McDonnell’s problems began on budget day when Andrew Neil asked him how much Britain was paying each year in debt interest. The shadow chancellor clearly did not know the answer - £48bn - and tried to wing it. In a subsequent interview, he bridled when questioned about how much Labour’s spending plans would add to the national debt - impossible to say - replying that was why his advisers had iPads. That was the cue for a concerted attack on McDonnell and his plan to borrow an additional £250bn over the next decade for investment in Britain’s infrastructure. There was much talk about leaving future generations with an intolerable debt burden, with the political subtext being that a man who could not give a straightforward answer to simple questions could not be trusted with the nation’s money. This was not the shadow chancellor’s finest hour. He came across as overconfident and underprepared. It is hard to imagine Gordon Brown not knowing how much the Major government was paying in debt interest back in the mid-1990s. That said though, McDonnell was right. Extra borrowing certainly means an increase in the national debt and higher debt interest payments in the short term, but that is not the real issue. Imagine the chief executive of a FTSE 100 company going on TV to announce that the company was planning to go to the City to finance a new plant. The interview would not centre on what the investment meant for the company’s debt interest payments. The chief executive would be asked about what it meant for jobs, earnings and profits. In the event that the chief executive was asked about the cost of the investment, they would give the same answer as McDonnell did, that at current rates of interest the investment would more than pay for itself, because otherwise we would not be doing it. Our debt interest payments will depend on what happens to interest rates and inflation, but our best judgment is that the investment will wash itself. Instead of obsessing about the red herring of debt interest payments, more attention should be paid to the things that do matter. Labour is planning to borrow to invest, not to cover day-to-day government spending, and that makes sense if the return on the investment is higher than the cost of financing the extra debt. Governments do not go bust, which means that they can borrow more cheaply than companies. Since the financial crisis of a decade ago, interest rates have been historically low and if he chose to do so, Hammond could borrow money at a cost of little more than 2%, below the current rate of inflation. All very well, McDonnell’s critics may say, but what happens if a chancellor’s public investment plans spook the markets and force up interest rates? In those circumstances, higher public investment will make private investment more expensive and so less attractive. This would certainly be a plausible argument were Britain at the height of a raging boom, but the chances of that any time soon look pretty remote. The financial markets currently think that 10-year bond yields - how much it costs the government to borrow for 10 year- will still only be just over 2% in 2027. As Michael Burke noted in Socialist Economic Bulletin, the returns on commercial investment are on average around 12%. “Any government, or business, which can borrow at such low interest rates for such high investment returns would be foolish to pass up this opportunity. It is reckless and extreme that the Tories have passed up this opportunity,” the Irish economist wrote. This raises a second issue, namely whether a future Labour government would get a commercial rate of return on its investment. That means choosing the right projects, which Labour says it would do after consultation with industry and expert bodies. The £10bn cost of a Crossrail for the north would unlock £85bn of additional economic growth, the party says, while electrification of the Great Western Railway would cost £750m but generate economic benefits two and a half times as big. Debt levels were high – albeit declining as a share of GDP – in the 1950s and 60s when governments borrowed money to build houses and the motorway network. They were right to do so. There were equally some real turkeys, most notably Concorde and nuclear power stations, and Whitehall is still a sucker for a vanity project. Witness HS2. The highest rates of return are often on unglamorous local projects, but they are available. The criticism aimed at McDonnell in the past couple of weeks is a sign that the government and its media allies are worried, as they should be because the last seven years are littered with mistakes, spurned opportunities and missed targets, all of which have resulted in austerity lasting for 15 years rather than five. It was reckless of George Osborne as chancellor to cut capital investment so deeply in 2010 in the belief that there would be a fillip to private-sector confidence from his tough approach to deficit reduction. The private sector investment boom never happened, growth slowed and the government missed all its deficit and debt targets. When the newly formed Office for Budget Responsibility made its first forecasts in the summer of 2010, it predicted that debt as a share of national income would peak in 2013-14 at just over 70% of GDP. With a bit of creative accounting, Hammond says the peak will now be in the current financial year, 2017-18, but at 86.5% of GDP. Interest payments on the debt are expected to run at just over £50bn a year for the next five years. As Lord Robert Skidelsky said in a recent House of Lords debate, since 2010 the government had made “liquidating the deficit and reducing the share of the national debt in GDP their top priority. No matter that they keep missing their targets, they return to them every year, but each time with a longer timeline.” Skidelsky added that it was the government’s obsession with deficit reduction that left them with no money to finance its new industrial strategy. “We could put it technically. What they have done is concentrated on reducing the numerator – the deficit – without considering its harmful effects on the denominator, which is the economy.” McDonnell is suggesting the opposite approach. Not before time.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Obsession with debt reduction has been disastrous and arguments against a borrow-to-invest approach no longer pass muster </p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Attacks on McDonnell a sign Tories know stance on borrowing is defunct", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7ygcz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ea88303d277b6e3afe0974891f7783f8879dbdb9\"> <img src=\"https://media.guim.co.uk/ea88303d277b6e3afe0974891f7783f8879dbdb9/260_293_2522_1513/1000.jpg\" alt=\"Philip Hammond with John McDonnell\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Philip Hammond with John McDonnell. Both know that governments do not go bust, which means they can borrow more cheaply than companies.</span> <span class=\"element-image__credit\">Photograph: Jeff Overs/BBC/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ea88303d277b6e3afe0974891f7783f8879dbdb9/260_293_2522_1513/500.jpg", 
      "body": "<p>Rarely has a chancellor had to publish economic forecasts as downbeat as those in last month’s budget, but so far the political fallout has been minimal. Philip Hammond has had a good couple of weeks. </p> <p>That is partly explained by the focus on other matters, such as the investigation into Damian Green and, of course, Brexit. An added bonus for Hammond is that the post-budget attention has not been on him but on John McDonnell, his Labour shadow.</p> <p>McDonnell’s problems began on budget day when <a href=\"https://www.youtube.com/watch?v=Jft-Mnm7OD8\">Andrew Neil asked him how much Britain was paying each year in debt interest</a>. The shadow chancellor clearly did not know the answer - £48bn - and tried to wing it. In a subsequent interview, he bridled when questioned about how much Labour’s spending plans would add to the national debt - impossible to say - replying that was why his advisers had iPads.<br tabindex=\"-1\"></p> <p>That was the cue for a concerted attack on McDonnell and his plan to borrow an additional £250bn over the next decade for investment in Britain’s infrastructure. There was much talk about leaving future generations with an intolerable debt burden, with the political subtext being that a man who could not give a straightforward answer to simple questions could not be trusted with the nation’s money.</p> <p>This was not the shadow chancellor’s finest hour. He came across as overconfident and underprepared. It is hard to imagine Gordon Brown not knowing how much the Major government was paying in debt interest back in the mid-1990s.<br tabindex=\"-1\"></p> <p>That said though, McDonnell was right. Extra borrowing certainly means an increase in the national debt and higher debt interest payments in the short term, but that is not the real issue.</p> <p>Imagine the chief executive of a FTSE 100 company going on TV to announce that the company was planning to go to the City to finance a new plant. The interview would not centre on what the investment meant for the company’s debt interest payments. The chief executive would be asked about what it meant for jobs, earnings and profits. </p> <p>In the event that the chief executive was asked about the cost of the investment, they would give the same answer as McDonnell did, that at current rates of interest the investment would more than pay for itself, because otherwise we would not be doing it. Our debt interest payments will depend on what happens to interest rates and inflation, but our best judgment is that the investment will wash itself.</p> <p>Instead of obsessing about the red herring of debt interest payments, more attention should be paid to the things that do matter. Labour is planning to borrow to invest, not to cover day-to-day government spending, and that makes sense if the return on the investment is higher than the cost of financing the extra debt. </p> <p>Governments do not go bust, which means that they can borrow more cheaply than companies. Since the financial crisis of a decade ago, interest rates have been historically low and if he chose to do so, Hammond could borrow money at a cost of little more than 2%, below the current rate of inflation.</p> <p>All very well, McDonnell’s critics may say, but what happens if a chancellor’s public investment plans spook the markets and force up interest rates? In those circumstances, higher public investment will make private investment more expensive and so less attractive. </p> <p>This would certainly be a plausible argument were Britain at the height of a raging boom, but the chances of that any time soon look pretty remote. The financial markets currently think that 10-year bond yields - how much it costs the government to borrow for 10 year- will still only be just over 2% in 2027. </p> <p>As Michael Burke noted in <a href=\"http://socialisteconomicbulletin.blogspot.co.uk/2017/11/\">Socialist Economic Bulletin</a>, the returns on commercial investment are on average around 12%. “Any government, or business, which can borrow at such low interest rates for such high investment returns would be foolish to pass up this opportunity. It is reckless and extreme that the Tories have passed up this opportunity,” the Irish economist wrote.<br tabindex=\"-1\"></p> <p>This raises a second issue, namely whether a future Labour government would get a commercial rate of return on its investment. That means choosing the right projects, which Labour says it would do after consultation with industry and expert bodies. The £10bn cost of a Crossrail for the north would unlock £85bn of additional economic growth, the party says, while electrification of the Great Western Railway would cost £750m but generate economic benefits two and a half times as big.</p> <p>Debt levels were high – albeit declining as a share of GDP – in the 1950s and 60s when governments borrowed money to build houses and the motorway network. They were right to do so. There were equally some real turkeys, most notably Concorde and nuclear power stations, and Whitehall is still a sucker for a vanity project. Witness HS2. The highest rates of return are often on unglamorous local projects, but they are available.<br tabindex=\"-1\"></p> <p>The criticism aimed at McDonnell in the past couple of weeks is a sign that the government and its media allies are worried, as they should be because the last seven years are littered with mistakes, spurned opportunities and missed targets, all of which have resulted in austerity lasting for 15 years rather than five.</p> <p>It was reckless of George Osborne as chancellor to cut capital investment so deeply in 2010 in the belief that there would be a fillip to private-sector confidence from his tough approach to deficit reduction. The private sector investment boom never happened, growth slowed and the government missed all its deficit and debt targets. </p> <p>When the newly formed Office for Budget Responsibility made its first forecasts in the summer of 2010, it predicted that debt as a share of national income would peak in 2013-14 at just over 70% of GDP. With a bit of creative accounting, Hammond says the peak will now be in the current financial year, 2017-18, but at 86.5% of GDP. Interest payments on the debt are expected to run at just over £50bn a year for the next five years.<br tabindex=\"-1\"></p> <p>As <a href=\"http://www.skidelskyr.com/site/article/speech-on-the-budget/?utm_source=feedburner&amp;utm_medium=feed&amp;utm_campaign=Feed%3A+robert-skidelsky+%28Robert+Skidelsky%27s+Website%29\">Lord Robert Skidelsky said in a recent House of Lords debate</a>, since 2010 the government had made “liquidating the deficit and reducing the share of the national debt in GDP their top priority. No matter that they keep missing their targets, they return to them every year, but each time with a longer timeline.”</p> <p>Skidelsky added that it was the government’s obsession with deficit reduction that left them with no money to finance its new industrial strategy. “We could put it technically. What they have done is concentrated on reducing the numerator – the deficit – without considering its harmful effects on the denominator, which is the economy.”</p> <p>McDonnell is suggesting the opposite approach. Not before time.</p>", 
      "newspaperEditionDate": "2017-12-11T00:00:00Z", 
      "charCount": "6710", 
      "firstPublicationDate": "2017-12-10T13:01:34Z", 
      "wordcount": "1152", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-10T22:00:15Z", 
      "trailText": "Obsession with debt reduction has been disastrous and arguments against a borrow-to-invest approach no longer pass muster ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-13T13:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2017/dec/10/attacks-on-mcdonnell-sign-tories-know-stance-on-borrowing-is-defunct-debt-reduction-invest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-10T13:01:34Z", 
    "type": "article", 
    "id": "business/economics-blog/2017/dec/10/attacks-on-mcdonnell-sign-tories-know-stance-on-borrowing-is-defunct-debt-reduction-invest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/10/sports-direct-brothers-board-back-pay-john-ashley-mike-ashley", 
    "sectionName": "Business", 
    "webTitle": "The brothers, the board, and £11m in back pay at Sports Direct", 
    "fields": {
      "bodyText": "All the talk is about back pay in the Shirebrook offices of Sports Direct at the moment. This week, the independent shareholders of the Derbyshire-based company will vote on whether to pay the older brother of founder Mike Ashley £11m in back pay. The vote at the general meeting will come a few days after another group of Sports Direct workers were found to have been underpaid. The company and its employment agencies Best Connection and Transline were last week named and shamed by the government for paying warehouse workers less than the legal minimum wage, underpaying them by nearly £1m in total. Sports Direct and the two agencies made up three of the top four underpayers in the latest list from the Department for Business, Energy and Industrial Strategy. At the other end of the pay scale, Wednesday’s meeting will see whether John Ashley should get his multimillion-pound back pay after an internal report found that he had missed out owing to PR concerns over the mammoth sum. Not that Mike Ashley thinks the vote to pay him will go through. He said last month he expected shareholders to vote against it, because of the passage of time, but believes it should be paid. “Technically, the money is still owed,” he said. Awkward call coming up for Dixons Carphone There are not expected to be any early Christmas presents for shareholders in Dixons Carphone this week when the retailer announces its half-year results. Analysts have been sounding the warning bells amid concerns about a tough smartphone market. Last month broker Stifel Nicolaus downgraded it from a buy to a hold. Not that this will be the first time shareholders have been made aware of the problems: last August, the company warned of a steep fall in profits as it emerged customers were holding on to their phones for longer as the weak pound pushed up the price of handsets. The company – which trades as Currys, PC World and Carphone Warehouse – said that smartphone prices had risen in the aftermath of the Brexit vote and that people were now holding on to them for an average of 29 months instead of 24. In addition, the scrapping of EU roaming charges also took a toll on the lifetime value of phone contracts. There was one glimpse of light for the retailer (but not necessarily the consumer): chief exec Seb James said in the summer there had been no change in how people use phones, and so worsening battery life might force them to upgrade eventually. ‘Expected inflation’ is on the rise too The economic squeeze is expected to continue for beleaguered British households. The Office for National Statistics will release figures on inflation for November on Tuesday, with economists polled by Reuters expecting that the consumer prices index rise will hold at 3% – the highest rate in the past five years. In October, inflation hit its highest level since 2012 as higher transport and food costs lifted prices. Last month, the Bank of England increased interest rates to 0.5%, in line with expectations, and cited the inflation rise as partial justification for the move. Wage growth has been lagging behind as prices increase, meaning that households are being increasingly squeezed in their monthly budgets. A Bank of England survey of public perceptions of where inflation is likely to go in future shows that people expect it to be at 2.9% in two years’ time, up from a previous prediction of 2.7%. The central bank has said that it expects to raise interest rates gradually over the coming years and that the rate of inflation will fall to 2.2% by late 2019. How the public see the rate of inflation changing in future is monitored closely by policymakers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Shareholders are poised to vote on whether John Ashley, brother of Mike, will receive payments frozen over PR concerns", 
      "byline": "Shane Hickey", 
      "publication": "The Observer", 
      "headline": "The brothers, the board, and £11m in back pay at Sports Direct", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/7yh7n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"36d6cee58bc5ced49d64b88c11189a48f6945449\"> <img src=\"https://media.guim.co.uk/36d6cee58bc5ced49d64b88c11189a48f6945449/137_337_1137_682/1000.jpg\" alt=\"Mike Ashley\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Technically, the money is still owed,’ says Mike Ashley of the back pay for his brother John Ashley. The vote is on Wednesday.</span> <span class=\"element-image__credit\">Photograph: Pete Summers/Rex/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>All the talk is about back pay in the Shirebrook offices of Sports Direct at the moment. This week, the independent shareholders of the Derbyshire-based company will vote on whether to pay the <a href=\"https://www.theguardian.com/business/2017/nov/24/sports-direct-mike-ashley-brother-shareholder\" title=\"\">older brother of founder Mike Ashley</a> £11m in back pay.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/24/sports-direct-mike-ashley-brother-shareholder\">Sports Direct criticised over plan to pay £11m to Mike Ashley’s brother</a> </p> </aside>  <p>The vote at the general meeting will come a few days after another group of Sports Direct workers were found to have been underpaid. The company and its <a href=\"https://www.theguardian.com/business/2017/dec/08/sports-direct-and-its-staffing-agencies-paid-workers-1m-too-little\" title=\"\">employment agencies</a> Best Connection and <a href=\"https://www.theguardian.com/business/2017/apr/26/sports-direct-transline-shirebrook-warehouse-minimum-wage\" title=\"\">Transline</a> were last week named and shamed by the government for paying warehouse workers less than the legal minimum wage, underpaying them by nearly&#xa0;£1m in total.</p> <p>Sports Direct and the two agencies made up three of the top four underpayers in the latest list from the Department for Business, Energy and Industrial Strategy. At the other end of the pay scale, Wednesday’s meeting will see whether John Ashley should get his multimillion-pound back pay after an internal report found that he had missed out owing to PR concerns over the mammoth sum.</p> <p>Not that Mike Ashley thinks the vote to pay him will go through. He said last month he expected shareholders to vote against it, because of the passage of time, but believes it should be paid. “Technically, the money is still owed,” he said.</p> <h2>Awkward call coming up for Dixons Carphone</h2> <p>There are not expected to be any early Christmas presents for shareholders in Dixons Carphone this week when the retailer announces its half-year results. Analysts have been sounding the warning bells amid concerns about a tough smartphone market.</p> <p>Last month broker Stifel Nicolaus downgraded it from a buy to a hold. Not that this will be the first time shareholders have been made aware of the problems: last August, the company warned of a steep fall in profits as it emerged customers were holding on to their phones for longer as the weak pound pushed up the price of handsets.</p> <p>The company – which trades as Currys, PC World and Carphone Warehouse – said that smartphone prices had risen in the aftermath of the Brexit vote and that people were now holding on to them for an average of 29 months instead of 24.</p> <p>In addition, the scrapping of EU roaming charges also took a toll on the lifetime value of phone contracts. There was one glimpse of light for the retailer (but not necessarily the consumer): chief exec Seb James said in the summer there had been no change in how people use phones, and so worsening battery life might force them to upgrade eventually.</p> <h2>‘Expected inflation’ is on the rise too</h2> <p>The economic squeeze is expected to continue for beleaguered British households. The Office for National Statistics will release figures on inflation for November on Tuesday, with economists polled by Reuters expecting that the consumer prices index rise will hold at 3% – the highest rate in the past five years.</p> <p>In October, <a href=\"https://www.theguardian.com/business/2017/dec/05/uk-consumers-face-sharpest-price-rise-services-uk-brexit\" title=\"\">inflation</a> hit its highest level since 2012 as higher transport and food costs lifted prices. Last month, the <a href=\"https://www.theguardian.com/business/2017/nov/02/bank-of-england-raises-uk-interest-rates-brexit-inflation\" title=\"\">Bank of England increased interest rates</a> to 0.5%, in line with expectations, and cited the inflation rise as partial justification for the&#xa0;move.</p> <p>Wage growth has been lagging behind as prices increase, meaning that households are being increasingly squeezed in their monthly budgets. A&#xa0;Bank of England survey of public perceptions of where inflation is likely to go in future shows that people expect it to be at 2.9% in two years’ time, up from a previous prediction of&#xa0;2.7%.</p> <p>The central bank has said that it expects to raise interest rates gradually&#xa0;over the coming years and that the&#xa0;rate of inflation will fall to 2.2% by late 2019.</p> <p>How the public see the rate of inflation changing in future is monitored closely by policymakers.</p>", 
      "newspaperEditionDate": "2017-12-10T00:00:00Z", 
      "charCount": "3654", 
      "firstPublicationDate": "2017-12-10T07:00:29Z", 
      "wordcount": "637", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-12-10T07:00:29Z", 
      "thumbnail": "https://media.guim.co.uk/36d6cee58bc5ced49d64b88c11189a48f6945449/137_337_1137_682/500.jpg", 
      "trailText": "Shareholders are poised to vote on whether John Ashley, brother of Mike, will receive payments frozen over PR concerns", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/10/sports-direct-brothers-board-back-pay-john-ashley-mike-ashley", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-10T07:00:29Z", 
    "type": "article", 
    "id": "business/2017/dec/10/sports-direct-brothers-board-back-pay-john-ashley-mike-ashley", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/10/liam-fox-wto-talks-tech-giants-digital-customs-duties-summit", 
    "sectionName": "Business", 
    "webTitle": "Liam Fox seeks to spearhead tech giants’ grab for ‘digital oil’", 
    "fields": {
      "bodyText": "Britain’s trade secretary, Liam Fox, will be a star of this week’s meeting in Buenos Aires of the World Trade Organisation. This won’t be for anything he has to say so much as for being the representative of the UK as it nears the European Union’s exit door. Most economists expect that a hard Brexit – which Fox prefers to a deal that keeps the UK entwined with EU institutions – would damage global trade. A soft Brexit is expected to be a modest blow. This might not matter had global trade not been going through a rough patch over the past couple of years. In 2014 and 2015 it slumped as foreign investment slowed, developed nations rowed back on outsourcing, sanctions on Russia bit and Brazil’s corruption scandals hit some of the country’s biggest businesses. This year is proving to be much better with the International Monetary Fund forecasting growth of 3.7% and the investment bank ING saying it will be more like 4.2%, up from its measure of below 2% last year. Next year, though, is likely to see a slowing again as China seeks to source more services internally, offsetting a return to more buoyant trade figures from Russia, Brazil and the US. Fox, though, says he is in the Argentinian capital to talk about rules governing the export of digital services and information without costly customs duties and to make domestic regulations in other countries more transparent for the UK’s small and medium-sized businesses. On these points he is considered by anti-poverty campaigners and developing world nations to be just another mouthpiece for big corporations. Google, Amazon and Facebook are desperate to open the doors of nervous developing world countries and gain access to the information held on their citizens. Fox and his colleagues in the G7, believing they have lost the race for domination in the trade of goods, want to make sure the digital services revolution remains firmly in their hands. Global Justice Now, the charity previously known as the World Development Movement, says digital services are “the new oil” of the global economy and that developed countries “want rules to ensure they can use and abuse this data as they wish – moving it around the world without restriction or responsibility”. It adds: “This stops countries being able to adequately tax and regulate these companies so that all can benefit from new technology.” The charity wanted to be in Buenos Aires to protest at moves to write into the WTO’s rules the digital dominance of western businesses, but Argentina’s president, Mauricio Macri, banned it and 62 other activist organisations from entering the country. The Norwegian activist organisation Attac Norway has already seen its representative deported in a show of strength by Argentinian authorities. All the non-governmental organisations were accredited by the WTO before Macri stepped in to crush any potential dissent. As a way of stopping another Seattle, where anti-globalisation activists rioted for two days in 1999, the president’s actions have cut off protest at the source. But as an advert for the benefits of global trade and globalisation, it reveals a nervousness that appears to make protest more than justified. The debate about e-commerce, in the view of many charities hoping to attend the event, was a distraction from discussing farm subsidies, fishing rights and the development agenda that is supposed to promote the efforts of poorer countries to grow in a more sustainable way than their rich counterparts. The US, among others, wants to limit India’s protections for its farmers and consumers. Rich countries want to lay down blanket rules on subsidies for fishing that ignore local concerns. It’s a focus on artisan fishing in poor countries that ignores the industrial-scale scouring of the ocean floors. Roberto Azevêdo, WTO director general, is concerned about tackling government support for “unfair and unsustainable fishing practices”. But his support for helping smaller businesses “to participate more fully in international trade” is seen as a distraction when most trade is conducted and controlled by the biggest companies. Bitcoin’s hardly our first bubble. But where are the regulators? Fear of missing out – or Fomo, as chroniclers of investment bubbles call it – is the lust for unearned and easy money that drives even conservative types to speculate wildly, although they know the music could stop at any moment. Bitcoin is at the full-blown Fomo stage. The digital currency is the talk of offices, pubs and newspaper front pages – and that’s just the UK. The mania is said to be most frenzied in Asia, especially China. Few people, one suspects, could explain how bitcoin’s blockchain technology works or describe what a bitcoin “miner” does. But everyone knows punters are sitting on stunning profits. One unit of the currency cost $750 a year ago, fetched $10,000 10 days ago and hit $16,000 at the end of last week. A 60% return in 10 days? It’s a speculator’s dream. Should the rest of us – those shaking our heads and muttering about how it can’t last – care? Before now, no. When the bubble burst, the losers would have only had themselves to blame. Yet we’ve now reached a point where regulators cannot simply sit on their hands. The theoretical value of bitcoins in circulation is £200bn and the mainstream financial world is moving in. Two Chicago exchanges want to offer trading in bitcoin futures, or derivatives of the digital currency. That changes the game, and potentially makes it seriously messy. Derivatives allow the opportunity to bet with leverage and borrowed money, and thus create the possibility of losses rebounding through the system. Should trading in bitcoin futures even be allowed? Perhaps: but regulators should insist that any firm speculating with other people’s money has the approval of end investors and can show it can absorb heavy losses. Regulators should also tell us what they are doing to protect the integrity of the financial system. If bitcoin is only directly useful for fraudsters and money launderers, as bankers keep telling us, who is looking out for society’s interests? We don’t mind speculators getting burned – but we expect zero tolerance of tax evasion. It’s time officials showed they’re on the job. Their current silence is alarming. Could walkouts at Ryanair spell the end for O’Leary? Could the unthinkable be happening at Ryanair? In a decade marked by grassroots uprisings against established order, from the Arab spring through to Brexit to Trump, the Irish airline’s leader has, so far, blithely faced down all dissent from the ranks. Michael O’Leary, who refuses to recognise trade unions, said complaints aired by pilots and crew were concocted by unnamed “competitor” airlines, and has been dismissive of any threatened staff action. However, a shortage of pilots left the chief executive unusually contrite this year over outspoken comments about his staff – and some believe this is the time for a showdown. Ryanair pilots are due to walk out in Portugal and Italy this week, and colleagues elsewhere may join, despite the risk of sanctions. Ryanair pre-emptively cancelled thousands of flights this winter because of a lack of pilots on the roster – a decision which, according to some analysts, O’Leary preferred to the risk of leaving the airline stretched and exposed to industrial action. Don’t expect to see the statues of O’Leary toppled in Ryanair’s Dublin HQ soon.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Britain’s trade secretary says he wants to discuss rules on customs duties at WTO summit, but campaigners allege a broader agenda</p>", 
      "publication": "The Observer", 
      "headline": "Liam Fox seeks to spearhead tech giants’ grab for ‘digital oil’", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7yt6m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9fda8355a48b6c7a5f73100fb081fc6a5f62b5a1\"> <img src=\"https://media.guim.co.uk/9fda8355a48b6c7a5f73100fb081fc6a5f62b5a1/0_177_5066_3041/1000.jpg\" alt=\"Silicon Roundabout in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Silicon Roundabout in London: Facebook and Google want data on developing-world citizens. </span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9fda8355a48b6c7a5f73100fb081fc6a5f62b5a1/0_177_5066_3041/500.jpg", 
      "body": "<p>Britain’s trade secretary, Liam Fox, will be a star of this week’s meeting in Buenos Aires of the World Trade Organisation. This won’t be for anything he has to say so much as for being the representative of the UK as it nears the European Union’s exit door.</p> <p>Most economists expect that a hard Brexit – which Fox prefers to a deal that keeps the UK entwined with EU institutions – would damage global trade. A soft Brexit is expected to be a modest blow. This might not matter had global trade not been going through a rough patch over the past couple of years. In 2014 and 2015 it slumped as foreign investment slowed, developed nations rowed back on outsourcing, sanctions on Russia bit and Brazil’s corruption scandals hit some of the country’s biggest businesses.</p> <p>This year is proving to be much better with the <a href=\"https://www.theguardian.com/business/2017/oct/10/global-economic-recovery-may-not-last-warns-imf-international-monetary-fund\" title=\"\">International Monetary Fund forecasting growth of 3.7%</a> and the investment bank ING saying it will be more like 4.2%, up from its measure of below 2% last year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/10/global-economic-recovery-may-not-last-warns-imf-international-monetary-fund\">Global economic recovery may not last, warns IMF</a> </p> </aside>  <p>Next year, though, is likely to see a slowing again as China seeks to source more services internally, offsetting a return to more buoyant trade figures from Russia, Brazil and the US.</p> <p>Fox, though, says he is in the Argentinian capital to talk about rules governing the export of digital services and information without costly customs duties and to make domestic regulations in other countries more transparent for the UK’s small and medium-sized businesses.</p> <p>On these points he is considered by anti-poverty campaigners and developing world nations to be just another mouthpiece for big corporations.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"3bd8905a8b8f159c844b2d90f7dc259e1d0d300e\"> <img src=\"https://media.guim.co.uk/3bd8905a8b8f159c844b2d90f7dc259e1d0d300e/0_155_4353_2666/1000.jpg\" alt=\"Liam Fox, the trade secretary\" width=\"1000\" height=\"612\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Liam Fox, the trade secretary, says he is in Buenos Aires to talk about rules governing the export of digital services and information.</span> <span class=\"element-image__credit\">Photograph: Mark Thomas/Rex/Shutterstock</span> </figcaption> </figure>  <p>Google, Amazon and Facebook are desperate to open the doors of nervous developing world countries and gain access to the information held on their citizens. Fox and his colleagues in the G7, believing they have lost the race for domination in the trade of goods, want to make sure the digital services revolution remains firmly in their hands.</p> <p>Global Justice Now, the charity previously known as the World Development Movement, says digital services are “the new oil” of the global economy and that developed countries “want rules to ensure they can use and abuse this data as they wish – moving it around the world without restriction or responsibility”. It adds: “This stops countries being able to adequately tax and regulate these companies so that all can benefit from new technology.”</p> <p>The charity wanted to be in Buenos Aires to protest at moves to write into the WTO’s rules the digital dominance of western businesses, but <a href=\"https://www.theguardian.com/world/2017/oct/24/argentina-president-macri-reforms-election\" title=\"\">Argentina’s president, Mauricio Macri</a>, banned it and 62 other activist organisations from entering the country.</p> <p>The Norwegian activist organisation Attac Norway has already seen its representative deported in a show of strength by Argentinian authorities.</p> <p>All the non-governmental organisations were accredited by the WTO before Macri stepped in to crush any potential dissent. As a way of stopping another Seattle, where anti-globalisation activists rioted for two days in 1999, the president’s actions have cut off protest at the source.</p> <p>But as an advert for the benefits of global trade and globalisation, it reveals a nervousness that appears to make protest more than justified.</p> <p>The debate about e-commerce, in the view of many charities hoping to attend the event, was a distraction from discussing farm subsidies, fishing rights and the development agenda that is supposed to promote the efforts of poorer countries to grow in a more sustainable way than their rich counterparts.</p> <p>The US, among others, wants to limit India’s protections for its farmers and consumers. Rich countries want to lay down blanket rules on subsidies for fishing that ignore local concerns. It’s a focus on artisan fishing in poor countries that ignores the industrial-scale scouring of the ocean floors.</p> <p>Roberto Azevêdo, WTO director general, is concerned about tackling government support for “unfair and unsustainable fishing practices”. But his support for helping smaller businesses “to participate more fully in international trade” is seen as a distraction when most trade is conducted and controlled by the biggest companies.</p> <h2>Bitcoin’s hardly our first bubble. But where are the regulators?</h2> <p>Fear of missing out – or Fomo, as chroniclers of investment bubbles call it – is the lust for unearned and easy money that drives even conservative types to speculate wildly, although they know the music could stop at any moment. <a href=\"https://www.theguardian.com/technology/2017/dec/08/bitcoins-ends-dramatic-week-with-slump-recovery-currency\" title=\"\">Bitcoin is at the full-blown Fomo stage</a>. The digital currency is the talk of offices, pubs and newspaper front pages – and that’s just the UK. The mania is said to be most frenzied in Asia, especially China.</p> <p>Few people, one suspects, could explain how bitcoin’s blockchain technology works or describe what a bitcoin “miner” does. But everyone knows punters are sitting on stunning profits. One unit of the currency cost $750 a year ago, fetched $10,000 10&#xa0;days ago and hit $16,000 at the end of last week. A 60% return in 10 days? It’s a speculator’s dream.</p> <p>Should the rest of us – those shaking our heads and muttering about how it can’t last – care? Before now, no. When the bubble burst, the losers would have only had themselves to blame.</p> <p>Yet we’ve now reached a point where regulators cannot simply sit on their hands. The theoretical value of bitcoins in circulation is £200bn and the mainstream financial world is moving in. Two Chicago exchanges want to offer trading in bitcoin futures, or derivatives of the digital currency. That changes the game, and potentially makes it seriously messy.</p> <p>Derivatives allow the opportunity to bet with leverage and borrowed money, and thus create the possibility of losses rebounding through the system. Should trading in bitcoin futures even be allowed? Perhaps: but regulators should insist that any firm speculating with other people’s money has the approval of end investors and can show it can absorb heavy losses.</p> <p>Regulators should also tell us what they are doing to protect the integrity of the financial system. If bitcoin is only directly useful for fraudsters and money launderers, as bankers keep telling us, who is looking out for society’s interests? We don’t mind speculators getting burned – but we expect zero tolerance of tax evasion. It’s time officials showed they’re on the job. Their current silence is alarming.</p> <h2>Could walkouts at Ryanair spell the end for O’Leary?</h2> <p>Could the unthinkable be happening at Ryanair? In a decade marked by grassroots uprisings against established order, from the Arab spring through to Brexit to Trump, the Irish airline’s leader has, so far, blithely faced down all dissent from the&#xa0;ranks.</p> <p>Michael O’Leary, who refuses to recognise trade unions, said complaints aired by pilots and crew were concocted by unnamed “competitor” airlines, and has been dismissive of any threatened staff action.</p> <p>However, a shortage of pilots left the chief executive unusually contrite this year over outspoken comments about his staff – and some believe this is the time for a showdown.</p> <p>Ryanair pilots are due to walk out in Portugal and Italy this week, and colleagues elsewhere may join, despite the risk of sanctions.</p> <p>Ryanair pre-emptively cancelled thousands of flights this winter because of a lack of pilots on the roster – a decision which, according to some analysts, O’Leary preferred to the risk of leaving the airline stretched and exposed to industrial action. Don’t expect to see the statues of O’Leary toppled in Ryanair’s Dublin HQ soon.</p>", 
      "newspaperEditionDate": "2017-12-10T00:00:00Z", 
      "charCount": "7452", 
      "firstPublicationDate": "2017-12-10T07:00:29Z", 
      "wordcount": "1253", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2017-12-10T07:00:29Z", 
      "trailText": "Britain’s trade secretary says he wants to discuss rules on customs duties at WTO summit, but campaigners allege a broader agenda", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-13T07:00:29Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/10/liam-fox-wto-talks-tech-giants-digital-customs-duties-summit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-10T07:00:29Z", 
    "type": "article", 
    "id": "business/2017/dec/10/liam-fox-wto-talks-tech-giants-digital-customs-duties-summit", 
    "pillarName": "News"
  }
]