[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2017/may/14/gasp-budget-finally-admits-revenue-problem-but-attacks-on-welfare-are-the-same-old-spin", 
    "sectionName": "Business", 
    "webTitle": "Gasp! Budget finally admits 'revenue problem', but attacks on welfare are the same old spin", 
    "fields": {
      "bodyText": "The budget has destroyed one of the biggest lies told by the Coalition over the past three years and in the time it was in opposition – that there was no revenue problem. But the budget papers themselves reveal another lie that also deserves to be consigned to the bin – the one that suggests those on welfare are bludgers deserving to be bashed. If one were churlish one could just highlight the times in the past members of this current government decried the type of budget that it has just delivered. For example, in 2015 the finance minister, Mathias Corman, scoffed at suggestions the government needed to raise revenue. He told reporters: “We have a spending problem, not a revenue problem.” He also scorned the calls for more taxes, saying: “There’s plenty of people out there who want to raise taxes and have a new idea for a tax every single day of the week.” Well clearly one of those people with a new idea is Scott Morrison, whose idea for a bank levy, and raising the Medicare levy, will increase revenue by $14bn over the next four years. But just because the Liberal party has finally realised what everyone else has known for nearly a decade, it doesn’t mean we should fall over ourselves labelling this as a progressive budget. Yes there are measures that are somewhat progressive. The bank levy, for example, is fine as far as it goes. But when put against the context of the company tax cuts, it appears more about targeting a specific style of company that is generally disliked by voters, than about being progressive. After all an easier way to raise money would have been to put off the company tax cuts themselves – which are clearly worth a stonking amount of money. In Thursday’s question time, the government was forced to admit that the company tax cuts will cost $65.4bn over 10 years – up from the previous estimate of $48.7bn. The issue is not that is a “blowout” – which it isn’t – but that it highlights just how costly are those tax cuts. The reason for the increase is that the original $48.7bn estimate was over 10 years from July 2016 and the new $65.4bn one is 10 years from July 2017. The original figures thus goes to 2027, whereas the new amount goes to 2028 and includes a full year with all companies – on a rate 25%. So massive are the tax cuts that merely shifting the time period to include the 2027-28 financial year increases the total 10-year cost of the tax cuts by a third. That one extra year adds $16.7bn to the cost. Now keep that amount in your head. For while there were progressive measures in the budget, the government also could not resist returning to its conservative impulse to attack those on welfare – especially the unemployed. But, perhaps unintentionally, what the budget really shows is that all the talk about bludgers on the dole is really just that. The budget figures implicitly reveal that rather than a bloated level of welfare, our support for the unemployed is actually incredibly thin. I’m not even talking about the stupid trials for drug testing of those on welfare – that is just a failed policy borrowed from the USA which has nothing to do with budget savings. No, the big welfare measure in the budget was the introduction of a three strikes “intensive compliance phase” for those on Newstart. This was the measure that received the front-page splash on tabloids on budget day under the guise of the government getting tough on “shirkers” and “bludgers”. The government suggests that “around 40,000 people appear to be wilfully and systemically gaming the welfare system with no intention of working”. As a result it intends to introduce a demerit system of three strikes. For a first strike of not complying with the obligations of Newstart, people would lose 50% of their payment for a fortnight; 100% for the second strike; and, just in case they still were not down enough, the government would kick them for a third strike by cancelling their payment and preventing them from re-applying for a month. Bam! Take that all you bludgers! Finally someone is putting an end to all that waste of money going to shirkers! And rest easy folks, finally the welfare budget is under control. So what do we get for this new tough on bludgers policy? (Remember now that $16.7bn for one year figure from before.) Well the government expects to save $632m over 5 years. Ok, not quite the same amount as the cost of the company tax cut, but let’s be generous, it still sounds like a lot of money – surely a big cut to the welfare budget, right? No. The total amount spent on Newstart over that 5 year period is $56.5bn – so at best this will cut just 1.1% of the Newstart budget – hardly suggestive that most of those on the payment are shirking. But the problem is Newstart only accounts for 6% of all welfare spending – most welfare goes to aged pensioners and now the NDIS. The total amount spent on welfare over the five-year period is $874.1bn. That means this crack down on dole bludgers, which got such glorified coverage from the compliant media, will save less than 0.1% of the welfare budget. That is why most of the talk of the need to be tough on welfare is not really about saving money, but about demonising the less fortunate in a desire to score political points. Australia’s welfare system is very tightly targeted and tested. And when it comes to Newstart, at a mere $535.60 a fortnight for single people, it is already abysmally low. This budget saw the end of the lie that the government did not need to raise revenue to return to surplus; it should also put an end to the lie that the problem with government spending is bludgers on welfare.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>After years of denial Scott Morrison finally fessed up to there being an issue with revenue, but the cuts to welfare are little more than a media stunt</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Gasp! Budget finally admits 'revenue problem', but attacks on welfare are the same old spin", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6e59m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"438ba456581969060960c0e989c87a9d39f854c3\"> <img src=\"https://media.guim.co.uk/438ba456581969060960c0e989c87a9d39f854c3/3_25_3548_2129/1000.jpg\" alt=\"Australian Federal Treasurer Scott Morrison\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Scott Morrison’s bank and Medicare levies will increase revenue by $14bn over the next four years. </span> <span class=\"element-image__credit\">Photograph: Lukas Coch/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/438ba456581969060960c0e989c87a9d39f854c3/3_25_3548_2129/500.jpg", 
      "body": "<p>The budget has destroyed one of the biggest lies told by the Coalition over the past three years and in the time it was in opposition – that there was no revenue problem. But the budget papers themselves reveal another lie that also deserves to be consigned to the bin – the one that suggests those on welfare are bludgers deserving to be bashed.</p> <p>If one were churlish one could just highlight the times in the past members of this current government decried the type of budget that it has just delivered.</p> <p>For example, in 2015 the finance minister, Mathias Corman, <a href=\"https://www.theguardian.com/australia-news/2015/sep/23/scott-morrison-australia-has-a-spending-problem-not-a-revenue-problem\">scoffed at suggestions</a> the government needed to raise revenue. He told reporters: “We have a spending problem, not a revenue problem.” He also scorned the calls for more taxes, saying: “There’s plenty of people out there who want to raise taxes and have a new idea for a tax every single day of the week.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2017/may/12/every-liberal-mp-knows-the-budget-was-about-shoring-up-malcolm-turnbull-for-better-or-worse\">Every Liberal MP knows the budget was about shoring up Malcolm Turnbull, for better or worse | Katharine Murphy</a> </p> </aside>  <p>Well clearly one of those people with a new idea is Scott Morrison, whose idea for a bank levy, and raising the Medicare levy, will increase revenue by $14bn over the next four years. </p> <p>But just because the Liberal party has finally realised what everyone else has known for nearly a decade, it doesn’t mean we should fall over ourselves labelling this as a progressive budget. </p> <p>Yes there are measures that are somewhat progressive. The bank levy, for example, is fine as far as it goes. But when put against the context of the company tax cuts, it appears more about targeting a specific style of company that is generally disliked by voters, than about being progressive. After all an easier way to raise money would have been to put off the company tax cuts themselves – which are clearly worth a stonking amount of money.</p> <p>In Thursday’s question time, the government was forced to admit that the company tax cuts <a href=\"https://www.theguardian.com/australia-news/2017/may/11/company-tax-cut-cost-reaches-654bn-over-10-years\">will cost $65.4bn over 10 years</a> – up from the previous estimate of $48.7bn. </p> <p>The issue is not that is a “blowout” – which it isn’t – but that it highlights just how costly are those tax cuts. </p> <p>The reason for the increase is that the original $48.7bn estimate was over 10 years from July 2016 and the new $65.4bn one is 10 years from July 2017. </p> <p>The original figures thus goes to 2027, whereas the new amount goes to 2028 and includes a full year with all companies – on a rate 25%. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2017/may/11/the-price-of-drug-testing-welfare-recipients-utter-desperation\">The price of drug-testing welfare recipients: 'Pushing people to utter desperation'</a> </p> </aside>  <p>So massive are the tax cuts that merely shifting the time period to include the 2027-28 financial year increases the total 10-year cost of the tax cuts by a third. </p> <p>That one extra year adds $16.7bn to the cost. </p> <p>Now keep that amount in your head. </p> <p>For while there were progressive measures in the budget, the government also could not resist returning to its conservative impulse to attack those on welfare – especially the unemployed. </p> <p>But, perhaps unintentionally, what the budget really shows is that all the talk about <a href=\"https://www.theguardian.com/australia-news/2017/feb/28/welfare-crackdowns-ineffective-at-generating-australian-budget-savings-says-auditor\">bludgers on the dole is really just that</a>. The budget figures implicitly reveal that rather than a bloated level of welfare, our support for the unemployed is actually incredibly thin.</p> <p>I’m not even talking about the stupid trials for drug testing of those on welfare – that is just a <a href=\"https://www.theguardian.com/us-news/2016/jun/21/michigan-welfare-drug-testing-program?CMP=share_btn_tw\">failed</a> policy borrowed from the USA which has nothing to do with budget savings. </p> <p>No, the big welfare measure in the budget was the introduction of a three strikes “intensive compliance phase” for those on Newstart. </p> <p>This was the measure that received the front-page splash on tabloids on budget day under the guise of the government getting tough on “shirkers” and “bludgers”. </p> <p>The <a href=\"http://christianporter.dss.gov.au/media-releases/a-fairer-welfare-system-that-supports-more-people-into-work\">government suggests</a> that “around 40,000 people appear to be wilfully and systemically gaming the welfare system with no intention of working”. </p> <p>As a result it intends to introduce a demerit system of three strikes. </p> <p>For a first strike of not complying with the obligations of Newstart, people would lose 50% of their payment for a fortnight; 100% for the second strike; and, just in case they still were not down enough, the government would kick them for a third strike by cancelling their payment and preventing them from re-applying for a month.</p> <p>Bam! Take that all you bludgers! Finally someone is putting an end to all that waste of money going to shirkers!</p> <p>And rest easy folks, finally the welfare budget is under control. </p> <p>So what do we get for this new tough on bludgers policy? (Remember now that $16.7bn for one year figure from before.)</p> <p>Well the government expects to save $632m over 5 years. </p> <p>Ok, not quite the same amount as the cost of the company tax cut, but let’s be generous, it still sounds like a lot of money – surely a big cut to the welfare budget, right?</p> <p>No.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2017/may/10/rightwing-papers-at-sea-over-morriswan-budget\">Rightwing papers at sea over 'Morriswan' budget</a> </p> </aside>  <p>The total amount spent on Newstart over that 5 year period is $56.5bn – so at best this will cut just 1.1% of the Newstart budget – hardly suggestive that most of those on the payment are shirking. </p> <p>But the problem is Newstart only accounts for 6% of all welfare spending – most welfare goes to aged pensioners and now the NDIS. The total amount spent on welfare over the five-year period is $874.1bn. </p> <p>That means this crack down on dole bludgers, which got such glorified coverage from the compliant media, will save less than 0.1% of the welfare budget.</p> <p>That is why most of the talk of the need to be tough on welfare is not really about saving money, but about demonising the less fortunate in a desire to score political points. </p> <p>Australia’s welfare system is very tightly targeted and tested. And when it comes to Newstart, at a mere $535.60 a fortnight for single people, it is already abysmally low. </p> <p>This budget saw the end of the lie that the government did not need to raise revenue to return to surplus; it should also put an end to the lie that the problem with government spending is bludgers on welfare. </p>", 
      "charCount": "5635", 
      "firstPublicationDate": "2017-05-13T22:23:52Z", 
      "wordcount": "1015", 
      "lang": "en", 
      "lastModified": "2018-03-13T16:12:59Z", 
      "trailText": "After years of denial Scott Morrison finally fessed up to there being an issue with revenue, but the cuts to welfare are little more than a media stunt", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-16T22:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2017/may/14/gasp-budget-finally-admits-revenue-problem-but-attacks-on-welfare-are-the-same-old-spin", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-13T22:23:52Z", 
    "type": "article", 
    "id": "business/grogonomics/2017/may/14/gasp-budget-finally-admits-revenue-problem-but-attacks-on-welfare-are-the-same-old-spin", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/13/labour-manifesto-tax-spending-public-sector-election", 
    "sectionName": "Business", 
    "webTitle": "Labour has big spending ideas, but no plan to earn our trust | Phillip Inman", 
    "fields": {
      "bodyText": "The Labour manifesto is a stark reminder of the havoc a Tory government will create over the next five years if it wins a sizable majority next month. From the holes it identifies in NHS funding to the need for an investment bank to promote infrastructure spending, the document has something to say about many of the areas crying out for government intervention. It works as a handy guide to those parts of the economy, the welfare system and public services the next administration must address – or risk the foundations being further undermined. Listening to Tory MPs in parliament over the past year, you would think that the person behind the wheel of a white van was all they cared about. Ministers seemed to be of the same mind. They treated stories about nurses quitting their jobs, mental health services on their knees and schools making cutbacks as side issues when there were roads to repair, motorways to widen and broadband cables to install. The white van driver was at the heart of the Brexit vote and that person’s needs came first. Figures from the car industry illustrate how driving has become a national obsession to rival shopping. Three years of double-digit sales growth have put a shiny new piece of metal on wheels outside millions of homes. (Set aside for a minute the fact that these cars were mostly acquired with credit plans and are not really bought at all, but leased. Just accept that it is one of the major developments in consumer spending in recent years.) And what do people with average or above-average incomes need if driving and shopping are their main pastime? Why, the most expensive car their credit rating will buy, a bigger road to drive it on and, when the shopping is online, superfast broadband. This is not to say that the private sphere of cars and broadband connections are irrelevant when considering the future of the economy. It’s just that the public sphere of hospitals, social care, further education, youth services, hostels for the homeless and libraries matters too, but is a second- or third-rank consideration. Almost every spare penny in Philip Hammond’s spring budget went on infrastructure spending – that infrastructure being almost exclusively roads. Hammond, a former transport minister, also kept fuel duty on hold to keep his audience of drivers sweet. In too many instances, Labour lazily offers as its remedy more cash for civil servants to spend. Not to take the economy back to the 1970s – that criticism is unfair – but back to the early noughties, paid for by higher taxes. However much the extra spending is justified or demanded by the people affected, Labour has failed to understand – or deliberately forgets – that there is no appetite among mainstream voters for governments of any colour to spend vast sums on their behalf. More specifically, what capacity, experience or qualifications does Labour’s senior team have for spending such vast sums wisely? That is the supplementary question people ask, and the answer is none on all three counts. Mainstream voters also don’t want to be taxed at a higher rate. McDonnell says that for the vast majority, taxes will remain the same, which is true: his new income tax threshold would start at £80,000 and VAT will be frozen. But an income of £80,000 is a level that many people can aspire to, even if their income is lower now. And charging an extra 5p in the pound to this group is punishing. Tony Blair, Peter Mandelson and those behind the New Labour project in the 1990s understood the mood of the public and its reluctance to commission the rebuilding of the country’s infrastructure without people who looked and acted like structural engineers on board. For all the missteps Blair made in subsequent years, he understood that elections were not about laying out economic programmes and waiting for everyone to realise what good sense they made. New Labour officials worked tirelessly to convince hundreds of niche audiences – from the youth club to the rotary club – that it was not only justified in its analysis, but capable of implementing a programme of reforms. There may be some who believe it is worth spending billions of pounds renationalising Royal Mail and taking university finances back under state control. But you need to spend years convincing people that the government is a better custodian of these assets. And why would a sensible government bother when public services are crumbling and renters on low incomes are having to borrow money to pay their rent? Labour says it will commission more affordable homes than the Tories. But who can say they will be built to a higher standard than the cheap and flimsy flats currently thrown up by the private sector? Can a denuded local authority planning department guarantee that? No it can’t. The wish-list manifesto contains many sensible measures, but there is so much work needed to put flesh on those bones. No one is going to say to themselves that if Jeremy Corbyn’s Labour says extra funding for this or that would be money well spent, it will be. It takes more work than that.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>However much extra public investment is justified, the current Labour party can’t convince people it is capable of using it wisely</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Labour has big spending ideas, but no plan to earn our trust", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6e7a5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8f963d8887d665d17c48143e81f3bd5fb05a4798\"> <img src=\"https://media.guim.co.uk/8f963d8887d665d17c48143e81f3bd5fb05a4798/0_122_3500_2100/1000.jpg\" alt=\"Shadow chancellor John McDonnell arriving at the Institute of Engineering in London last week.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shadow chancellor John McDonnell arriving at the Institute of Engineering in London last week.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8f963d8887d665d17c48143e81f3bd5fb05a4798/0_122_3500_2100/500.jpg", 
      "body": "<p>The<a href=\"https://www.theguardian.com/politics/2017/may/11/do-the-public-support-labours-rail-post-and-tuition-fees-policies\" title=\"\"> Labour manifesto </a>is a stark reminder of the havoc a Tory government will create over the next five years if it wins a sizable majority next month.</p> <p>From the holes it identifies in NHS funding to the need for an investment bank to promote infrastructure spending, the document has something to say about many of the areas crying out for government intervention. It works as a handy guide to those parts of the economy, the welfare system and public services the next administration must address – or risk the foundations being further undermined.</p> <p>Listening to Tory MPs in parliament over the past year, you would think that the person behind the wheel of a white van was all they cared about. Ministers seemed to be of the same mind. They treated stories about nurses quitting their jobs, mental health services on their knees and schools making cutbacks as side issues when there were roads to repair, motorways to widen and broadband cables to install.</p> <p>The white van driver was at the heart of the Brexit vote and that person’s needs came first. Figures from the car industry illustrate how driving has become a national obsession to rival shopping. Three years of double-digit sales growth have put a shiny new piece of metal on wheels outside millions of homes. (Set aside for a minute the fact that these cars were mostly acquired with credit plans and are not really bought at all, but leased. Just accept that it is one of the major developments in consumer spending in recent years.)</p> <p>And what do people with average or above-average incomes need if driving and shopping are their main pastime? Why, the most expensive car their credit rating will buy, a bigger road to drive it on and, when the shopping is online, superfast broadband.</p> <p>This is not to say that the private sphere of cars and broadband connections are irrelevant when considering the future of the economy. It’s just that the public sphere of hospitals, social care, further education, youth services, hostels for the homeless and libraries matters too, but is a second- or third-rank consideration.</p> <p>Almost every spare penny in Philip Hammond’s spring budget went on infrastructure spending – that infrastructure being almost exclusively roads. Hammond, a former transport minister, also kept fuel duty on hold to keep his audience of drivers sweet.</p> <p>In too many instances, Labour lazily offers as its remedy more cash for civil servants to spend. Not to take the economy back to the 1970s – that criticism is unfair – but back to the early noughties, paid for by higher taxes.</p> <p>However much the extra spending is justified or demanded by the people affected, Labour has failed to understand – or deliberately forgets – that there is no appetite among mainstream voters for governments of any colour to spend vast sums on their behalf. More specifically, what capacity, experience or qualifications does Labour’s senior team have for spending such vast sums wisely? That is the supplementary question people ask, and the answer is none on all three counts.</p> <p>Mainstream voters also don’t want to be taxed at a higher rate. McDonnell says that for the vast majority, taxes will remain the same, which is true: his new income tax threshold would start at £80,000 and VAT will be frozen.</p> <p>But an income of £80,000 is a level that many people can aspire to, even if their income is lower now. And charging an extra 5p in the pound to this group is punishing.</p> <p>Tony Blair, Peter Mandelson and those behind the New Labour project in the 1990s understood the mood of the public and its reluctance to commission the rebuilding of the country’s infrastructure without people who looked and acted like structural engineers on board.</p> <p>For all the missteps Blair made in subsequent years, he understood that elections were not about laying out economic programmes and waiting for everyone to realise what good sense they made. New Labour officials worked tirelessly to convince hundreds of niche audiences – from the youth club to the rotary club – that it was not only justified in its analysis, but capable of implementing a programme of reforms.</p> <p>There may be some who believe it is worth spending billions of pounds renationalising Royal Mail and taking university finances back under state control. But you need to spend years convincing people that the government is a better custodian of these assets.</p> <p>And why would a sensible government bother when public services are crumbling and renters on low incomes are having to borrow money to pay their rent?</p> <p>Labour says it will commission more affordable homes than the Tories. But who can say they will be built to a higher standard than the cheap and flimsy flats currently thrown up by the private sector? Can a denuded local authority planning department guarantee that? No it can’t.</p> <p>The wish-list manifesto contains many sensible measures, but there is so much work needed to put flesh on those bones. No one is going to say to themselves that if Jeremy Corbyn’s Labour says extra funding for this or that would be money well spent, it will be. It takes more work than that.</p>", 
      "newspaperEditionDate": "2017-05-14T00:00:00Z", 
      "charCount": "5086", 
      "firstPublicationDate": "2017-05-13T16:00:04Z", 
      "wordcount": "871", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:16:40Z", 
      "trailText": "However much extra public investment is justified, the current Labour party can’t convince people it is capable of using it wisely", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-16T16:00:04Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/13/labour-manifesto-tax-spending-public-sector-election", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-13T16:00:04Z", 
    "type": "article", 
    "id": "business/2017/may/13/labour-manifesto-tax-spending-public-sector-election", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/13/stock-markets-fear-index-geopolitics-trump-brexit", 
    "sectionName": "Business", 
    "webTitle": "US ‘fear index’ shows stock markets eerily calm in stormy times", 
    "fields": {
      "bodyText": "A tool that measures fear may sound like something out of a horror movie, but the Vix index has nothing to do with the entertainment industry. Also known as the fear index, the Vix is a key indicator of stock market health. The Chicago Board Options Exchange Volatility Index, to give it its proper name, tracks the extent to which traders are optimistic or fearful about the future performance of US stocks – and last week it fell to 9.77, its lowest level since 1993. The good news is this means traders have few fears about any imminent events affecting the performance of shares. The bad news is the last time it fell below 10 – to 9.80 – was in 2007, just months before the financial crisis. What has left financial experts perplexed is the eerie calm that prevails in the markets – at a time when many parts of the world are being unsettled by geopolitical events. Incendiary executive orders from US president Donald Trump, uncertainty over Brexit, and nuclear tests in North Korea have all caused widespread concern. The Vix is based on data collected by the Chicago Board Options Exchange (CBOE) and measures the expected volatility of the S&amp;P 500 index – of America’s largest publicly quoted companies – over a 30-day period. It is considered an international barometer, although there is an equivalent in Europe called Vstoxx. Volatility is calculated by analysing options contracts – which are like insurance policies taken out by share traders. For example, a trader who has bought a stock for £100 but is worried it could fall in price might take out a put option. This is a contract granting the trader the right – but not the obligation – to sell the stock at a set price, say £90, on or before a specific date, no matter how far the price has fallen. This brings a degree of certainty over the price a trade will bring, but requires the investor to pay a premium in return. A trader confident that a price will rise may take out the opposite sort of option – a call – betting that the market will move higher. Sometimes called the market’s “fear gauge”, the Vix is frequently interpreted as a measure of anxiety levels among investors, based on the levels of insurance – by way of put options and call options – they feel they need to purchase. It is computed as a blended measure of the prices of put and call options, and gives an indication of how much option-traders expect the market to move in the near future. The index has in the past ranged from lows of about eight to highs of 80 or so. Anything higher than 30 is considered high, and below 15 low. It has fallen below 10 in only three periods: now, in 2007 and in 1993. The Vix has been published on a real-time basis since 1993 as an indicator of the health of the markets. More recently it has been possible to speculate on the index itself, gambling on it rising or falling. Experts say that, rather than a reaction to bluster and to events that may never happen, it is a measure of what option-traders think might happen in the markets over the subsequent 30 days. The low figure shows traders do not seem that panicked. While there is a lot going on in the news, not a lot is actually affecting the market as yet. Hannah Randall, a spokeswoman for CBOE, says: “It’s important to know that the Vix is not a gauge of the news per se. One of the roles of the market is to ascribe value to new information, and anticipate how that information may then affect asset prices. “So with that in mind, it’s not unreasonable that dramatic headlines don’t necessarily equal a high Vix. Right now, even with news flow moving as fast as it is, the Vix suggests the market remains fairly sure of its 30-day outlook.” This still does not explain the counter-intuitive view taken by traders faced with a wall of worrying news. Tim Edwards, a senior director at S&amp;P Dow Jones Indices, explains that a lot of the big fears worrying the markets have been taken off the table. “First there were very aggressive expectations for the US earnings season, but firms seem to have made decent profits,” he says. “Then the markets were worried about the Dutch and French elections, amid concern that populism was going to run rife in Europe. The reasonable results were a relief all round. And the traditional summer bunfight over Greek debt looks like it is not going to happen.” Edwards also says that the environment in the US has changed. “Policies like quantitative easing affected all firms by moving everyone in one direction or the other, but in the aftermath of the US election some sectors are doing well and some badly.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The Vix measures how fearful share traders are. The scary thing is that they’re not – and the index is down at levels seen in, er, 2007", 
      "byline": "Rupert Steiner", 
      "publication": "The Observer", 
      "headline": "US ‘fear index’ shows stock markets eerily calm in stormy times", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6e6jm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ce49afb2d6c9b34fa01cf40cf47ea93039faa597\"> <img src=\"https://media.guim.co.uk/ce49afb2d6c9b34fa01cf40cf47ea93039faa597/0_114_4096_2458/1000.jpg\" alt=\"Traders on the floor of the New York Stock Exchange. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders on the floor of the New York Stock Exchange. </span> <span class=\"element-image__credit\">Photograph: Justin Lane/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ce49afb2d6c9b34fa01cf40cf47ea93039faa597/0_114_4096_2458/500.jpg", 
      "body": "<p>A tool that measures fear may sound like something out of a horror movie, but the Vix index has nothing to do with the entertainment industry. Also known as the fear index, the Vix is a key indicator of stock market health.</p> <p>The Chicago Board Options Exchange Volatility Index, to give it its proper name, tracks the extent to which traders are optimistic or fearful about the future performance of US stocks – and last week it fell to 9.77, its lowest level since 1993.</p> <p>The good news is this means traders have few fears about any imminent events affecting the performance of shares. The bad news is the last time it fell below 10 – to 9.80 – was in 2007, just months before the financial crisis.</p> <p>What has left financial experts perplexed is the eerie calm that prevails in the markets – at a time when many parts of the world are being unsettled by geopolitical events.</p> <p>Incendiary executive orders from US president Donald Trump, uncertainty over Brexit, and nuclear tests in North Korea have all caused widespread concern.</p> <p>The Vix is based on data collected by the Chicago Board Options Exchange (CBOE) and measures the expected volatility of the S&amp;P 500 index – of America’s largest publicly quoted companies – over a 30-day period. It is considered an international barometer, although there is an equivalent in Europe called Vstoxx.</p> <p>Volatility is calculated by analysing options contracts – which are like insurance policies taken out by share traders. For example, a trader who has bought a stock for £100 but is worried it could fall in price might take out a put option. This is a contract granting the trader the right – but not the obligation – to sell the stock at a set price, say £90, on or before a specific date, no matter how far the price has fallen.</p> <p>This brings a degree of certainty over the price a trade will bring, but requires the investor to pay a premium in return. A trader confident that a price will rise may take out the opposite sort of option – a call – betting that the market will move higher.</p> <p>Sometimes called the market’s “fear gauge”, the Vix is frequently interpreted as a measure of anxiety levels among investors, based on the levels of insurance – by way of put options and call options – they feel they need to purchase.</p> <p>It is computed as a blended measure of the prices of put and call options, and gives an indication of how much option-traders expect the market to move in the near future.</p> <p>The index has in the past ranged from lows of about eight to highs of 80 or so. Anything higher than 30 is considered high, and below 15 low. It has fallen below 10 in only three periods: now, in 2007 and in 1993.</p> <p>The Vix has been published on a real-time basis since 1993 as an indicator of the health of the markets. More recently it has been possible to speculate on the index itself, gambling on it rising or falling.</p> <p>Experts say that, rather than a reaction to bluster and to events that may never happen, it is a measure of what option-traders think might happen in the markets over the subsequent 30 days.</p> <p>The low figure shows traders do not seem that panicked. While there is a lot going on in the news, not a lot is actually affecting the market as yet.</p> <p>Hannah Randall, a spokeswoman for CBOE, says: “It’s important to know that the Vix is not a gauge of the news per se. One of the roles of the market is to ascribe value to new information, and anticipate how that information may then affect asset prices.</p> <p>“So with that in mind, it’s not unreasonable that dramatic headlines don’t necessarily equal a high Vix. Right now, even with news flow moving as fast as it is, the Vix suggests the market remains fairly sure of its 30-day outlook.”</p> <p>This still does not explain the counter-intuitive view taken by traders faced with a wall of worrying news.</p> <p>Tim Edwards, a senior director at S&amp;P Dow Jones Indices, explains that a lot of the big fears worrying the markets have been taken off the table.</p> <p>“First there were very aggressive expectations for the US earnings season, but firms seem to have made decent profits,” he says.</p> <p>“Then the markets were worried about the Dutch and French elections, amid concern that populism was going to run rife in Europe. The reasonable results were a relief all round. And the traditional summer bunfight over Greek debt looks like it is not going to happen.”</p> <p>Edwards also says that the environment in the US has changed. “Policies like quantitative easing affected all firms by moving everyone in one direction or the other, but in the aftermath of the US election some sectors are doing well and some badly.”</p>", 
      "newspaperEditionDate": "2017-05-14T00:00:00Z", 
      "charCount": "4594", 
      "firstPublicationDate": "2017-05-13T15:00:03Z", 
      "wordcount": "824", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:16:41Z", 
      "trailText": "The Vix measures how fearful share traders are. The scary thing is that they’re not – and the index is down at levels seen in, er, 2007", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-16T15:00:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/13/stock-markets-fear-index-geopolitics-trump-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-13T15:00:03Z", 
    "type": "article", 
    "id": "business/2017/may/13/stock-markets-fear-index-geopolitics-trump-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/13/budget-hotel-chain-business-travel-premier-inn-travelodge", 
    "sectionName": "Business", 
    "webTitle": "Great bed and power shower: is this really a budget hotel?", 
    "fields": {
      "bodyText": "For the battle-hardened business traveller, budget hotel chains are synonymous with dreary decor, thin walls and the hum of the motorway beyond the window. But in the same way that Ryanair and easyJet raised their game to make the low-cost option acceptable for work trips, cheap hotels are luring the corporate pound with a move upmarket. So while room service and extra towels are not on the menu, in Premier Inns and Travelodges across the country custom-made kingsize beds and power showers are becoming the norm. Once seen as cheap and soulless, fit only for hen- and stag-do destinations, Britain’s budget hotels have had a makeover and are winning favour with a growing number of business travellers. Analysts say the investment in better amenities is coinciding with a reduction in corporate travel budgets. This means employees of big companies, accustomed to higher-end bookings, do not encounter a gulf in quality when they trade down to a Premier Inn or Travelodge. Hugo Canelas of Boston Consulting Group said: “Over the years the major corporates have reduced their travel spend. Companies are becoming stricter in their travel policies and this is benefiting mid-scale and budget hotels.” The budget phenomenon is transforming businesses’ attitudes to travel and accommodation. And in turn low-cost airlines Ryanair and easyJet are vying for a share of the business travel market by adopting practices associated with traditional airlines such as British Airways, such the option of booking a specific seat. Virgin Trains, too, has created a standard-class business package. Premier Inn and Travelodge, the UK’s two largest budget hotel chains, say around half of the FTSE 100 index of Britain’s biggest firms have business accounts with them, as well as thousands of small firms. Travelodge, which runs 540 hotels, mainly in the UK, now makes more money from business than leisure travel. Premier Inn, owned by the Whitbread group and Britain’s biggest budget chain with 746 hotels, reports that half its customers are business travellers, who push up its occupancy rates with high numbers of weeknight bookings. “The quality of the three-star hotel has improved, and Premier Inn has led the charge,” says Adam Knights, UK managing director of ATPI, a travel management firm that books accommodation and flights for businesses. “The beds in Holiday Inn Express, for example, are now really good – and travellers don’t need 23 towels and room service.” Hotel room standards at the lower end of the market have generally improved in the UK, says Knights. Aside from the rapid expansion of Premier Inn and Travelodge, there has been an “explosion” in low-cost brands owned by major chains, he adds. Its business customers have been trading down from four-star hotels, such as the Waldorf Hilton in London, to cheaper chains. Businesses can now choose from three- and four-star brands including DoubleTree, Hampton or Hilton Garden Inn, all owned by Hilton; Renaissance and Courtyard, both by Marriott; Holiday Inn and Holiday Inn Express, part of London-listed InterContinental group; and Ibis, owned by France’s Accor. Premier Inn’s city-centre hub hotels offer bespoke Hypnos beds, a choice of pillows, monsoon showers and 40-inch digital TVs. Travelodge is introducing softer LED ceiling lights, bedside USB charging points and 32-inch TVs. Travelodge rooms cost between £29 and £189 a night, while Premier Inn charges between £35 and £200. (As with budget flights, customers need to book early to get the cheapest rates.) Compare that with a starting price of £361 at a five-star Marriott in London, and £347 at the four-star Waldorf Hilton. Travelodge chief executive Peter Gowers, a former InterContinental director who was brought in four years ago to oversee the chain’s turnaround, argues that in the post-crunch economy, “we’re all budget travellers now”. Research commissioned by GTMC, which represents major travel management companies in the UK, shows that mid-range and budget hotels accounted for more business trips than luxury hotels last year. Paul Wait, chief executive of GTMC, says business travel “dropped off a cliff” in 2008 at the height of the financial crisis, but has recovered steadily since then and is not far off pre-crisis levels. He adds that the demographic of business travellers has changed since 2013, when 80% were men and 20% women, and just 11% between 18 and 29 years old. Last year, the male-female ratio was 64/36, while the proportion of younger business travellers had more than doubled to 23%. This has helped drive a shift towards more budget hotel stays in the UK, he says. “If I’m only staying somewhere for one night, I’m quite happy staying in a budget hotel.” But some corporate habits don’t change. An employee of one business travel agency said: “You often have the executives in the fancy hotels – and everyone else in the Premier Inns.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Like Ryanair and easyJet before them, low-cost hotel chains are eyeing the lucrative business travel market – and it’s sweet dreams all round</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Observer", 
      "headline": "Great bed and power shower: is this really a budget hotel?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6e6pt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"35a9185a5b7a335d34b45665cf3c4dce4d84b331\"> <img src=\"https://media.guim.co.uk/35a9185a5b7a335d34b45665cf3c4dce4d84b331/0_356_5760_3456/1000.jpg\" alt=\"Premier Inn hub hotel room\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Premier Inn hub hotel rooms now have Hypnos beds and rain showers.</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/35a9185a5b7a335d34b45665cf3c4dce4d84b331/0_356_5760_3456/500.jpg", 
      "body": "<p>For the battle-hardened business traveller, budget hotel chains are synonymous with dreary decor, thin walls and the hum of the motorway beyond the window. But in the same way that Ryanair and easyJet raised their game to make the low-cost option acceptable for work trips, cheap hotels are luring the corporate pound with a move upmarket.</p> <p>So while room service and extra towels are not on the menu, in Premier Inns and Travelodges across the country custom-made kingsize beds and power showers are becoming the norm. Once seen as cheap and soulless, fit only for hen- and stag-do destinations, Britain’s budget hotels have had a makeover and are winning favour with a growing number of business travellers.</p> <p>Analysts say the investment in better amenities is coinciding with a reduction in corporate travel budgets. This means employees of big companies, accustomed to higher-end bookings, do not encounter a gulf in quality when they trade down to a Premier Inn or Travelodge.</p> <p>Hugo Canelas of Boston Consulting Group said: “Over the years the major corporates have reduced their travel spend. Companies are becoming stricter in their travel policies and this is benefiting mid-scale and budget hotels.”</p> <p>The budget phenomenon is transforming businesses’ attitudes to travel and accommodation. And in turn <a href=\"https://www.theguardian.com/business/2014/may/13/easyjet-business-travel-allocated-seating\">low-cost airlines Ryanair and easyJet are vying for a share of the business travel market</a> by adopting practices associated with traditional airlines such as British Airways, such the option of booking a specific seat. Virgin Trains, too, has created a standard-class business package.</p> <p>Premier Inn and Travelodge, the UK’s two largest budget hotel chains, say around half of the FTSE 100 index of Britain’s biggest firms have business accounts with them, as well as thousands of small firms.</p> <p>Travelodge, which runs 540 hotels, mainly in the UK, now makes more money from business than leisure travel. Premier Inn, owned by the Whitbread group and Britain’s biggest budget chain with 746 hotels, reports that half its customers are business travellers, who push up its occupancy rates with high numbers of weeknight bookings.</p> <p>“The quality of the three-star hotel has improved, and Premier Inn has led the charge,” says Adam Knights, UK managing director of ATPI, a travel management firm that books accommodation and flights for businesses. “The beds in Holiday Inn Express, for example, are now really good – and travellers don’t need 23 towels and room service.”</p> <p>Hotel room standards at the lower end of the market have generally improved in the UK, says Knights. Aside from the rapid expansion of Premier Inn and Travelodge, there has been an “explosion” in low-cost brands owned by major chains, he adds. Its business customers have been trading down from four-star hotels, such as the Waldorf Hilton in London, to cheaper chains.</p> <p>Businesses can now choose from three- and four-star brands including DoubleTree, Hampton or Hilton Garden Inn, all owned by Hilton; Renaissance and Courtyard, both by Marriott; Holiday Inn and Holiday Inn Express, part of London-listed InterContinental group; and Ibis, owned by France’s Accor.</p> <p><a href=\"https://www.theguardian.com/business/2013/jul/02/whitbread-hub-premier-inn-city-centre-hotels\">Premier Inn’s city-centre hub hotels</a> offer bespoke Hypnos beds, a choice of pillows, monsoon showers and 40-inch digital TVs. Travelodge is introducing softer LED ceiling lights, bedside USB charging points and 32-inch TVs.</p> <p>Travelodge rooms cost between £29 and £189 a night, while Premier Inn charges between £35 and £200. (As with budget flights, customers need to book early to get the cheapest rates.) Compare that with a starting price of £361 at a five-star Marriott in London, and £347 at the four-star Waldorf Hilton.</p> <p>Travelodge chief executive Peter Gowers, a former InterContinental director who was brought in four years ago to oversee the chain’s turnaround, argues that in the post-crunch economy, “we’re all budget travellers now”.</p> <p>Research commissioned by GTMC, which represents major travel management companies in the UK, shows that mid-range and budget hotels accounted for more business trips than luxury hotels last year.</p> <p>Paul Wait, chief executive of GTMC, says business travel “dropped off a cliff” in 2008 at the height of the financial crisis, but has recovered steadily since then and is not far off pre-crisis levels. He adds that the demographic of business travellers has changed since 2013, when 80% were men and 20% women, and just 11% between 18 and 29 years old. Last year, the male-female ratio was 64/36, while the proportion of younger business travellers had more than doubled to 23%.</p> <p>This has helped drive a shift towards more budget hotel stays in the UK, he says. “If I’m only staying somewhere for one night, I’m quite happy staying in a budget hotel.”</p> <p>But some corporate habits don’t change. An employee of one business travel agency said: “You often have the executives in the fancy hotels – and everyone else in the Premier Inns.”</p>", 
      "newspaperEditionDate": "2017-05-14T00:00:00Z", 
      "charCount": "4906", 
      "firstPublicationDate": "2017-05-13T15:00:03Z", 
      "wordcount": "803", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:16:43Z", 
      "trailText": "Like Ryanair and easyJet before them, low-cost hotel chains are eyeing the lucrative business travel market – and it’s sweet dreams all round", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-16T15:00:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/13/budget-hotel-chain-business-travel-premier-inn-travelodge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-13T15:00:03Z", 
    "type": "article", 
    "id": "business/2017/may/13/budget-hotel-chain-business-travel-premier-inn-travelodge", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/13/mohamed-el-erian-signals-system-enormous-stress-global-capitalism", 
    "sectionName": "Business", 
    "webTitle": "Mohamed El-Erian: ‘We get signals that the system is under enormous stress’", 
    "fields": {
      "bodyText": "The bad news is that another economic crisis could strike within two years. The good – or better – news is that such a shock is not nailed on. It’s a 50% chance. But the developed world is approaching a T-junction. One road leads to higher growth and a more inclusive form of capitalism while the other turns towards recession, instability and turmoil. The speaker is Mohamed El-Erian, one of the biggest names in financial markets, who advised President Obama. Born in New York to Egyptian parents, he spent 14 years at Pimco, the world’s biggest bond fund manager. Six of those years were as chief executive before he quit, citing the need to have a different perspective on life and spend more time with his family. His daughter, when she was 13, handed him a 22-item list of key moments in her life he had missed. He was educated in the UK, at Cambridge and Oxford universities, and began his career at the International Monetary Fund. These days he is chief economic adviser to Allianz, the German financial powerhouse that owns Pimco and where the former UK prime minister Gordon Brown is another adviser. One of El-Erian’s signals of trouble in the system is Brexit. Others include the fact that 30% of the world’s government debt traded with negative yields at one point last year – meaning investors were paying to own an asset from which they could only lose money. Then there was the election of President Trump, plus a French election in which both establishment parties were blown away in the first round. No one would have predicted all those events 18 months ago. Why aren’t the financial markets in uproar at the loss of so many supposed certainties? On Brexit, El-Erian says politicians were smart to slow down the process, extend the timetable and avoid being forced into decisions by markets. It allowed investors to stop obsessing over “hard” and “soft” forms of exit and think in terms of “slow Brexit”. “We are still now in the pause phase, including up to and after your general election. Thereafter markets will slowly, and I stress slowly, start to get impatient and start to pay more attention than they have before now to negotiating stances on both sides.” Similarly with Trump: the protectionist part of his campaign, which was meant to be scary for markets, looks less frightening today. In fact, says El-Erian, protectionism was never a “day one” problem: “He inherited a spaghetti bowl of trade agreements.” At the end of the day, El-Erian expects concessions that allow the president to say trade is “still free but fairer”. What was the day one issue? “The legacy of too many years of low growth and insufficiently inclusive growth: that the breakage to the system accumulates over time and it’s very hard to predict tipping points.” This is the nub of El-Erian’s analysis of why the developed world is approaching a fork in the road. The inequality generated by the current low-growth climate has three elements: inequality of wealth, income and opportunity. The last of the three – manifested in high youth unemployment in many eurozone countries, for example – is the most explosive element. “The minute you to start talking about the inequality of opportunity, you fuel the politics of anger. The politics of anger have a tendency to produce improbable results. The major risk is that we don’t know how much we’ve strained the underlying system. But what we do know is we are getting signals that suggest it’s under enormous stress, which means the probability of either a policy mistake or market accident goes up.” The head-scratching part is that financial markets are not reflecting these worries. Measures of volatility stand at their lowest since 1983. “If you talk to investors, they will tell you how worried they are about geopolitics,” says El-Erian. “And, if you ask them how they are positioned, they will tell you ‘almost maximum risk’.” There is an explanation of sorts, he thinks. Investors have been conditioned to think central banks can suppress volatility. They also see that the low growth appears stable. And they think the piles of cash on some companies’ balance sheets will come their way in the form of dividends and share buybacks. “You need a major shakeout to change that mindset,” he says. But there is “unambiguous evidence” that these “artificial” conditions can’t last, he says. After the financial crisis of 2008-09, there was a small chance to engineer a new growth model in which governments would come through with infrastructure spending and reforms. Instead, the sense of urgency went away. Central banks stemmed the crisis, but the rest of the package didn’t follow. We are now seeing the limits of relying on central banks, El-Erian believes. “The politics have become too disruptive, the finance has become too disruptive. Depending on where you view the political process, we’re either going to take a turn towards higher, more inclusive growth that will reduce political polarisation and the politics of anger. Or, alternatively, low growth becomes recession, artificial financial stability becomes unsettling volatility, and the politics get a lot messier.” How do we take the high, benign road? El-Erian has a four-point plan. First, “we need to get back to investing in things that promote economic growth, infrastructure, a more pro-growth tax system for the US, serious labour retooling ... If you’re in Europe, youth employment is an issue you’ve really got to think about very seriously.” Second, countries that can afford to do so must “exploit the fiscal space,” meaning borrowing to invest or cutting taxes. He puts the US and Germany unambiguously in that category “and to a certain extent the UK”. Third, pockets of extreme indebtedness must be addressed, a lesson he learned working with the IMF in Latin America in the 1980s. “When you have a debt overhang, it’s like a black cloud,” he argues. “It sucks oxygen out of the system. You cannot grow of it: whether it’s Greece or student loans in the US, you need to deal with debt overhangs.” The process of debt forgiveness is hard, he concedes, because some people are unfairly rewarded – “but the alternatives are worse.” Fourth, regional and global governance needs repair. He compares the eurozone to a stool with one-and-a-half legs instead of four. The complete leg is monetary union, the half is banking union. The missing legs are fiscal integration, meaning a common budget, and political harmonisation. No wonder the eurozone is unstable, he says: “You can do three legs, you can’t do one and half.” To return to El-Erian’s core T-junction analogy, none of the required manoeuvres sound easy. “You don’t need a big bang,” he replies. “If you want to take the good turn you have to see some progress on some of these elements. If you don’t, then we take the other turn.” He ascribes equal probabilities – “it’s a political judgment.” What’s an investor to do? El-Erian says his own approach, which he admits is hard for the average person to copy, is framed like a bar-bell. At one end, he’s invested in high-risk startups where you don’t need all to succeed. At the other, he’s in cash and cash-like investments. In the middle, he’ll invest in public markets only tactically. The bottom line: “I’m risk off.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Leading economist and investor believes world leaders, and global capitalism, have reached fork in road between equality and chaos</p>", 
      "byline": "Nils Pratley and Jill Treanor", 
      "publication": "The Observer", 
      "headline": "Mohamed El-Erian: ‘We get signals that the system is under enormous stress’", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6e7h5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"870c1d59e7eeaf6fb76b2b7b603d2d221155ae51\"> <img src=\"https://media.guim.co.uk/870c1d59e7eeaf6fb76b2b7b603d2d221155ae51/1653_306_3606_2163/1000.jpg\" alt=\"Mohamed El-Erian: ‘You need a major shakeout.’\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mohamed El-Erian: ‘You need a major shakeout.’</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/870c1d59e7eeaf6fb76b2b7b603d2d221155ae51/1653_306_3606_2163/500.jpg", 
      "body": "<p>The bad news is that another economic crisis could strike within two years. The good – or better – news is that such a shock is not nailed on. It’s a 50% chance. But the developed world is approaching a T-junction. One road leads to higher growth and a more inclusive form of capitalism while the other turns towards recession, instability and turmoil.</p> <p>The speaker is Mohamed El-Erian, one of the biggest names in financial markets, who advised President Obama. Born in New York to Egyptian parents, he spent 14 years at Pimco, the world’s biggest bond fund manager. Six of those years were as chief executive before he quit, citing the need to have a different perspective on life and spend more time with his family. His daughter, when she was 13, handed him a 22-item list of key moments in her life he had missed.</p> <p>He was educated in the UK, at Cambridge and Oxford universities, and began his career at the International Monetary Fund. These days he is chief economic adviser to Allianz, the German financial powerhouse that owns Pimco and where the former UK prime minister Gordon Brown is another adviser.</p> <p>One of El-Erian’s signals of trouble in the system is Brexit. Others include the fact that 30% of the world’s government debt traded with negative yields at one point last year – meaning investors were paying to own an asset from which they could only lose money. Then there was the election of President Trump, plus a French election in which both establishment parties were blown away in the first round. No one would have predicted all those events 18 months ago.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/30/globalisation-world-economy-uk-us-world-bank-imf\">Retreat from globalisation will destabilise the world economy | Mohamed El-Erian</a> </p> </aside>  <p>Why aren’t the financial markets in uproar at the loss of so many supposed certainties? On Brexit, El-Erian says politicians were smart to slow down the process, extend the timetable and avoid being forced into decisions by markets. It allowed investors to stop obsessing over “hard” and “soft” forms of exit and think in terms of “slow Brexit”.</p> <p>“We are still now in the pause phase, including up to and after your general election. Thereafter markets will slowly, and I stress slowly, start to get impatient and start to pay more attention than they have before now to negotiating stances on both sides.”</p> <p>Similarly with Trump: the protectionist part of his campaign, which was meant to be scary for markets, looks less frightening today. In fact, says El-Erian, protectionism was never a “day one” problem: “He inherited a spaghetti bowl of trade agreements.” At the end of the day, El-Erian expects concessions that allow the president to say trade is “still free but fairer”.</p>  <figure class=\"element element-image\" data-media-id=\"dbdff2311485f5dae6b28ee87ef06e5a652d6b61\"> <img src=\"https://media.guim.co.uk/dbdff2311485f5dae6b28ee87ef06e5a652d6b61/0_0_4368_2621/1000.jpg\" alt=\"Donald Trump\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Donald Trump: ‘He inherited a spaghetti bowl of trade agreements.’</span> <span class=\"element-image__credit\">Photograph: Evan Vucci/AP</span> </figcaption> </figure>  <p>What was the day one issue? “The legacy of too many years of low growth and insufficiently inclusive growth: that the breakage to the system accumulates over time and it’s very hard to predict tipping points.”</p> <p>This is the nub of El-Erian’s analysis of why the developed world is approaching a fork in the road. The inequality generated by the current low-growth climate has three elements: inequality of wealth, income and opportunity. The last of the three – manifested in high youth unemployment in many eurozone countries, for example – is the most explosive element.</p> <p>“The minute you to start talking about the inequality of opportunity, you fuel the politics of anger. The politics of anger have a tendency to produce improbable results. The major risk is that we don’t know how much we’ve strained the underlying system. But what we do know is we are getting signals that suggest it’s under enormous stress, which means the probability of either a policy mistake or market accident goes up.”</p> <p>The head-scratching part is that financial markets are not reflecting these worries. Measures of volatility stand at their lowest since 1983. “If you talk to investors, they will tell you how worried they are about geopolitics,” says El-Erian. “And, if you ask them how they are positioned, they will tell you ‘almost maximum risk’.”</p> <p>There is an explanation of sorts, he thinks. Investors have been conditioned to think central banks can suppress volatility. They also see that the low growth appears stable. And they think the piles of cash on some companies’ balance sheets will come their way in the form of dividends and share buybacks. “You need a major shakeout to change that mindset,” he says.</p> <p>But there is “unambiguous evidence” that these “artificial” conditions can’t last, he says. After the financial crisis of 2008-09, there was a small chance to engineer a new growth model in which governments would come through with infrastructure spending and reforms.</p> <p>Instead, the sense of urgency went away. Central banks stemmed the crisis, but the rest of the package didn’t follow. We are now seeing the limits of relying on central banks, El-Erian believes.</p> <p>“The politics have become too disruptive, the finance has become too disruptive. Depending on where you view the political process, we’re either going to take a turn towards higher, more inclusive growth that will reduce political polarisation and the politics of anger. Or, alternatively, low growth becomes recession, artificial financial stability becomes unsettling volatility, and the politics get a lot messier.”</p>  <figure class=\"element element-image\" data-media-id=\"65fec9ebb2b50a9e5436b5dd771e2b333a0d1e98\"> <img src=\"https://media.guim.co.uk/65fec9ebb2b50a9e5436b5dd771e2b333a0d1e98/0_78_3879_2328/1000.jpg\" alt=\"A protester demonstrating over cuts to unemployment benefit and other austerity measures in Spain.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protester demonstrating over cuts to unemployment benefit and other austerity measures in Spain.</span> <span class=\"element-image__credit\">Photograph: Pedro Armestre/AFP/Getty Images</span> </figcaption> </figure>  <p>How do we take the high, benign road? El-Erian has a four-point plan.</p> <p>First, “we need to get back to investing in things that promote economic growth, infrastructure, a more pro-growth tax system for the US, serious labour retooling ... If you’re in Europe, youth employment is an issue you’ve really got to think about very seriously.”</p> <p>Second, countries that can afford to do so must “exploit the fiscal space,” meaning borrowing to invest or cutting taxes. He puts the US and Germany unambiguously in that category “and to a certain extent the UK”.</p> <p>Third, pockets of extreme indebtedness must be addressed, a lesson he learned working with the IMF in Latin America in the 1980s. “When you have a debt overhang, it’s like a black cloud,” he argues. “It sucks oxygen out of the system. You cannot grow of it: whether it’s Greece or student loans in the US, you need to deal with debt overhangs.” The process of debt forgiveness is hard, he concedes, because some people are unfairly rewarded – “but the alternatives are worse.”</p> <p>Fourth, regional and global governance needs repair. He compares the eurozone to a stool with one-and-a-half legs instead of four. The complete leg is monetary union, the half is banking union. The missing legs are fiscal integration, meaning a common budget, and political harmonisation. No wonder the eurozone is unstable, he says: “You can do three legs, you can’t do one and half.”</p> <p>To return to El-Erian’s core T-junction analogy, none of the required manoeuvres sound easy. “You don’t need a big bang,” he replies. “If you want to take the good turn you have to see some progress on some of these elements. If you don’t, then we take the other turn.” He ascribes equal probabilities – “it’s a political judgment.”</p> <p>What’s an investor to do? El-Erian says his own approach, which he admits is hard for the average person to copy, is framed like a bar-bell. At one end, he’s invested in high-risk startups where you don’t need all to succeed. At the other, he’s in cash and cash-like investments. In the middle, he’ll invest in public markets only tactically.</p> <p>The bottom line: “I’m risk off.”</p>", 
      "newspaperEditionDate": "2017-05-14T00:00:00Z", 
      "charCount": "7262", 
      "firstPublicationDate": "2017-05-13T14:59:03Z", 
      "wordcount": "1247", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:40:24Z", 
      "trailText": "Leading economist and investor believes world leaders, and global capitalism, have reached fork in road between equality and chaos", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-16T14:59:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/13/mohamed-el-erian-signals-system-enormous-stress-global-capitalism", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-13T14:59:03Z", 
    "type": "article", 
    "id": "business/2017/may/13/mohamed-el-erian-signals-system-enormous-stress-global-capitalism", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/13/which-names-richer-sounds-and-toolstation-as-uks-best-rated-shops", 
    "sectionName": "Business", 
    "webTitle": "Which? names Richer Sounds and Toolstation as UK's best-rated shops", 
    "fields": {
      "bodyText": "They are not exactly household names, unless you spend your weekends in the shed or fiddling with your surround-sound speakers, but an influential shopper survey has named Toolstation and Richer Sounds as the UK’s most highly-rated shops. The two retailers were ranked joint first, ahead of customer service luminaries Apple and department store chain John Lewis, in the poll of 10,000 shoppers by consumer group Which?. While Richer Sounds’ customers raved about customer service and their “trust” in the brand, DIY enthusiasts said Toolstation’s Argos-style stores were cheaper than big shed rivals such as B&amp;Q. “The best retailers, Richer Sounds and Toolstation, continue to strike the right balance by selling quality products at reasonable prices,” said Richard Headland, editor of Which?. “It’s a simple formula but that’s why they consistently score well with shoppers.” The wooden spoon went to supermarket Morrisons, which finished last despite its improving financial performance under chief executive David Potts. Rivals Tesco and Sainsbury’s also finished in the bottom half of the table while WH Smith was one rung off the bottom. A surprise climber was upmarket department store Harvey Nichols which was the fastest riser, jumping from 21st to third place on the top 100 list. Bookseller Waterstones also returned to the top five for the first time since 2014. The customer scores are based on satisfaction and the likelihood of recommending each shop. Richer Sounds’ chairman, David Robinson, said its long-running success was down to a mantra that put “people before profits”. He said: “We are among a handful of high street retailers to pay the real living wage. It’s about being an ethical employer and business … we want our customers to get a good deal but not at the expense of our people.” The hi-fi and TV specialist was founded by influential business guru Julian Richer, who has promised to hand his business to his employees through a trust model similar to that of John Lewis when he dies. It has 53 stores and made an operating profit of £9m on sales of £186m last year. It donates 15% of its profits to charity while shopfloor staff enjoy John Lewis-style perks such as subsidised holiday homes in the UK and European cities Paris and Venice. For Britons who never pick up a screwdriver or drill, the Toolstation brand, which is owned by listed group Travis Perkins, will be a surprise winner. It has 250 small, Argos-style stores, where tradesmen and DIYers pick products including its popular “bog in a box” from a catalogue before placing their order at a counter. Toolstation marketing director John Meaden said it had two types of customers – tradesmen and “wannabe” tradesmen. “We appeal to savvy householders who are capable enough to do a job themselves and want to buy same products as a tradesman,” he said. “They can walk in and buy a toilet and basin for under £100 and be out the door in 10 minutes.” For one Toolstation customer, the appeal is simple: “It has very good prices on exactly the same items that cost a lot more at other retailers.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Hi-fi specialist and DIY retailer beat Apple and John Lewis in poll of 10,000 shoppers based on likeliness to be recommended but Morrisons comes last</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Which? names Richer Sounds and Toolstation as UK's best-rated shops", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6e65x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ae9378046f07c61b6dcc6f0f57356aff51e86c08\"> <img src=\"https://media.guim.co.uk/ae9378046f07c61b6dcc6f0f57356aff51e86c08/0_155_2464_1478/1000.jpg\" alt=\"Man doing DIY.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Man doing DIY. Toolstation said: ‘[Savvy householders] can walk in and buy a toilet and basin for under £100 and be out the door in 10 minutes.’</span> <span class=\"element-image__credit\">Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ae9378046f07c61b6dcc6f0f57356aff51e86c08/0_155_2464_1478/500.jpg", 
      "body": "<p>They are not exactly household names, unless you spend your weekends in the shed or fiddling with your surround-sound speakers, but an influential shopper survey has named Toolstation and Richer Sounds as the UK’s most highly-rated shops.<br tabindex=\"-1\"></p> <p>The two retailers were ranked joint first, ahead of customer service luminaries Apple and department store chain John Lewis, in the poll of 10,000 shoppers by consumer group Which?.<br></p> <p>While Richer Sounds’ customers raved about customer service and their “trust” in the brand, DIY enthusiasts said Toolstation’s Argos-style stores were cheaper than big shed rivals such as B&amp;Q.<br tabindex=\"-1\"></p> <p>“The best retailers, Richer Sounds and Toolstation, continue to strike the right balance by selling quality products at reasonable prices,” said Richard Headland, editor of Which?.<strong> “I</strong>t’s a simple formula but that’s why they consistently score well with shoppers.”<br></p> <p>The wooden spoon went to supermarket Morrisons, which finished last despite its <a href=\"https://www.theguardian.com/business/2017/jan/10/morrisons-enjoys-some-remarkable-christmas-cheer\">improving financial performance under chief executive David Potts</a>. Rivals Tesco and Sainsbury’s also finished in the bottom half of the table while WH Smith was one rung off the bottom.<br></p> <p>A surprise climber was upmarket department store Harvey Nichols which was the fastest riser, jumping from 21st to third place on the top 100 list.<br tabindex=\"-1\"></p> <p>Bookseller Waterstones also returned to the top five for the first time since 2014.<br></p> <p>The customer scores are based on satisfaction and the likelihood of recommending each shop.<br></p> <p>Richer Sounds’ chairman, David Robinson, said its long-running success was down to a mantra that put “people before profits”.</p> <p>He said: “We are among a handful of high street retailers to pay the real living wage. It’s about being an ethical employer and business … we want our customers to get a good deal but not at the expense of our people.”<br tabindex=\"-1\"></p> <p>The hi-fi and TV specialist was founded by influential business guru Julian Richer, who has promised to hand his business to his employees through a trust model similar to that of John Lewis when he dies. It has 53 stores and made an operating profit of £9m on sales of £186m last year. It donates 15% of its profits to charity while shopfloor staff enjoy John Lewis-style perks such as subsidised holiday homes in the UK and European cities Paris and Venice.<br tabindex=\"-1\"></p> <p>For Britons who never pick up a screwdriver or drill, the Toolstation brand, which is owned by listed group Travis Perkins, will be a surprise winner. It has 250 small, Argos-style stores, where tradesmen and DIYers pick products including its popular “bog in a box” from a catalogue before placing their order at a counter.<br></p> <p>Toolstation marketing director John Meaden said it had two types of customers – tradesmen and “wannabe” tradesmen. “We appeal to savvy householders who are capable enough to do a job themselves and want to buy same products as a tradesman,” he said. “They can walk in and buy a toilet and basin for under £100 and be out the door in 10 minutes.”<br></p> <p>For one Toolstation customer, the appeal is simple: “It has very good prices on exactly the same items that cost a lot more at other retailers.”</p>", 
      "newspaperEditionDate": "2017-05-13T00:00:00Z", 
      "charCount": "3091", 
      "firstPublicationDate": "2017-05-13T07:01:40Z", 
      "wordcount": "524", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:51:59Z", 
      "trailText": "Hi-fi specialist and DIY retailer beat Apple and John Lewis in poll of 10,000 shoppers based on likeliness to be recommended but Morrisons comes last", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-16T07:01:40Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/13/which-names-richer-sounds-and-toolstation-as-uks-best-rated-shops", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-13T07:01:40Z", 
    "type": "article", 
    "id": "business/2017/may/13/which-names-richer-sounds-and-toolstation-as-uks-best-rated-shops", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/13/inside-the-new-battersea-power-station", 
    "sectionName": "Business", 
    "webTitle": "Inside the new Battersea Power Station", 
    "fields": {
      "bodyText": "Pop veteran Sting, celebrity survival expert Bear Grylls and 1,400 Apple office workers will soon be neighbours – living and working alongside each other at Battersea Power Station. The £9bn project to revamp the Grade II listed building – more than it cost to build the stadiums and stage the 2012 London Olympics – is the centrepiece of a mile-long development of offices and apartment towers on the south bank of the Thames stretching from Vauxhall to Chelsea bridge. After four years of construction, the development is now starting to take shape and the first 100 residents have just moved in to a luxury apartment complex alongside the main building, called Circus West Village. And for the first time in 90 years the power station’s riverfront, with a new piazza and parkland, is now accessible to all. The former power plant won’t open its doors to the public for shopping and leisure until 2020, when a new tube station, called Battersea Power Station, comes online to whisk workers, visitors and the development’s well-heeled residents into the West End or the City in less than 15 minutes. A glass lift is to be built to take visitors to a viewing platform atop the power station’s landmark white chimneys, where they will have sweeping views across the river from a height of more than 100m (330ft). The power station has lain empty since it was decommissioned in 1983. Seven separate plans – including turning the power station into a theme park, giant shopping mall or football stadium – fell apart before a Malaysian consortium bought the 17-hectare (42-acre) site for £400m in 2012. The developers are now building at least 1.25m sq ft of office space and 4,239 swanky new homes. It is one of the biggest building sites in Europe, employing 3,000 construction workers. The project is scheduled for completion in 2026. The Guardian gained a sneak preview last week of the work under way at the former coal-fired power station, which used to supply one-fifth of London’s electricity. Most of the scaffolding erected inside the building – the biggest brick construction in Europe and vast enough to hold both St Paul’s Cathedral and Trafalgar Square – has now been removed, with work underway to refurbish the original 1930s features; the art deco balconies, windows and giant fluted pilasters in light grey marble are all being restored. The original chimneys have been replaced with replicas. Two will even have steam coming out of them, from a new gas-powered energy centre. Inside, the two turbine halls – one built in the 1930s with bronze doors, marble floors and staircases, the other a more austere 1950s construction – will eventually be lined with shops, restaurants, cafes and cinemas. The biggest tenant will be Apple, whose decision to locate its new European HQ in London was seen as a huge boost for the UK after the Brexit vote. The US tech giant will move 1,400 staff into five floors of the former boiler house in 2021. A new concert venue for 2,000 people is also in the works, while the former control room A will be marketed as a cultural venue. Most of the 253 luxury apartments atop the power station have already been sold off-plan. Studio flats – with no separate bedroom – started at £800,000. One-bed flats started at £1m while four-bedroomed family apartments cost at least £4m. The three penthouses have yet to be priced, although the rumoured £25m-£30m price tag may have to be scaled back as demand for high-end property in the capital dips. To the south of the power station, a cluster of sculptural blocks designed by US architect Frank Gehry and Britain’s Foster + Partners – including a titanium-clad building called The Flower – will line a new high street, called the Electric Boulevard. This is where Sting and his wife have invested. Studio flats there started at £495,000, rising to £3.2m for a four-bedroom apartment when put on sale in 2014. Bear Grylls, the TV adventurer, has bought an apartment where he plans to live with his wife and three sons. He said the family had lived in Battersea for many years and “didn’t just want a run-of-the-mill townhouse or riverside development … It was our chance to own a little bit of history that we could pass on down through the family.” About 85% of the 2,481 marketed homes have been sold so far, although the developers have recently been affected by the slump in the luxury home market. Some apartments, they said, would now be downsized . They might also replace planned apartments with up to 1m sq ft of office space, about twice the floorspace of 30 St Mary Axe in the City, better known as The Gherkin. The overall development includes 636 affordable homes, just 15% of the total . None are located in the actual power station. The number is far less than is usually demanded but the local council Wandsworth agreed to a lower proportion because the development will improve the area and the developer is contributing to the tube extension. Local residents will get an average market rent discount of 40%. Ravi Govindia, the Conservative leader of Wandsworth council, has praised the project. He said it “will deliver hundreds of new homes at prices that low and middle-income households can genuinely afford ... without a single penny of taxpayers’ subsidy”. Some locals, however, have strongly criticised the project, questioning the social and economic benefits to the area. Keith Garner, a local architect and member of the Battersea Power Station Community Group, described the power station plan as “soulless and generic”. He wanted more affordable homes included, and to see cultural and educational institutions included – like an annexe to the South Kensington museums or top-level sports facilities such as an Olympic-size pool. However, Rob Tincknell, who runs the Battersea Power Station Development Company, says the luxury homes are necessary to pay for the former power plant’s restoration.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>First 100 residents move in to first batch of swanky flats as vast £9bn development starts to rise from the rubble at the south London landmark</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Inside the new Battersea Power Station", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6dpqn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9394c5a80f414db1d907fa4c14ec0c0778b052aa\"> <img src=\"https://media.guim.co.uk/9394c5a80f414db1d907fa4c14ec0c0778b052aa/0_722_2665_1599/1000.jpg\" alt=\"Two landmark chimneys rise above the rooftop gardens at the Battersea Power Station project in this artist's impression\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An artists’ impression of the rooftop garden at the Battersea Power Station development (on a bright blue-sky sunny day).</span> <span class=\"element-image__credit\">Photograph: Battersea Power Station development</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9f7ae19fbd6fdfe2bee0ea487c8a4efc3cc40f00/102_0_2210_1326/500.jpg", 
      "body": "<p>Pop veteran Sting, celebrity survival expert Bear Grylls and 1,400 Apple office workers will soon be neighbours – living and working alongside each other at Battersea Power Station. </p> <p><a href=\"https://www.theguardian.com/business/2015/feb/14/battersea-nine-elms-property-development-housing\">The £9bn project to revamp the Grade II listed building</a> – more than it cost to build the stadiums and stage the 2012 London Olympics – is the centrepiece of a mile-long development of offices and apartment towers on the south bank of the Thames stretching from Vauxhall to Chelsea bridge. </p> <p>After four years of construction, the development is now starting to take shape and the first 100 residents have just moved in to a luxury apartment complex alongside the main building, called Circus West Village. And for the first time in 90 years the power station’s riverfront, with a new piazza and parkland, is now accessible to all.</p> <p>The former power plant won’t open its doors to the public for shopping and leisure until 2020, when a new tube station, called Battersea Power Station, comes online to whisk workers, visitors and the development’s well-heeled residents into the West End or the City in less than 15 minutes. </p> <p>A glass lift is to be built to take visitors to a viewing platform atop the power station’s landmark white chimneys, where they will have sweeping views across the river from a height of more than 100m (330ft).</p>  <figure class=\"element element-image\" data-media-id=\"9394c5a80f414db1d907fa4c14ec0c0778b052aa\"> <img src=\"https://media.guim.co.uk/9394c5a80f414db1d907fa4c14ec0c0778b052aa/0_0_2665_3250/820.jpg\" alt=\"An artists’s impression of how the rooftop garden at Battersea Power Station will look when built.\" width=\"820\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An artists’s impression of how the rooftop garden at Battersea Power Station will look when built.</span> <span class=\"element-image__credit\">Photograph: Battersea Power Station development</span> </figcaption> </figure>  <p>The power station has lain empty since it was decommissioned in 1983. <a draggable=\"true\" href=\"https://www.theguardian.com/society/2005/jul/11/communities.arts\">Seven separate plans – including turning the power station into a theme park, giant shopping mall or football stadium</a> – fell apart before a <a draggable=\"true\" href=\"https://www.theguardian.com/football/2012/jul/05/chelsea-battersea-malaysian-consortium\">Malaysian consortium bought the 17-hectare (42-acre) site for £400m in 2012</a>. <br tabindex=\"-1\"></p> <p>The developers are now building at least 1.25m sq ft of office space and 4,239 swanky new homes. It is one of the biggest building sites in Europe, employing 3,000 construction workers. The project is scheduled for completion in 2026.</p> <p>The Guardian gained a sneak preview last week of the  work under way at the former coal-fired power station, which used to supply one-fifth of London’s electricity. <br tabindex=\"-1\"></p> <p>Most of the scaffolding erected inside the building – the biggest brick construction in Europe and vast enough to hold both St Paul’s Cathedral and Trafalgar Square – has now been removed, with work underway to refurbish the original 1930s features; <a draggable=\"true\" href=\"https://historicengland.org.uk/listing/the-list/list-entry/1357620\">the art deco balconies, windows and giant fluted pilasters</a> in light grey marble are all being restored.<br tabindex=\"-1\"></p>  <figure class=\"element element-image\" data-media-id=\"454d4e970a6a9c375c75801b3cbb1eddcc1772f9\"> <img src=\"https://media.guim.co.uk/454d4e970a6a9c375c75801b3cbb1eddcc1772f9/0_264_2290_1374/1000.jpg\" alt=\"Construction work inside Battersea Power Station.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Construction work within Battersea Power Station, a structure big enough to house both St Paul’s Cathedral and Trafalgar Square.</span> <span class=\"element-image__credit\">Photograph: Anthony Coleman/VIEW</span> </figcaption> </figure>  <p>The original chimneys have been replaced with replicas. Two will even have steam coming out of them, from a new gas-powered energy centre. </p> <p>Inside, the two turbine halls – one built in the 1930s with bronze doors, marble floors and staircases, the other a more austere 1950s construction – will eventually be lined with shops, restaurants, cafes and cinemas.</p> <p>The biggest tenant will be Apple, whose decision to locate its new European HQ in London was seen as a huge boost for the UK after the Brexit vote. The US tech giant will move 1,400 staff into five floors of the former boiler house in 2021.</p> <p><br></p>  <figure class=\"element element-image\" data-media-id=\"10ecc1f8efb9a1ba912cdc8367329de8d9b0588a\"> <img src=\"https://media.guim.co.uk/10ecc1f8efb9a1ba912cdc8367329de8d9b0588a/0_0_4257_4422/963.jpg\" alt=\"View of the London skyline looking south-west from atop Westminster Cathedral towards Battersea Power Station\" width=\"963\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Looking south-west from Westminster Cathedral towards Battersea Power Station.</span> <span class=\"element-image__credit\">Photograph: Arcaid Ltd - Corbis/Corbis via Getty Images</span> </figcaption> </figure>  <p>A new concert venue for 2,000 people is also in the works, while the former control room A will be marketed as a cultural venue.</p> <p>Most of the 253 luxury apartments atop the power station have already been sold off-plan. Studio flats – with no separate bedroom – started at £800,000. One-bed flats started at £1m while four-bedroomed family apartments cost at least £4m.</p> <p>The three penthouses have yet to be priced, although the rumoured<a href=\"https://www.theguardian.com/money/2013/nov/25/battersea-power-stationpenthouses-30m-price\"> £25m-£30m price tag </a>may have to be scaled back as demand for high-end property in the capital dips.</p> <p>To the south of the power station, a cluster of sculptural blocks<a href=\"https://www.theguardian.com/artanddesign/2014/apr/07/architect-frank-gehry-buildings-england-london-battersea\"> designed by US architect Frank Gehry</a> and Britain’s Foster + Partners – including a titanium-clad building called The Flower – will line a new high street, called the Electric Boulevard. This is where Sting and his wife have invested. Studio flats there started at £495,000, rising to £3.2m for a four-bedroom apartment when put on sale in 2014. </p>  <figure class=\"element element-image\" data-media-id=\"53bae560b1e309f5304f0c32a2f3e4857dbdbd66\"> <img src=\"https://media.guim.co.uk/53bae560b1e309f5304f0c32a2f3e4857dbdbd66/0_0_2048_2048/1000.jpg\" alt=\"cranes and steel girders within the old power plant at Battersea\" width=\"1000\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Battersea Power Station starts to take shape.</span> <span class=\"element-image__credit\">Photograph: Anthony Coleman/View</span> </figcaption> </figure>  <p>Bear Grylls, the TV adventurer, has bought an apartment where he plans to live with his wife and three sons. <a draggable=\"true\" href=\"https://www.youtube.com/watch?v=b5Oe1s_j4DY\">He said the family had lived in Battersea for many years</a> and “didn’t just want a run-of-the-mill townhouse or riverside development … It was our chance to own a little bit of history that we could pass on down through the family.”</p> <p>About 85% of the 2,481 marketed homes have been sold so far, although the <a href=\"https://www.theguardian.com/business/2016/apr/21/15m-battersea-power-station-apartments-held-back-from-market-gehry-foster\">developers have recently been affected by the slump in the luxury home market</a><a href=\"http://www.telegraph.co.uk/business/2016/04/23/battersea-power-station-could-downsize-flats-as-prime-residentia/\">. Some apartments, they said, would now be downsized </a>. They <a href=\"https://www.ft.com/content/c0577cf0-fa8d-11e6-9516-2d969e0d3b65\">might also replace planned apartments with up to 1m sq ft of office space</a>, about twice the floorspace of 30 St Mary Axe in the City, better known as The Gherkin. <br tabindex=\"-1\"></p> <p>The overall development includes 636 affordable homes, just 15% of the total . None are located in the actual power station. The number is far less than is usually demanded but the local council Wandsworth agreed to a lower proportion because the development will improve the area and the developer is contributing to the tube extension. Local residents will get an average market rent discount of 40%. <br tabindex=\"-1\"></p> <p></p>  <figure class=\"element element-image\" data-media-id=\"fe45d774057cf5cd360b104084e8193bc0bb0bec\"> <img src=\"https://media.guim.co.uk/fe45d774057cf5cd360b104084e8193bc0bb0bec/0_130_7000_4200/1000.jpg\" alt=\"An artist’s impression of the Gehry designed residents’ lounge.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An artist’s impression of the Gehry designed residents’ lounge.</span> <span class=\"element-image__credit\">Photograph: Battersea Power Station development</span> </figcaption> </figure>  <p>Ravi Govindia, the Conservative leader of Wandsworth council, has praised the project. He said it “will deliver hundreds of new homes at prices that low and middle-income households can genuinely afford ... without a single penny of taxpayers’ subsidy”.</p> <p><br></p> <p></p>  <figure class=\"element element-image\" data-media-id=\"66304bd06cbfbbb7dfcbbc05892aa177c61865d4\"> <img src=\"https://media.guim.co.uk/66304bd06cbfbbb7dfcbbc05892aa177c61865d4/0_47_4708_2824/1000.jpg\" alt=\"The towering chimneys rise again.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The towering chimneys rise again.</span> <span class=\"element-image__credit\">Photograph: Leon Neal/Getty Images</span> </figcaption> </figure>  <p>Some locals, however, have strongly criticised the project, questioning the social and economic benefits to the area. <br></p> <p>Keith Garner, a local architect and member of the Battersea Power Station Community Group, described the power station plan as “soulless and generic”. He wanted more affordable homes included, and to see cultural and educational institutions included – like an annexe to the South Kensington museums or top-level sports facilities such as an Olympic-size pool.</p> <p>However, Rob Tincknell, who runs the Battersea Power Station Development Company, says the luxury homes are necessary to pay for the former power plant’s restoration.</p>", 
      "newspaperEditionDate": "2017-05-13T00:00:00Z", 
      "charCount": "5912", 
      "firstPublicationDate": "2017-05-13T07:00:41Z", 
      "wordcount": "999", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T00:20:44Z", 
      "trailText": "First 100 residents move in to first batch of swanky flats as vast £9bn development starts to rise from the rubble at the south London landmark", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-16T07:00:41Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/13/inside-the-new-battersea-power-station", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-13T07:00:41Z", 
    "type": "article", 
    "id": "business/2017/may/13/inside-the-new-battersea-power-station", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/13/just-do-it-the-experience-economy-and-how-we-turned-our-backs-on-stuff", 
    "sectionName": "Business", 
    "webTitle": "Just do it: the experience economy and how we turned our backs on ‘stuff’", 
    "fields": {
      "bodyText": "It was an audacious plan for an unloved bit of Manchester. A £25m arts centre to be built on a derelict plot that had not felt a cultural pulse since the closure, 15 years earlier, of the legendary Haçienda nightclub. It would be called Home, formed by the merger of two proud but financially imperilled institutions – the Cornerhouse cinema and gallery, and the Library Theatre Company – and would, its backers hoped, revive a forgotten corner on the city’s southern edge. “There was confidence from the city leadership that it would work, but a lot of my peers and colleagues in the arts were saying to me, ‘Who’s going to go there?’” says Sheena Wrigley, executive director of Home, which includes two theatres, five cinema screens, an art gallery and a restaurant and bar. “It was a very unprepossessing area with a big car park and one large office block. It wasn’t visible or on a main thoroughfare.” Programming would swim far from the mainstream, too. The centre opened in May 2015 with a challenging play about two thwarted lovers trying to survive a recession in a city like Manchester. This week the cinema is showing Lady Macbeth, a subversive Shakespearean noir, and The Handmaiden, an erotic Korean period thriller. The free gallery includes an exhibition of vibrant art from post-Franco Spain and an exploration of the role of vogueing in gay black culture. Wrigley admits to having been nervous when she and her team set an ambitious target of 550,000 visits for the first year. “But we smashed that in six months and did just shy of a million,” she says. And they kept coming: as Home approaches its second birthday, it is about to welcome its two-millionth visitor. “It’s fascinating to me that you can open a venue of this kind and size and it can find its audience straight away in a difficult period,” Wrigley adds. “Of course, I would like to say it’s all about good artistic choices, but something else is going on.” Wrigley is right. A series of studies is revealing strange things about our spending habits. They call it the “experience economy”, which gives it the sense of a grand theory. And there is science behind it, but it’s also very simple: regardless of political uncertainty, austerity and inflation, we are spending more on doing stuff, choosing instead to cut back on buying stuff. The latest figures come from Barclaycard, which processes about half of all Britain’s credit and debit card transactions. Figures for April show a 20% increase in spending in pubs compared with the same month last year. Spending in restaurants went up 16%, while theatres and cinemas enjoyed a 13% rise. Meanwhile, department stores suffered a 1% drop, vehicle sales were down 11% and spending on household appliances fell by 2.5%. Barclaycard says the trend began to emerge about a year ago. And retailers are feeling it. In March, Simon Wolfson, chief executive of Next, blamed the clothing chain’s first fall in profits for eight years on the move from buying things to doing things. More startlingly, Ikea, the world’s biggest furniture retailer, told a Guardian conference last year that consumption of many goods had reached a limit. “If we look on a global basis, in the west we have probably hit peak stuff,” said Steve Howard, the company’s head of sustainability. It would be easy to assume that contemporary influences are at work here. The world is a bit of a depressing place right now, so let’s have a nice evening out rather than buy a sixth pair of shoes. But theories abound of a much broader shift. And Ikea is arguably late in calling “peak stuff”. In 2011, Chris Goodall, a British environment writer, used government data called the UK’s Material Flows Account to track consumption of stuff, and identified 2001 as a tipping point, long before the 2008 recession and everything that followed. He believed we had “decoupled” economic growth and material consumption. And as we consume less, we are doing more. “If you think about the 20th century, the big dominant value system was materialism, the belief that if we had more stuff we’d be happier,” says James Wallman, a trend forecaster and the author of Stuffocation: Living More with Less, in which he charts the move from possessions to experience. “The big change to what I call experientialism is more about finding happiness and status in experiences instead.” The happiness bit perhaps stands to reason, but studies suggest the anticipation of an experience has a crucial, additional value. In a 2014 paper called Waiting for Merlot, psychologists Amit Kumar, Thomas Gilovich and Matthew Killingsworth showed how people report being mostly frustrated before the planned purchase of a thing, but mostly happy before they bought an experience. That feeling lingers longer, too, tied up as it is with memory. “We call it hedonic adaptation,” says Colin Strong, the head of behavioural science at Ipsos, the market research group. “And the hedonic payoff of experiences is much greater.” We are also less likely to compare experiential purchases than we are products, in a way that means we are all happy with what we buy, regardless of what we can afford. “So if you have a Nissan and your neighbour has a Porsche, there’s no doubt who has the better car, and if you ask the Nissan driver to swap, they will,” Wallman says. “But if you ask people who went on holiday to the Seychelles or south Wales, it’s clear who had the fancier holiday, but surveys show the person who went to Wales won’t swap because they had an equally good time.” If the experience economy has a levelling effect, research also suggests that part of the reason for its rise is its greater potential as a status booster. This supports the idea, questioned by some (and not backed up by Barclaycard, which does not account for age), that younger people – namely millennials – are driving the consumer shift. “It used to be that our car, or handbag or wallet showed our status. Now we post Facebook pictures from a chairlift in Chamonix or the latest music festival,” Wallman says. “Social media is supporting this change. Posting pictures of what you just bought is gauche; posting pictures of something you’re doing is fine.” Strong also thinks the “slightly impoverished nature of millennials” is compelling them to get out more. At Home, however, Wrigley says that while students and young professionals are pouring through the doors, the venue’s appeal is crossing generations. “A lot of arts organisations peak at around age 45, but ours is very flat,” she says. “We have a lot of older explorers – people who worked in professional services or local government, say, and are looking for a quality experience. And baby boomers who have been able to stop work in their 60s and have pensions to spend.” Restaurants are capitalising fast, opening at a record pace in cities all over the country. In London, restaurant guide Harden’s counted 200 new openings in its 2017 edition. Cities including Manchester and Glasgow have seen similar or even greater booms. Russell Norman, founder of the Venetian-inspired Polpo restaurants, is about to open his 12th outpost in Bristol, having taken the chain to Brighton, Exeter and Leeds since it landed in London in 2008. The restaurants are as busy as ever, but Norman has been surprised by booming recent demand for gift vouchers and private party requests. “When we opened in Exeter we expected it to be an all-day offering, but we’re really finding that people are coming for special occasions, as an event, or an experience,” he says. Businesses already dealing in experiences are enhancing them to benefit from the shifting economy. Theatres would once never have considered putting a restaurant downstairs, but now you’d be mad not to. The restaurant at Home in Manchester is taking £2m a year, Wrigley says, almost double what was expected. At the Chichester Festival Theatre, where ticket sales are up 12% on last year, the restaurant is booming, too. “We don’t have to be just excellent theatre-makers, but excellent business people,” says Rachel Tackley, the executive director at the venue in West Sussex. “It’s about creating theatres as destinations where you can spend more than two and a half hours watching the show.” Marston’s, one of the country’s largest pub groups, with more than 1,500 pubs, is racing to meet demand for more than pints of beer. Traditionally “people use pubs, but go to restaurants,” says the Wolverhampton-based firm’s managing director, Pete Dalzell. The group has shed hundreds of “wet-led” traditional pubs in recent years, and opened more than 150 pub-restaurants since 2009. Last year revenues were up 7% to £905.8m, and the average pub profit has doubled since 2012. “We’re opening up a new range of offers for consumers who are choosing to spend disposable income doing something with friends rather than buying something,” Dalzell adds. If the writing is on the wall for the purveyors of things, their response is to make the walls more appealing. “We’re seeing a fundamental shift in pretty much all categories to retain being much more experiential,” Strong says. Increasingly, this means using technology to create the feeling of a meaningful relationship between brand and buyer, online and offline. High-street clothing stores are deploying shop assistants with tablet computers on which they can call up your previous purchases and tastes based on online browsing. And with smart marketing, even the dullest essentials are being sold as part of a brand experience. In the US, one Los Angeles TV producer, frustrated by the high price of razor blades, launched an online subscription service in 2012. Dollar Shave Club began posting blades for as little as $3 a month and, with the help of a viral ad campaign, earned 12,000 orders in the first two days. Deliveries come with an irreverent magazine. Customers felt part of something, free from the cut-throat corporate economics of brands such as Gillette, which is owned by Procter &amp; Gamble. It soon had more than three million subscribers, and in 2016 Unilever, P&amp;G’s big rival, bought the Dollar Shave Club – and its members – for $1bn. “People have got that we can move from a transactional relationship mediated by big-scale advertising to much more of a one-to-one relationship with the customer,” Strong adds. That relationship is strong in Manchester, where Wrigley says she has been surprised by the scale of Home’s success. The venue is already being overshadowed by rising office and apartment towers, and a new hotel. It has become the beating heart of a neighbourhood that was a wasteland only four years ago. “That’s the magic of experientialism,” Wallman says. “It’s not anti-consumerist or anti-capitalist. Money is still going into the economy and creating jobs – we’re just spending it on experiences.” Wallman, 43, has been following the trend for more than 10 years, and has seen it transform his own life. At his wife’s prompting, he has just acquired a second pair of trousers, but is holding out with his one pair of shoes and five holey T-shirts. “I’d rather do things,” he says. “I took the kids to the Natural History Museum on Sunday. We went camping recently, I go climbing, play football. And it makes us happier.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>New figures show we are continuing to spend less money on buying things, and more on doing things – and telling the world about it online afterwards, of course. From theatres to pubs to shops, businesses are scrambling to adapt to this shift</p>", 
      "byline": "Simon Usborne", 
      "publication": "The Guardian", 
      "headline": "Just do it: the experience economy and how we turned our backs on ‘stuff’", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6e66n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"90f0cdd3c4bc31006108b2dacbab18d2e292dd79\"> <img src=\"https://media.guim.co.uk/90f0cdd3c4bc31006108b2dacbab18d2e292dd79/0_80_1200_720/1000.jpg\" alt=\"first person high-altitude view of a landscape of lakes and mountains\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Posting pictures of what you just bought is gauche; posting pictures of something you’re doing is fine …</span> <span class=\"element-image__credit\">Photograph: Hamish Kale/GuardianWitness</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/90f0cdd3c4bc31006108b2dacbab18d2e292dd79/0_80_1200_720/500.jpg", 
      "body": "<p>It was an audacious plan for an unloved bit of Manchester. A £25m arts centre to be built on a derelict plot that had not felt a cultural pulse since the closure, 15 years earlier, of the legendary <a href=\"https://www.theguardian.com/culture/2012/jul/02/how-we-made-hacienda-club\">Haçienda nightclub</a>. It would be called <a href=\"https://www.theguardian.com/stage/home-in-manchester\">Home</a>, formed by the merger of two proud but financially imperilled institutions – the <a href=\"https://homemcr.org/about/history/cornerhouse/\">Cornerhouse</a> cinema and gallery, and the <a href=\"https://homemcr.org/about/history/library-theatre-company/\">Library Theatre Company</a> – and would, its backers hoped, revive a forgotten corner on the city’s southern edge.</p> <p>“There was confidence from the city leadership that it would work, but a lot of my peers and colleagues in the arts were saying to me, ‘Who’s going to go there?’” says Sheena Wrigley, executive director of Home, which includes two theatres, five cinema screens, an art gallery and a restaurant and bar. “It was a very unprepossessing area with a big car park and one large office block. It wasn’t visible or on a main thoroughfare.”</p> <p>Programming would swim far from the mainstream, too. The centre opened in May 2015 with a challenging play about two thwarted lovers trying to survive a recession in a city like Manchester. This week the cinema is showing <a href=\"https://www.theguardian.com/film/2017/apr/27/lady-macbeth-review-florence-pugh-william-oldroyd-peter-bradshaw\">Lady Macbeth</a>, a subversive Shakespearean noir, and <a href=\"https://www.theguardian.com/film/2017/apr/13/the-handmaiden-review-park-chan-wook\">The Handmaiden</a>, an erotic Korean period thriller. The free gallery includes an exhibition of vibrant art from post-Franco Spain and an exploration of the role of <a href=\"https://homemcr.org/exhibition/house-ghetto-black-pride/\">vogueing in gay black culture</a>.</p> <p>Wrigley admits to having been nervous when she and her team set an ambitious target of 550,000 visits for the first year. “But we smashed that in six months and did just shy of a million,” she says. And they kept coming: as Home approaches its second birthday, it is about to welcome its two-millionth visitor. “It’s fascinating to me that you can open a venue of this kind and size and it can find its audience straight away in a difficult period,” Wrigley adds. “Of course, I would like to say it’s all about good artistic choices, but something else is going on.”</p> <p>Wrigley is right. A series of studies is revealing strange things about our spending habits. They call it the “experience economy”, which gives it the sense of a grand theory. And there is science behind it, but it’s also very simple: regardless of political uncertainty, austerity and inflation, we are spending more on doing stuff, choosing instead to cut back on buying stuff.</p>  <figure class=\"element element-image\" data-media-id=\"95fc37ab44d69fb0596a4c347c545d577cd7a148\"> <img src=\"https://media.guim.co.uk/95fc37ab44d69fb0596a4c347c545d577cd7a148/0_40_640_384/500.jpg\" alt=\"The restaurant at Home, a new arts centre in Manchester.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The restaurant at Home, a major new arts centre in Manchester.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>The latest figures come from Barclaycard, which processes about half of all Britain’s credit and debit card transactions. Figures for April show a 20% increase in spending in pubs compared with the same month last year. Spending in restaurants went up 16%, while theatres and cinemas enjoyed a 13% rise. Meanwhile, department stores suffered a 1% drop, vehicle sales were down 11% and spending on household appliances fell by 2.5%.</p> <p>Barclaycard says the trend began to emerge about a year ago. And retailers are feeling it. In March, Simon Wolfson, chief executive of Next, blamed the clothing chain’s <a href=\"https://www.theguardian.com/business/2017/mar/23/next-price-rises-profits-fall-pound-brexit\">first fall in profits for eight years</a> on the move from buying things to doing things. More startlingly, Ikea, the world’s biggest furniture retailer, told a Guardian conference last year that consumption of many goods had reached a limit. “If we look on a global basis, in the west <a href=\"https://www.theguardian.com/business/2016/jan/18/weve-hit-peak-home-furnishings-says-ikea-boss-consumerism\">we have probably hit peak stuff</a>,” said Steve Howard, the company’s head of sustainability.</p> <p>It would be easy to assume that contemporary influences are at work here. The world is a bit of a depressing place right now, so let’s have a nice evening out rather than buy a sixth pair of shoes. But theories abound of a much broader shift. And Ikea is arguably late in calling “peak stuff”. In 2011, Chris Goodall, a British environment writer, used government data called the UK’s <a href=\"https://www.ons.gov.uk/economy/environmentalaccounts/datasets/ukenvironmentalaccountsmaterialflowsaccountunitedkingdom\">Material Flows Account</a> to track consumption of stuff, and <a href=\"https://www.theguardian.com/environment/2011/oct/31/consumption-of-goods-falling\">identified 2001 as a tipping point, long before the 2008 recession</a> and everything that followed. He believed we had <a href=\"http://static.squarespace.com/static/545e40d0e4b054a6f8622bc9/t/54720c6ae4b06f326a8502f9/1416760426697/Peak_Stuff_17.10.11.pdf\">“decoupled” economic growth and material consumption</a>.</p> <p>And as we consume less, we are doing more. “If you think about the 20th century, the big dominant value system was materialism, the belief that if we had more stuff we’d be happier,” says James Wallman, a trend forecaster and the author of <a href=\"https://www.theguardian.com/books/2015/jan/07/stuffocation-living-more-with-less-james-wallman-review\">Stuffocation: Living More with Less</a>, in which he charts the move from possessions to experience. “The big change to what I call experientialism is more about finding happiness and status in experiences instead.”</p> <p>The happiness bit perhaps stands to reason, but studies suggest the anticipation of an experience has a crucial, additional value. In a 2014 paper called <a href=\"http://journals.sagepub.com/doi/abs/10.1177/0956797614546556\">Waiting for Merlot</a>, psychologists Amit Kumar, Thomas Gilovich and Matthew Killingsworth showed how people report being mostly frustrated before the planned purchase of a thing, but mostly happy before they bought an experience. That feeling lingers longer, too, tied up as it is with memory. “We call it hedonic adaptation,” says Colin Strong, the head of behavioural science at Ipsos, the market research group. “And the hedonic payoff of experiences is much greater.”</p> <p>We are also less likely to compare experiential purchases than we are products, in a way that means we are all happy with what we buy, regardless of what we can afford. “So if you have a Nissan and your neighbour has a Porsche, there’s no doubt who has the better car, and if you ask the Nissan driver to swap, they will,” Wallman says. “But if you ask people who went on holiday to the Seychelles or south Wales, it’s clear who had the fancier holiday, but surveys show the person who went to Wales won’t swap because they had an equally good time.”</p> <p>If the experience economy has a levelling effect, research also suggests that part of the reason for its rise is its greater potential as a status booster.<strong> </strong>This supports the idea, questioned by some (and not backed up by Barclaycard, which does not account for age), that younger people – namely millennials – are driving the consumer shift. “It used to be that our car, or handbag or wallet showed our status. Now we post Facebook pictures from a chairlift in Chamonix or the latest music festival,” Wallman says. “Social media is supporting this change. Posting pictures of what you just bought is gauche; posting pictures of something you’re doing is fine.” Strong also thinks the “slightly impoverished nature of millennials” is compelling them to get out more.</p>  <figure class=\"element element-image\" data-media-id=\"f7c5e628b4e19fb8c0551a66f8989124da5300e1\"> <img src=\"https://media.guim.co.uk/f7c5e628b4e19fb8c0551a66f8989124da5300e1/0_62_4900_2940/1000.jpg\" alt=\"couple on beach at sunset\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘It used to be that our car or handbag showed our status. Now we post Facebook pictures from a chairlift in Chamonix or the latest music festival.’</span> <span class=\"element-image__credit\">Photograph: Yasuyoshi Chiba/AFP/Getty</span> </figcaption> </figure>  <p>At Home, however, Wrigley says that while students and young professionals are pouring through the doors, the venue’s appeal is crossing generations. “A lot of arts organisations peak at around age 45, but ours is very flat,” she says. “We have a lot of older explorers – people who worked in professional services or local government, say, and are looking for a quality experience. And baby boomers who have been able to stop work in their 60s and have pensions to spend.”</p> <p>Restaurants are capitalising fast, opening at a record pace in cities all over the country. In London, restaurant guide Harden’s counted 200 new openings in its 2017 edition. Cities including Manchester and Glasgow have seen similar or even greater booms. Russell Norman, founder of <a href=\"https://www.theguardian.com/lifeandstyle/video/2012/jun/19/polpo-russell-norman-inspiration-venice-video\">the Venetian-inspired Polpo restaurants</a>, is about to open his 12th outpost in Bristol, having taken the chain to Brighton, Exeter and Leeds since it landed in London in 2008. The restaurants are as busy as ever, but Norman has been surprised by booming recent demand for gift vouchers and private party requests. “When we opened in Exeter we expected it to be an all-day offering, but we’re really finding that people are coming for special occasions, as an event, or an experience,” he says.</p> <p>Businesses already dealing in experiences are enhancing them to benefit from the shifting economy. Theatres would once never have considered putting a restaurant downstairs, but now you’d be mad not to. The restaurant at Home in Manchester is taking £2m a year, Wrigley says, almost double what was expected. At the <a href=\"https://www.cft.org.uk/\">Chichester Festival Theatre</a>, where ticket sales are up 12% on last year, the restaurant is booming, too. “We don’t have to be just excellent theatre-makers, but excellent business people,” says Rachel Tackley, the executive director at the venue in West Sussex. “It’s about creating theatres as destinations where you can spend more than two and a half hours watching the show.”</p> <p>Marston’s, one of the country’s largest pub groups, with more than 1,500 pubs, is racing to meet demand for more than pints of beer. Traditionally “people use pubs, but go to restaurants,” says the Wolverhampton-based firm’s managing director, Pete Dalzell. The group has shed hundreds of “wet-led” traditional pubs in recent years, and opened more than 150 pub-restaurants since 2009. Last year revenues were up 7% to £905.8m, and the average pub profit has doubled since 2012. “We’re opening up a new range of offers for consumers who are choosing to spend disposable income doing something with friends rather than buying something,” Dalzell adds.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/may/06/the-way-we-shop-now-the-revolution-in-british-spending-habits\">The way we shop now: the revolution in British spending habits</a> </p> </aside>  <p>If the writing is on the wall for the purveyors of things, their response is to make the walls more appealing. “We’re seeing a fundamental shift in pretty much all categories to retain being much more experiential,” Strong says. Increasingly, this means using technology to create the feeling of a meaningful relationship between brand and buyer, online and offline. High-street clothing stores are deploying shop assistants with tablet computers on which they can call up your previous purchases and tastes based on online browsing. And with smart marketing, even the dullest essentials are being sold as part of a brand experience. In the US, one Los Angeles TV producer, frustrated by the high price of razor blades, launched an online subscription service in 2012. Dollar Shave Club began posting blades for as little as $3 a month and, with the help of a viral ad campaign, earned 12,000 orders in the first two days. Deliveries come with an irreverent magazine. Customers felt part of something, free from the cut-throat corporate economics of brands such as Gillette, which is owned by Procter &amp; Gamble. It soon had more than three million subscribers, and in 2016 Unilever, P&amp;G’s big rival, <a href=\"https://www.theguardian.com/business/2016/jul/20/unilever-buys-dollar-shave-club-male-grooming-fight-p-g-procter-gamble-gilette-acquisition\">bought the Dollar Shave Club</a> – and its members – for $1bn. “People have got that we can move from a transactional relationship mediated by big-scale advertising to much more of a one-to-one relationship with the customer,” Strong adds.</p> <p>That relationship is strong in Manchester, where Wrigley says she has been surprised by the scale of Home’s success. The venue is already being overshadowed by rising office and apartment towers, and a new hotel. It has become the beating heart of a neighbourhood that was a wasteland only four years ago. “That’s the magic of experientialism,” Wallman says. “It’s not anti-consumerist or anti-capitalist. Money is still going into the economy and creating jobs – we’re just spending it on experiences.” Wallman, 43, has been following the trend for more than 10 years, and has seen it transform his own life. At his wife’s prompting, he has just acquired a second pair of trousers, but is holding out with his one pair of shoes and five holey T-shirts. “I’d rather do things,” he says. “I took the kids to the Natural History Museum on Sunday. We went camping recently, I go climbing, play football. And it makes us happier.”</p>", 
      "newspaperEditionDate": "2017-05-13T00:00:00Z", 
      "charCount": "11265", 
      "firstPublicationDate": "2017-05-13T07:00:41Z", 
      "wordcount": "1932", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-08-13T15:04:22Z", 
      "trailText": "New figures show we are continuing to spend less money on buying things, and more on doing things – and telling the world about it online afterwards, of course. From theatres to pubs to shops, businesses are scrambling to adapt to this shift", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-16T07:00:41Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/13/just-do-it-the-experience-economy-and-how-we-turned-our-backs-on-stuff", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-13T07:00:41Z", 
    "type": "article", 
    "id": "business/2017/may/13/just-do-it-the-experience-economy-and-how-we-turned-our-backs-on-stuff", 
    "pillarName": "News"
  }
]