[
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/23/sales-dry-sherry-soar-hipster-generation-drives-revival-majestic-wines", 
    "sectionName": "Business", 
    "webTitle": "Sales of dry sherry soar as hipster generation drives revival", 
    "fields": {
      "bodyText": "Sales of dry sherry have soared by a quarter, popularised by the growing number of tapas restaurants and sherry bars, according to Majestic Wine. The revival in demand for drier, premium, varieties such as fino and manzanilla this year is thought to have arrested a long-term decline in sales of the fortified wine caused by the dwindling popularity of cream and sweet sherries such as Harveys Bristol Cream and Croft Original. “It’s the dry, more elegant, styles that are doing well,” said Rowan Gormley, the chief executive of Majestic Wine. “It’s driven by the hipster generation.” Dry sherries are also being used as a base for cocktails, from the classic Rebujito to modern inventions involving padrón peppers or tonic water. Overall sales of sherry fell to 10m bottles in the UK in 2015, less than half the 22m sold in 2005, according to the Wine and Spirit Trade Association (WSTA). That was driven by the ebbing popularity of cream and sweet sherries as generations used to supping a glass or two before dinner pass away. The trend comes as Brits are buying less wine, with the falling value of the pound driving up prices by an average 6%. Gormley said he believed about 4% fewer bottles of wine were bought in the UK this year, but that shoppers were seeking out more interesting tipples that offered better value for money. He said sales of wines from small-scale producers were growing in popularity amid the interest in artisan producers, which has already gripped the beer and spirits markets. “In a market where many of our competitors have gone bust, there’s a choice to pick up a bottle of wine off the shelf in a supermarket and take pot luck with a pretty label or a discount, or to go into Majestic and get some advice.” Sales rose 8.9% at the group’s fine wine specialist Lay &amp; Wheeler. Separately, the Majestic Wine chain increased sales by 2.3% in the six months to 2 October, which Gormley said was ahead of the wider market. Total group sales rose 4.2% and the company bounced back from a loss of £4.4m to a profit of £3.1m as it cut marketing costs for its Naked Wines online division, which achieved strong growth in the US.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Popularity of premium varieties arrests long-term decline thanks to cocktails and tapas restaurants, says Majestic Wine</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Sales of dry sherry soar as hipster generation drives revival", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7jce9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"612b4d5af8e769eb7a7b87d99df03a88c2cfa930\"> <img src=\"https://media.guim.co.uk/612b4d5af8e769eb7a7b87d99df03a88c2cfa930/0_344_5152_3092/1000.jpg\" alt=\"Sherry and tapas\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sherry and tapas is proving a winning combination for sales of the drink. </span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/612b4d5af8e769eb7a7b87d99df03a88c2cfa930/0_344_5152_3092/500.jpg", 
      "body": "<p>Sales of dry sherry have soared by a quarter, popularised by the growing number of tapas restaurants and sherry bars, according to Majestic Wine. </p> <p>The revival in demand for drier, premium, varieties such as fino and manzanilla this year is thought to have arrested a long-term decline in sales of the fortified wine caused by the dwindling popularity of cream and sweet sherries such as Harveys Bristol Cream and Croft Original. </p> <p>“It’s the dry, more elegant, styles that are doing well,” said Rowan Gormley, the chief executive of Majestic Wine. “It’s driven by the hipster generation.”<br></p> <p>Dry sherries are also being used <a href=\"https://www.theguardian.com/lifeandstyle/2015/aug/07/sherry-forgotten-cocktail-ingredient-history\">as a base for cocktails</a>, from the classic Rebujito to modern inventions involving padrón peppers or tonic water.</p> <p>Overall <a href=\"https://www.theguardian.com/business/2016/dec/21/sherry-sales-in-uk-fall-by-more-than-half-to-10m-bottles\">sales of sherry fell to 10m bottles in the UK in 2015, less than half the 22m sold in 2005</a>, according to the <a href=\"https://www.theguardian.com/lifeandstyle/wine\">Wine</a> and Spirit Trade Association (WSTA). That was driven by the ebbing popularity of cream and sweet sherries as generations used to supping a glass or two before dinner pass away.</p> <p>The trend comes as Brits are buying less wine, with the falling value of the pound driving up prices by an average 6%. </p> <p>Gormley said he believed about 4% fewer bottles of wine were bought in the UK this year, but that shoppers were seeking out more interesting tipples that offered better value for money.</p> <p>He said sales of wines from small-scale producers were growing in popularity amid the interest in artisan producers, which has already gripped the beer and spirits markets. </p> <p>“In a market where many of our competitors have gone bust, there’s a choice to pick up a bottle of wine off the shelf in a supermarket and take pot luck with a pretty label or a discount, or to go into Majestic and get some advice.”</p> <p>Sales rose 8.9% at the group’s fine wine specialist Lay &amp; Wheeler. Separately, the Majestic Wine chain increased sales by 2.3% in the six months to 2 October, which Gormley said was ahead of the wider market. </p> <p>Total group sales rose 4.2% and the company bounced back from a loss of £4.4m to a profit of £3.1m as it cut marketing costs for its Naked Wines online division, which achieved strong growth in the US.<br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2017-11-24T00:00:00Z", 
      "charCount": "2155", 
      "firstPublicationDate": "2017-11-23T19:46:00Z", 
      "wordcount": "389", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-08-14T08:51:57Z", 
      "trailText": "Popularity of premium varieties arrests long-term decline thanks to cocktails and tapas restaurants, says Majestic Wine", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-26T19:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/23/sales-dry-sherry-soar-hipster-generation-drives-revival-majestic-wines", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T19:46:00Z", 
    "type": "article", 
    "id": "business/2017/nov/23/sales-dry-sherry-soar-hipster-generation-drives-revival-majestic-wines", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/23/black-friday-fever-high-street-retailers-pin-hopes-on-discount-splurge", 
    "sectionName": "Business", 
    "webTitle": "High street retailers pin hopes on discount splurge in Black Friday fever", 
    "fields": {
      "bodyText": "Shoppers are expected to go on a £2.5bn spending spree in the next 24 hours as Black Friday discount fever sweeps UK high streets. Friday promises to be a nailbiting one for retailers who see the US inspired discount day as a litmus test ahead of the key Christmas trading period. The high-street clothing bellwether Next, which traditionally refuses to offer pre-Christmas discounts, is entering the Black Friday fray for the first time to boost flagging sales amid a blizzard of promotions from rivals, including John Lewis and Debenhams. “On balance we think that the power has swung back in favour of shoppers this year and we expect record online purchases over the next few days,” said Keith Richardson, managing director of the retail sector at Lloyds’ commercial banking. Black Friday comes amid mixed signals from the high street. This week the Multiyork Furniture chain called in administrators, while on Thursday Mothercare issued a profit warning that wiped nearly 20% off the value of its shares. Yet the CBI’s monthly survey of retail activity suggested high-street sales had staged a recovery in November, despite the steepest growth in selling prices in almost 25 years. “Our high streets are not out of the woods,” said Rain Newton-Smith, chief economist at the CBI. “Ahead of the crucial run-up to Christmas, the weaker pound has pushed up prices and retailers are nervous about business conditions and are trimming their workforces.” British households are facing the biggest squeeze on living standards since records began, according to the Resolution Foundation, amid rising inflation due to the pound’s weakness since the Brexit vote. Many consumers struggling with shrinking disposable income will have held back on spending in September and October to buy not just Christmas presents but essentials. Household gadgets such as coffee machines and food mixers are expected to be big sellers alongside the toys, games consoles and Fitbits destined for under the Christmas tree, as Britons scour the internet for the best deals. “Both retailers and consumers are more savvy about Black Friday than they were a few years ago,” added Richardson. “Stores know better than to give away massive discounts on items consumers were going to buy anyway ... shoppers, meanwhile, are better at spotting the worthwhile deals.” Mark Newton-Jones, head of Mothercare, said British shoppers had gone “quiet” in recent weeks; Mothercare had had a sharp drop in customer numbers and sales. His comments came as the group fell deeper into the red, reporting a pre-tax loss of £16.8m for the six months to 7 October. The results were dragged down by weakness in the company’s international business despite it spending heavily to revive sales at its UK stores amid stiff competition. Richard Hyman, an independent retail consultant, described Next’s decision to get involved in Black Friday as a big surprise given that discounting only increased pressure on retailers’ profit margins. “It has taken [Next] years of sitting on the sidelines to make up its mind to join the fray,” said Hyman. “I suspect this is more to do with wanting to boost flagging sales than a sudden liking for the lemming-like melee that is Black Friday.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Promotional race as shops try to boost flagging sales sees first entry by Next </p><p><a href=\"https://www.theguardian.com/business/2017/nov/24/black-friday-2017-best-deals-uk-sale-offers-amazon-argos-john-lewis-tesco\">Black Friday 2017: all the best deals in one place</a></p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "High street retailers pin hopes on discount splurge in Black Friday fever", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7jcev", 
      "main": "<figure class=\"element element-image\" data-media-id=\"abcb0cf92b0b2d22364da04a7398654a2ff9448f\"> <img src=\"https://media.guim.co.uk/abcb0cf92b0b2d22364da04a7398654a2ff9448f/0_0_4151_2490/1000.jpg\" alt=\"Black Friday notices in London, on Thursday, a day before the sales events. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Black Friday notices in London, on Thursday, a day before the sales events. </span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/abcb0cf92b0b2d22364da04a7398654a2ff9448f/0_0_4151_2490/500.jpg", 
      "body": "<p>Shoppers are expected to go on a £2.5bn spending spree in the next 24 hours as <a href=\"https://www.theguardian.com/business/2017/nov/17/black-friday-2017-best-uk-deals-offer\">Black Friday discount fever</a> sweeps UK high streets. Friday promises to be a nailbiting one for retailers who see the US inspired discount day as a litmus test ahead of the key Christmas trading period.</p> <p>The high-street clothing bellwether Next, which traditionally refuses to offer pre-Christmas discounts, is entering the Black Friday fray for the first time to <a href=\"https://www.theguardian.com/business/2017/nov/01/next-shares-sales-marks-spencer-retailers-christmas\">boost flagging sales</a> amid a blizzard of promotions from rivals, including John Lewis and Debenhams.</p> <p> “On balance we think that the power has swung back in favour of shoppers this year and we expect record online purchases over the next few days,” said Keith Richardson, managing director of the retail sector at Lloyds’ commercial banking.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/24/black-friday-2017-best-deals-uk-sale-offers-amazon-argos-john-lewis-tesco\">Black Friday 2017: all the best deals in one place</a> </p> </aside>  <p>Black Friday comes amid mixed signals from the high street. This week the <a href=\"https://www.theguardian.com/business/2017/nov/22/jobs-risk-furniture-maker-multiyork-administration\">Multiyork Furniture</a> chain called in administrators, while on Thursday Mothercare issued a profit warning that wiped nearly 20% off the value of its shares. </p> <p>Yet the CBI’s monthly survey of retail activity suggested high-street sales had <a href=\"https://www.theguardian.com/business/2017/nov/23/high-street-sales-cbi-retailers-black-friday\">staged a recovery in November</a>, despite the steepest growth in selling prices in almost 25 years.</p> <p>“Our high streets are not out of the woods,” said Rain Newton-Smith, chief economist at the CBI. “Ahead of the crucial run-up to Christmas, the weaker pound has pushed up prices and retailers are nervous about business conditions and are trimming their workforces.”</p> <p>British households are facing the <a href=\"https://www.theguardian.com/uk-news/2017/nov/23/uk-fall-living-standards-resolution-foundation-budget\">biggest squeeze on living standards</a> since records began, according to the Resolution Foundation, amid <a href=\"https://www.theguardian.com/business/2017/oct/17/uk-inflation-at-five-year-high-of-3-to-boost-state-pension\">rising inflation</a> due to the pound’s weakness since the Brexit vote.</p> <p>Many consumers struggling with shrinking disposable income will have held back on spending in September and October to buy not just Christmas presents but essentials. Household gadgets such as coffee machines and food mixers are expected to be big sellers alongside the toys, games consoles and Fitbits destined for under the Christmas tree, as Britons scour the internet for the best deals.</p> <p>“Both retailers and consumers are more savvy about Black Friday than they were a few years ago,” added Richardson. “Stores know better than to give away massive discounts on items consumers were going to buy anyway ... shoppers, meanwhile, are better at spotting the worthwhile deals.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/media-network/2015/dec/08/black-friday-lessons-for-brands-retailers\">Black Friday: lessons for brands and retailers</a> </p> </aside>  <p>Mark Newton-Jones, head of Mothercare, said British shoppers had gone “quiet” in recent weeks; Mothercare had had a sharp drop in customer numbers and sales.</p> <p>His comments came as the group fell deeper into the red, reporting a pre-tax loss of £16.8m for the six months to 7 October. The results were dragged down by weakness in the company’s international business despite it spending heavily to revive sales at its UK stores amid stiff competition. </p> <p>Richard Hyman, an independent retail consultant, described Next’s decision to get involved in Black Friday as a big surprise given that discounting only increased pressure on retailers’ profit margins. “It has taken [Next] years of sitting on the sidelines to make up its mind to join the fray,” said Hyman. “I suspect this is more to do with wanting to boost flagging sales than a sudden liking for the lemming-like melee that is Black Friday.”</p>", 
      "newspaperEditionDate": "2017-11-24T00:00:00Z", 
      "charCount": "3230", 
      "firstPublicationDate": "2017-11-23T19:42:07Z", 
      "wordcount": "530", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:49:47Z", 
      "trailText": "Promotional race as shops try to boost flagging sales sees first entry by Next ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-26T19:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/23/black-friday-fever-high-street-retailers-pin-hopes-on-discount-splurge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T19:42:07Z", 
    "type": "article", 
    "id": "business/2017/nov/23/black-friday-fever-high-street-retailers-pin-hopes-on-discount-splurge", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/23/uk-no-earnings-growth-budget-brexit-productivity-ifs", 
    "sectionName": "Business", 
    "webTitle": "UK faces two decades of no earnings growth and more austerity, says IFS", 
    "fields": {
      "bodyText": "Britain’s leading financial thinktank has warned workers to expect an unprecedented two lost decades of earnings growth and many more years of austerity as a result of the marked slowdown in the economy announced in Philip Hammond’s budget. The Institute for Fiscal Studies said in its traditional post-budget analysis that forecasts slashing productivity, earnings and growth in every year until 2022 made “pretty grim reading”, and predicted that even by the middle of the next decade, Britain’s public finances would still be in the red. The Treasury said the reforms and investment announced by the chancellor were designed to build a country “fit for the future”, but opposition parties said the gloomy IFS report undermined the chancellor’s claims. In its analysis of the budget and the report from the independent Office for Budget Responsibility, the IFS said: GDP per person will be 3.5% smaller in 2021 than forecast in March 2016. The loss of growth will mean the economy is £65bn smaller in 2021 than previously thought. Average earnings are on course to be £1,400 a year lower in 2021 than forecast in 2016. That means the recovery in wages will have failed to materialise and average earnings will be below their 2008 level adjusted for inflation. Borrowing will be £12bn higher in 2021 than was forecast in March. Despite a spending increase over the next five years, the NHS is facing its tightest funding constraints since the 1980s. Annual spending growth of 4% a year after inflation before the financial crisis has fallen to 1% a year at a time when the NHS is being stretched by an expanding and ageing population. Paul Johnson, the IFS director, said the OBR’s decision to reduce its growth forecasts by one-quarter over the next five years would delay deficit reduction, limit Hammond’s ability to ease pressure on welfare and public services and harm living standards. “We are in danger of losing not just one but getting on for two decades of earnings growth,” he said. “We will all have to get used to the idea that steadily rising living standards may be a thing of the increasingly distant past.” The nascent recovery in earnings, which were growing through 2014 to the first half of 2016, had been choked off, Johnson said. “That they might still be below their 2008 level in 2022 as the OBR forecasts is truly astonishing. Let’s hope this forecast turns out to be too pessimistic,” he added. John McDonnell said the IFS analysis “exposed the appalling failure of seven years of this government’s austerity economics and its grim consequences for working people”. “Seven years of austerity has not only blighted lives and plunged our public services into crisis, it has also trashed productivity growth and dragged down living standards,” the shadow chancellor said. “This is a government and an economic policy that has completely failed by any conventional standard; they can serve no further purpose in office.” The Liberal Democrats said the chancellor was bringing down the public spending deficit by “balancing the books on the backs of the poorest”. Although Hammond announced extra money for the NHS and scrapped stamp duty for first-time housebuyers in his budget, the package was overshadowed by the OBR’s announcement that the economy would never recover from the damage caused by the financial crisis and its aftermath. It put long-term productivity growth at 1%, down from 2% before the crash. A Treasury spokesman said an increase in the “national living wage” would be worth an extra £600 a year to low-income workers, while freezing fuel duty for the eighth year in a row and raising the income tax personal threshold would support hard-pressed families. “The only way to improve living standards in the long term is to improve our productivity, which is why we are investing £30bn across the country in new infrastructure and skills, and delivering an ambitious industrial strategy,” he said. Johnson said that despite the extra cash for the NHS, the government’s main austerity plans were still in place. “This is not the end of austerity. It is not even nearly the end of austerity. There are still nearly £12bn of welfare cuts to work through the system, while day-to-day public services spending is still due to be 3.6% lower in 2022-23 than it is today,” he said. Hammond appeared to have satisfied his Conservative colleagues by avoiding politically controversial measures that then have to be unpicked, as in March, when his planned increase in national insurance contributions for self-employed people was ditched within a week. One senior Tory said: “It seems fine. It’s not unravelled, which is a win at the moment. We plough on.” The chancellor held scores of face-to-face meetings with Tory MPs in the run-up to the budget on Wednesday, to allow them to voice their concerns, and was well-received at the 1922 Committee of backbenchers afterwards. The former permanent secretary to the Treasury, Nick Macpherson, said: “There are some perfectly sensible policies in this budget. The sad thing is they will have very little impact because they are so small. “It’s a perfectly reasonable political choice – you’ve got to fill up a budget speech, and there’s always that choice between one big measure and spreading your largesse rather more thinly, and that is what the chancellor has done. It makes perfect sense in political terms, perhaps less sense in economic terms.” Macpherson, who ran the Treasury until last year, added that abolishing stamp duty was best understood as a sweetener for Conservative voters. “I wouldn’t get too hung up on the impact on transactions and first-time buyers: this is a relieving tax on the government’s core supporters,” he said. “The vast majority of young people can’t afford to buy any house and probably won’t for many years to come, but the proportion of the population who can – no doubt with the help of their parents – stump up the odd £250,000-300,000, is the sweet spot of Tory middle England. So people who claim it’s bad value for money get it slightly wrong. It’s all about shoring up political support.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Thinktank’s budget analysis says forecasts for lower productivity, earnings and growth until 2022 were ‘pretty grim reading’</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "UK faces two decades of no earnings growth and more austerity, says IFS", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7jb7k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2e0762abdcf9b940eaf9101047251b80028c26b0\"> \n <img src=\"https://media.guim.co.uk/2e0762abdcf9b940eaf9101047251b80028c26b0/0_228_3538_2123/1000.jpg\" alt=\"Coins, notes and bank cards\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">The IFS said that despite the budget allocating more cash to the NHS, it was ‘not even nearly the end of austerity’.</span> \n  <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/2e0762abdcf9b940eaf9101047251b80028c26b0/0_228_3538_2123/500.jpg", 
      "body": "<p>Britain’s leading financial thinktank has warned workers to expect an unprecedented two lost decades of earnings growth and many more years of austerity as a result of the marked slowdown in the economy announced in Philip Hammond’s budget.</p> \n<p>The Institute for Fiscal Studies said in its traditional post-budget analysis that forecasts slashing productivity, earnings and growth in every year until 2022 made “pretty grim reading”, and predicted that even by the middle of the next decade, Britain’s public finances would still be in the red.</p> \n<p>The Treasury said the reforms and investment announced by the chancellor were designed to build a country “fit for the future”, but opposition parties said the gloomy IFS report undermined the chancellor’s claims.</p> \n<p>In its analysis of the budget and the report from the independent Office for Budget Responsibility, the IFS said:</p> \n<ul> \n <li>GDP per person will be 3.5% smaller in 2021 than forecast in March 2016. The loss of growth will mean the economy is £65bn smaller in 2021 than previously thought.</li> \n <li>Average earnings are on course to be £1,400 a year lower in 2021 than forecast in 2016. That means the recovery in wages will have failed to materialise and average earnings will be below their 2008 level adjusted for inflation.</li> \n <li>Borrowing will be £12bn higher in 2021 than was forecast in March.</li> \n <li>Despite a spending increase over the next five years, the <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/2017/nov/22/public-services-face-real-terms-spending-cuts-of-up-to-40-in-decade-to-2020\">NHS is facing its tightest funding constraints</a> since the 1980s. Annual spending growth of 4% a year after inflation before the financial crisis has fallen to 1% a year at a time when the NHS is being stretched by an expanding and ageing population.</li> \n</ul> \n<p>Paul Johnson, the IFS director, said the OBR’s decision to reduce its growth forecasts by one-quarter over the next five years would delay deficit reduction, limit Hammond’s ability to ease pressure on welfare and public services and harm living standards. </p> \n<p>“We are in danger of losing not just one but getting on for two decades of earnings growth,” he said. “We will all have to get used to the idea that steadily rising living standards may be a thing of the increasingly distant past.”</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2017/nov/22/public-services-face-real-terms-spending-cuts-of-up-to-40-in-decade-to-2020\">Public services face real-terms spending cuts of up to 40% in decade to 2020</a> </p> \n</aside> \n<p>The nascent recovery in earnings, which were growing through 2014 to the first half of 2016, had been choked off, Johnson said. “That they might still be below their 2008 level in 2022 as the OBR forecasts is truly astonishing. Let’s hope this forecast turns out to be too pessimistic,” he added.</p> \n<p>John McDonnell said the IFS analysis “exposed the appalling failure of seven years of this government’s austerity economics and its grim consequences for working people”. </p> \n<p>“Seven years of austerity has not only blighted lives and plunged our public services into crisis, it has also trashed productivity growth and dragged down living standards,” the shadow chancellor said. </p> \n<p>“This is a government and an economic policy that has completely failed by any conventional standard; they can serve no further purpose in office.”</p> \n<p>The Liberal Democrats said the chancellor was bringing down the public spending deficit by “balancing the books on the backs of the poorest”.</p> \n<p>Although Hammond announced <a href=\"https://www.theguardian.com/uk-news/2017/nov/22/budgets-16bn-cash-boost-for-nhs-less-than-half-of-experts-advice\">extra money for the NHS</a> and <a href=\"https://www.theguardian.com/uk-news/2017/nov/23/philip-hammond-stamp-duty-axe-is-incentive-to-save-house-deposit\">scrapped stamp duty</a> for first-time housebuyers in his budget, the package was overshadowed by the OBR’s announcement that the <a href=\"https://www.theguardian.com/uk-news/2017/nov/23/uk-fall-living-standards-resolution-foundation-budget\">economy would never recover</a> from the damage caused by the financial crisis and its aftermath. It put long-term productivity growth at 1%, down from 2% before the crash.</p> \n<p>A Treasury spokesman said an increase in the <a href=\"https://www.theguardian.com/uk-news/2017/oct/12/national-living-wage-has-caused-biggest-fall-in-low-pay-since-70s-says-thinktank\">“national living wage”</a> would be worth an extra £600 a year to low-income workers, while <a href=\"https://www.theguardian.com/environment/2017/nov/22/treasury-backs-electric-cars-but-makes-limited-moves-on-diesel\">freezing fuel duty</a> for the eighth year in a row and raising the <a href=\"https://www.theguardian.com/politics/2017/nov/23/higher-rate-uk-taxpayers-gain-most-in-budget-changes\">income tax personal threshold</a> would support hard-pressed families.</p> \n<p>“The only way to improve living standards in the long term is to improve our productivity, which is why we are investing £30bn across the country in new infrastructure and skills, and delivering an ambitious industrial strategy,” he said.<br></p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"f7ad0a18-de29-4f4f-9968-cc131fa91abf\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>Productivity is an economic measure of the efficiency of a workforce. It typically measures the level of output per hour of work, or per worker.</p>\n    <p>A more productive workforce signals stronger growth and healthier public finances. Productivity gains are vital to economic prosperity because it signals that more is being achieved by workers in less time. Gains are typically achieved through advances in technology and increased skill levels within a workforce.</p>\n    <p>In the UK, productivity growth has stalled since the financial crisis, putting it behind international rivals. The UK ranks fifth out of G7 leading industrial nations, with Canada and Japan having weaker levels of productivity. Germany is the most productive nation per hour, while the US is top for output per worker.</p>\n    <p>Weak productivity is problematic because it signals weaker economic growth, therefore eroding the public finances. Without an improvement in productivity, economies miss out on increases in wages and living standards, putting further pressure on the welfare system and depressing tax receipts.</p>\n    <p>Some industries are more productive than others. In the UK, manufacturing firms are among the most efficient, whereas the services sector operate at below average productivity.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>Johnson said that despite the extra cash for the NHS, the government’s main austerity plans were still in place.</p> \n<p>“This is not the end of austerity. It is not even nearly the end of austerity. There are still nearly £12bn of welfare cuts to work through the system, while day-to-day public services spending is still due to be 3.6% lower in 2022-23 than it is today,” he said.</p> \n<p>Hammond appeared to have satisfied his Conservative colleagues by avoiding politically controversial measures that then have to be unpicked, as in March, when his planned increase in <a href=\"https://www.theguardian.com/uk-news/2017/mar/08/self-employed-national-insurance-budget-ni-tax-benefits\">national insurance contributions</a> for self-employed people was ditched within a week. One senior Tory said: “It seems fine. It’s not unravelled, which is a win at the moment. We plough on.” </p> \n<p>The chancellor held scores of face-to-face meetings with Tory MPs in the run-up to the budget on Wednesday, to allow them to voice their concerns, and was well-received at the 1922 Committee of backbenchers afterwards.</p> \n<p>The former permanent secretary to the Treasury, Nick Macpherson, said: “There are some perfectly sensible policies in this budget. The sad thing is they will have very little impact because they are so small.</p> \n<p>“It’s a perfectly reasonable political choice – you’ve got to fill up a budget speech, and there’s always that choice between one big measure and spreading your largesse rather more thinly, and that is what the chancellor has done. It makes perfect sense in political terms, perhaps less sense in economic terms.”</p> \n<p>Macpherson, who ran the Treasury <a href=\"https://www.theguardian.com/business/2016/jan/04/treasury-permanent-secretary-sir-nicholas-macpherson-step-down\">until last year</a>, added that abolishing stamp duty was best understood as a sweetener for Conservative voters. “I wouldn’t get too hung up on the impact on transactions and first-time buyers: this is a relieving tax on the government’s core supporters,” he said.</p> \n<p>“The vast majority of young people can’t afford to buy any house and probably won’t for many years to come, but the proportion of the population who can – no doubt with the help of their parents – stump up the odd £250,000-300,000, is the sweet spot of Tory middle England. So people who claim it’s bad value for money get it slightly wrong. It’s all about shoring up political support.”</p>", 
      "newspaperEditionDate": "2017-11-24T00:00:00Z", 
      "charCount": "6111", 
      "firstPublicationDate": "2017-11-23T14:19:28Z", 
      "wordcount": "1039", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-11-27T13:15:32Z", 
      "trailText": "Thinktank’s budget analysis says forecasts for lower productivity, earnings and growth until 2022 were ‘pretty grim reading’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-26T14:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/23/uk-no-earnings-growth-budget-brexit-productivity-ifs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T19:23:12Z", 
    "type": "article", 
    "id": "business/2017/nov/23/uk-no-earnings-growth-budget-brexit-productivity-ifs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/23/age-of-austerity-isnt-over-yet-says-ifs-budget-analysis", 
    "sectionName": "Business", 
    "webTitle": "Age of austerity isn't over yet, says IFS budget analysis", 
    "fields": {
      "bodyText": "Seven years after George Osborne ushered in a tough new age of spending cuts and deficit reduction, the Institute for Fiscal Studies had a grim message for the long-suffering British public yesterday: the age of austerity is not over. The IFS is to the budget what the pundits are to Match of the Day. It pores over the highlights, dissects why things have gone wrong (and more rarely why they have gone right), and takes delight in telling it the way it is. On this occasion, the IFS had plenty to analyse. There was some praise for Philip Hammond for raising public infrastructure spending and the thinktank was kinder than most about the chancellor’s decision to abolish stamp duty for most first-time buyers. But other than that, it was all grim news. Although Britain is suffering from austerity fatigue, the IFS said the nation had not even reached half time in the struggle to put the public finances back in the black. Paul Johnson, the IFS’s director, said he found it hard to imagine the deficit being eradicated by the mid-2020s, which is what the government hopes to do. Less than two years ago, Osborne was confidently predicting that he would be presiding over a £10bn budget surplus in the year running up to what was then expected to be a 2020 general election. A savage cut to Britain’s growth rate, coupled with some giveaways from Hammond, means that the UK is now forecast to run a deficit of £35bn in 2019-20. The figures for borrowing would be £5bn-6bn a year higher had it not been for changes which take some spending off the government’s books. By 2022-23, borrowing will still be £25bn and that assumes a tightening of the purse strings which the IFS deems unlikely. Johnson said: “As the OBR notes, there is an Augustinian tinge to these plans: “Lord make me pure, but not yet”.” All the extra borrowing to balance the books over the past decade has meant the national debt has more than doubled to 86% of national income. The debt ratio was even higher after the second world war but rapid growth meant it came down quickly. This time, the process is going to be much slower. Assuming that the OBR is right in its assessment that the trend rate of productivity growth is around 1%, it will take until the 2060s to get national debt back below 40% of GDP. The postwar period was a time of rising real incomes and higher public spending. By contrast, over the next five years, the IFS says that spending on public services excluding the NHS will fall by 7%, while the £300m allocated to universal credit will only make a dent in the planned £12bn to be axed from working age benefits. The IFS also questioned whether, even after Hammond’s cash injection, the settlement for health was all that generous, noting that once the ageing of the baby boomer generation is taken into account, there will be no increase in spending per head between now and the early 2020s. Johnson said the government would be forced to soften its approach to public spending. “The last few years have been marked by constant (small) upgrades to implausibly tight spending plans to avoid problems in prisons, social care and now health,” he said. “There will almost inevitably be more such top-ups in the years ahead.” But despite the bad news on the deficit, the national debt and public spending, the thinktank saved its real gloom for its forecasts for earnings. When adjusted for inflation, the IFS noted that average (median) earnings fell by more than £2,000 a year to just over £22,000 in the five years after the start of the financial crisis. A recovery then began and, had earnings continued to grow at the rate seen between 2014 and the first half of 2016, they would have clawed their way back to their pre-crisis level by 2020-21. But, as Johnson noted, that process has been choked off and even by 2022-23 real earnings will still be around £750 a year below where they were in 2007-08. Unless the economy performs better than expected, the IFS now thinks Britain is in danger of losing not just one, but getting on for two decades of earnings growth. This would be the equivalent of earnings being lower when John Major left Downing Street in 1997 than when Margaret Thatcher began 18 years of Conservative rule in 1979. Historically, it is without precedent. As the IFS notes, everything depends on whether the OBR has got its forecasts right. Were the economy to grow by 2% a year, rather than 1% a year, the national debt would fall more quickly, the budget would be balanced by the middle of the next decade and earnings growth would pick up. When measured by growth in incomes per head over the coming half-decade, Britain is expected to hold up the G7 league table. A better productivity performance of the sort Hammond says his supply-side policies will deliver would change that. But, as the IFS noted, the OBR’s forecast for productivity growth in the years ahead is at around 1% a year, well above the post-crisis average of 0.3% a year. Johnson said it was hard to argue that the OBR’s judgement was overly pessimistic. The fear is that it might prove too optimistic.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Mainly grim news from thinktank, painting a picture of doom and gloom including predictions of a £35bn deficit in 2019-20</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Age of austerity isn't over yet, says IFS budget analysis", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7jc55", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2dc09159005a0ab3fcd5fcfb7e85f951992ac4c1\"> <img src=\"https://media.guim.co.uk/2dc09159005a0ab3fcd5fcfb7e85f951992ac4c1/182_190_4732_2839/1000.jpg\" alt=\"A protester stages a food bank demonstration in Whitehall complete with tons of packaged food.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protester stages a food bank demonstration in Whitehall complete with tons of packaged food.</span> <span class=\"element-image__credit\">Photograph: Jack Taylor/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/de7e1a9c63eb989828636fc94b295ab5a2e7e719/0_384_5760_3456/500.jpg", 
      "body": "<p>Seven years after George Osborne ushered in a tough new age of spending cuts and deficit reduction, the <a href=\"https://www.ifs.org.uk/tools_and_resources/budget/520\">Institute for Fiscal Studies </a>had a grim message for the long-suffering British public yesterday: the age of austerity is not over. </p> <p>The IFS is to the <a href=\"https://www.theguardian.com/uk/budget\">budget </a>what the pundits are to Match of the Day. It pores over the highlights, dissects why things have gone wrong (and more rarely why they have gone right), and takes delight in telling it the way it is.</p> <p>On this occasion, the IFS had plenty to analyse. There was some praise for Philip Hammond for raising public infrastructure spending and the thinktank was kinder than most about the chancellor’s decision to <a href=\"https://www.theguardian.com/uk-news/2017/nov/22/budget-2017-hammond-masks-gloomy-outlook-with-stamp-duty-cut\">abolish stamp duty for most first-time buyers</a>.</p> <p>But other than that, it was all grim news. Although Britain is suffering from austerity fatigue, the IFS said the nation had not even reached half time in the struggle to put the public finances back in the black. Paul Johnson, the IFS’s director, said he found it hard to imagine the deficit being eradicated by the mid-2020s, which is what the government hopes to do.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-23T19:24:39/embed.html\" data-alt=\"Higher deficit and slower growth would mean a higher debt burden\"> <a href=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-23T19:24:39/embed.html\">Higher deficit and slower growth would mean a higher debt burden</a> </figure> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/nov/19/chancellor-budget-million-children-poverty-fix-universal-credit-labour\">Chancellor, keep a million children out of poverty. Fix universal credit | Debbie Abrahams</a> </p> </aside>  <p>Less than two years ago, Osborne was confidently predicting that he would be presiding over a £10bn budget surplus in the year running up to what was then expected to be a 2020 general election. A savage cut to Britain’s growth rate, coupled with some giveaways from Hammond, means that the UK is now forecast to run a deficit of £35bn in 2019-20.</p> <p>The figures for borrowing would be £5bn-6bn a year higher had it not been for changes which take some spending off the government’s books. By 2022-23, borrowing will still be £25bn and that assumes a tightening of the purse strings which the IFS deems unlikely. Johnson said: “As the OBR notes, there is an Augustinian tinge to these plans: “Lord make me pure, but not yet”.”</p> <p>All the extra borrowing to balance the books over the past decade has meant the national debt has more than doubled to 86% of national income. The debt ratio was even higher after the second world war but rapid growth meant it came down quickly. This time, the process is going to be much slower. Assuming that the OBR is right in its assessment that the trend rate of productivity growth is around 1%, it will take until the 2060s to get national debt back below 40% of GDP.</p> <p>The postwar period was a time of rising real incomes and higher public spending. By contrast, over the next five years, the IFS says that spending on public services excluding the NHS will fall by 7%, while the £300m allocated to universal credit will only make a dent in the planned £12bn to be axed from working age benefits.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-23T18:10:22/embed.html\" data-alt=\"This decade has consistently been the toughest for the NHS\"> <a href=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-23T18:10:22/embed.html\">This decade has consistently been the toughest for the NHS</a> </figure>  <p>The IFS also questioned whether, even after Hammond’s cash injection, the settlement for health was all that generous, noting that once the ageing of the baby boomer generation is taken into account, there will be no increase in spending per head between now and the early 2020s. Johnson said the government would be forced to soften its approach to public spending.</p> <p>“The last few years have been marked by constant (small) upgrades to implausibly tight spending plans to avoid problems in prisons, social care and now health,” he said. “There will almost inevitably be more such top-ups in the years ahead.”</p>  <figure class=\"element element-image\" data-media-id=\"16a298ac803331f81063652203a4a5579fbe336a\"> <img src=\"https://media.guim.co.uk/16a298ac803331f81063652203a4a5579fbe336a/0_150_2958_1775/1000.jpg\" alt=\"Less than two years ago, the then chancellor George Osborne predicted he would be presiding over a £10bn surplus by 2020.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Less than two years ago, the then chancellor George Osborne predicted he would be presiding over a £10bn surplus by 2020.</span> <span class=\"element-image__credit\">Photograph: Hannah McKay/PA</span> </figcaption> </figure>  <p>But despite the bad news on the deficit, the national debt and public spending, the thinktank saved its real gloom for its forecasts for earnings.</p> <p>When adjusted for inflation, the IFS noted that average (median) earnings fell by more than £2,000 a year to just over £22,000 in the five years after the start of the financial crisis. A recovery then began and, had earnings continued to grow at the rate seen between 2014 and the first half of 2016, they would have clawed their way back to their pre-crisis level by 2020-21.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-23T19:09:18/embed.html\" data-alt=\"Real earnings growth will be lower than previously expected\"> <a href=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-23T19:09:18/embed.html\">Real earnings growth will be lower than previously expected</a> </figure> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/23/uk-no-earnings-growth-budget-brexit-productivity-ifs\">UK faces two decades of no earnings growth, IFS warns</a> </p> </aside>  <p>But, as Johnson noted, that process has been choked off and even by 2022-23 real earnings will still be around £750 a year below where they were in 2007-08. Unless the economy performs better than expected, the IFS now thinks Britain is in danger of losing not just one, but getting on for two decades of earnings growth. This would be the equivalent of earnings being lower when John Major left Downing Street in 1997 than when Margaret Thatcher began 18 years of Conservative rule in 1979. Historically, it is without precedent.</p> <p>As the IFS notes, everything depends on whether the OBR has got its forecasts right. Were the economy to grow by 2% a year, rather than 1% a year, the national debt would fall more quickly, the budget would be balanced by the middle of the next decade and earnings growth would pick up.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-23T18:08:58/embed.html\" data-alt=\"The OBR expects the UK to perform worse than its G7 competitors\"> <a href=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-23T18:08:58/embed.html\">The OBR expects the UK to perform worse than its G7 competitors</a> </figure>  <p>When measured by growth in incomes per head over the coming half-decade, <a href=\"https://www.theguardian.com/business/2017/may/31/uk-comes-bottom-of-the-g7-growth-league-as-canada-takes-the-lead\">Britain is expected to hold up the G7 league table</a>. A better productivity performance of the sort Hammond says his supply-side policies will deliver would change that.</p> <p>But, as the IFS noted, the OBR’s forecast for productivity growth in the years ahead is at around 1% a year, well above the post-crisis average of 0.3% a year. Johnson said it was hard to argue that the OBR’s judgement was overly pessimistic. The fear is that it might prove too optimistic.<br></p>", 
      "newspaperEditionDate": "2017-11-24T00:00:00Z", 
      "charCount": "5094", 
      "firstPublicationDate": "2017-11-23T19:12:57Z", 
      "wordcount": "908", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2017-11-27T13:15:45Z", 
      "trailText": "Mainly grim news from thinktank, painting a picture of doom and gloom including predictions of a £35bn deficit in 2019-20, writes Larry Elliott", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-26T19:12:57Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/23/age-of-austerity-isnt-over-yet-says-ifs-budget-analysis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T19:12:57Z", 
    "type": "article", 
    "id": "business/2017/nov/23/age-of-austerity-isnt-over-yet-says-ifs-budget-analysis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/23/ryanair-crew-told-to-sell-more-perfume-and-scratchcards-or-face-action", 
    "sectionName": "Business", 
    "webTitle": "Ryanair crew told to sell more perfume and scratchcards or face action", 
    "fields": {
      "bodyText": "Ryanair cabin crew have been told they could face “disciplinary proceedings” and have their working hours forcibly changed unless they sell more perfume and scratchcards. The Irish airline has previously denied pressuring staff to hit specific sales targets, after it emerged they were encouraged to sell products in return for bonuses. But letters sent to crew members by recruitment firms that supply staff to Ryanair – seen by the Guardian – warn of dire consequences for those whose average sales per flight fall “below budget”. The letters highlight 10 products, including drinks, confectionery, cosmetics and scratchcards, listing the percentage of flights in which individual cabin crew members had not sold enough. Cabin crew were also criticised for too often failing to sell more than €50 (£45) of merchandise, indicating a fixed sales target. The letters, one from recruitment agency WorkForce International Contractors and another from an agency that cannot be named because it could not be reached for comment, feature almost identical wording. “This performance is not acceptable and it is clear that you are simply not doing your job on board,” the letters state, warning crew members they had “drastically underperformed”. Crew members were also told that their sales were being “closely monitored” and that if they did not sell more goods “further action will be taken and you may be subject to disciplinary proceedings”. Ryanair’s operational manual for cabin crew states that their function is “primarily for the safety of passengers”. Earlier this year the airline denied putting any “pressure” on staff to make sales after a separate memo was leaked instructing cabin crew to sell a fixed number of meals, drinks and scratchcards or explain why they had not. But as well as the threat of “disciplinary proceedings”, the new letters show that crew were told that Ryanair could force staff who don’t hit targets to plug staffing gaps at short notice, rather than enjoying fixed working hours. In 2015, Ryanair agreed a new pay and rostering deal with agency staff, under which they work for five days and have three days off. But cabin crew were told Ryanair had “no obligation” to provide this roster if sales targets were not met and that, as of next month, they could be called to work at arbitrary times on a weekly basis. “Our client airline [Ryanair] will continue to offer favorable [sic] conditions including pay and roster agreements to our cabin crew, however this can only apply to those crew who contribute,” the letters said. The fixed rostering pattern would be restored if crew members increased their sales performance, crew were told, but not until next year. The Irish trade union Impact, which was shown a copy of one letter, said: “It makes for grim reading. “The primary role of cabin crew is flight safety, in-flight sales is a secondary role. “This correspondence suggests a crude approach to performance management, and reveals the vulnerability of individual staff if they don’t reach the targets they’ve been set. “The client airline’s position on organised labour is well documented, so I’m struck by the fact, more than anything else, that this person had nobody to turn to when they received that letter.” The sale of food, drink, perfume and other items such as scratchcards is a major part of Ryanair’s income, providing £1.5bn in “ancillary revenue” last year. The figure makes up 27% of the airline’s total revenue and it said last year that it wants to raise that proportion to 30%. Ryanair said it had not seen the memo but added: “While we cannot comment in detail on the WorkForce letter, it clearly does not set any ‘targets’ which must be met. “As the letter makes clear, any individual, who consistently, and markedly, underperforms, may face disciplinary proceedings ‘if there is no significant and sustained improvement.’ “We expect underperformers to improve, and they are given time and training to do so. What does the Guardian do with its underperformers?” WorkForce did not return requests for comment. Members of a private Facebook group for Ryanair cabin crew, who asked not to be named for fear of reprisal, expressed their dismay at the tone of the letter. One branded the carrier a “bunch of bullies” while another described the difficulty that cabin crew face in improving their working conditions. “They don’t care if you leave the company, for each one of us leaving they can replace with 20 new young guys coming from school and working as they want.” Ryanair’s employment practices have come under increasing scrutiny of late amid a row with pilots that erupted following mass cancellations caused by the company’s failure to roster its staff properly. The dispute saw pilots form an unofficial trade union in a battle with the chief executive, Michael O’Leary over their employment terms. It has also emerged that Ryanair pilots are being investigated by HM Revenue &amp; Customs over complex employment structures imposed on them by the no-frills airline.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Recruitment firms warn staff not selling enough merchandise on flights to up their game or risk ‘disciplinary proceedings’ </p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Ryanair crew told to sell more perfume and scratchcards or face action", 
      "shortUrl": "https://gu.com/p/7jcf9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"50827704546260da62faae923bd9519601f169f2\"> <img src=\"https://media.guim.co.uk/50827704546260da62faae923bd9519601f169f2/0_85_2022_1213/1000.jpg\" alt=\"A Ryanair plane on the runway\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Letters were sent to Ryanair crew members by recruitment firms.</span> <span class=\"element-image__credit\">Photograph: Aidan Crawley/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/ryanair\">Ryanair</a> cabin crew have been told they could face “disciplinary proceedings” and have their working hours forcibly changed unless they sell more perfume and scratchcards.</p> <p>The Irish airline has previously denied pressuring staff to hit specific sales targets, after it emerged they were <a draggable=\"true\" href=\"http://www.mirror.co.uk/money/what-its-really-like-work-11209793\">encouraged to sell products in return for bonuses</a>.</p> <p>But letters sent to crew members by recruitment firms that supply staff to Ryanair – seen by the Guardian – warn of dire consequences for those whose average sales per flight fall “below budget”.</p> <p>The letters highlight 10 products, including drinks, confectionery, cosmetics and scratchcards, listing the percentage of flights in which individual cabin crew members had not sold enough.</p> <p>Cabin crew were also criticised for too often failing to sell more than €50 (£45) of merchandise, indicating a fixed sales target.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/05/ryanair-michael-oleary-apology-pilots\">Ryanair's Michael O’Leary apologises for jibes about his pilots</a> </p> </aside>  <p>The letters, one from recruitment agency <a href=\"http://www.workforceintl.com/\">WorkForce International Contractors</a> and another from an agency that cannot be named because it could not be reached for comment, feature almost identical wording.</p> <p>“This performance is not acceptable and it is clear that you are simply not doing your job on board,” the letters state, warning crew members they had “drastically underperformed”.</p> <p>Crew members were also told that their sales were being “closely monitored” and that if they did not sell more goods “further action will be taken and you may be subject to disciplinary proceedings”.</p> <p>Ryanair’s operational manual for cabin crew states that their function is “primarily for the safety of passengers”.</p> <p>Earlier this year the airline denied putting any “pressure” on staff to make sales after a separate memo was leaked instructing cabin crew to sell a fixed number of meals, drinks and scratchcards or explain why they had not.</p> <p>But as well as the threat of “disciplinary proceedings”, the new letters show that crew were told that Ryanair could force staff who don’t hit targets to plug staffing gaps at short notice, rather than enjoying fixed working hours.</p> <p>In 2015, Ryanair <a href=\"https://www.rte.ie/news/business/2016/0120/761585-ryanair-cabin-crew-deal/\">agreed a new pay and rostering deal </a>with agency staff, under which they work for five days and have three days off.</p> <p>But cabin crew were told Ryanair had “no obligation” to provide this roster if sales targets were not met and that, as of next month, they could be called to work at arbitrary times on a weekly basis.</p> <p>“Our client airline [Ryanair] will continue to offer favorable [sic] conditions including pay and roster agreements to our cabin crew, however this can only apply to those crew who contribute,” the letters said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/31/ryanair-rota-fiasco-and-cancellation-crisis-fail-to-dent-profit-drive\">Ryanair rota fiasco and cancellation crisis fail to dent profit drive</a> </p> </aside>  <p>The fixed rostering pattern would be restored if crew members increased their sales performance, crew were told, but not until next year.</p> <p>The Irish trade union <a draggable=\"true\" href=\"http://www.impact.ie/\">Impact</a>, which was shown a copy of one letter, said: “It makes for grim reading. </p> <p>“The primary role of cabin crew is flight safety, in-flight sales is a secondary role. </p> <p>“This correspondence suggests a crude approach to performance management, and reveals the vulnerability of individual staff if they don’t reach the targets they’ve been set. </p> <p>“The client airline’s position on organised labour is well documented, so I’m struck by the fact, more than anything else, that this person had nobody to turn to when they received that letter.”</p> <p>The sale of food, drink, perfume and other items such as scratchcards is a major part of Ryanair’s income, providing £1.5bn in “ancillary revenue” last year.</p> <p>The figure makes up 27% of the airline’s total revenue and it said last year that it wants to raise that proportion to 30%.</p> <p>Ryanair said it had not seen the memo but added: “While we cannot comment in detail on the WorkForce letter, it clearly does not set any ‘targets’ which must be met. </p> <p>“As the letter makes clear, any individual, who consistently, and markedly, underperforms, may face disciplinary proceedings ‘if there is no significant and sustained improvement.’ </p> <p>“We expect underperformers to improve, and they are given time and training to do so. What does the Guardian do with its underperformers?”</p> <p>WorkForce did not return requests for comment.</p> <p>Members of a private Facebook group for Ryanair cabin crew, who asked not to be named for fear of reprisal, expressed their dismay at the tone of the letter.</p> <p>One branded the carrier a “bunch of bullies” while another described the difficulty that cabin crew face in improving their working conditions.</p> <p>“They don’t care if you leave the company, for each one of us leaving they can replace with 20 new young guys coming from school and working as they want.”</p> <p>Ryanair’s employment practices have come under increasing scrutiny of late amid a <a href=\"https://www.theguardian.com/business/2017/oct/05/ryanair-michael-oleary-apology-pilots\">row with pilots</a> that erupted following mass cancellations caused by the company’s failure to roster its staff properly.</p> <p>The dispute saw pilots <a href=\"https://www.theguardian.com/business/2017/oct/02/ryanair-pilots-union-michael-o-leary\">form an unofficial trade union</a> in a battle with the chief executive, <a href=\"https://www.theguardian.com/business/2017/sep/24/michael-o-leary-profile-ryanair-boss-controversy\">Michael O’Leary</a> over their employment terms.</p> <p>It has also emerged that <a href=\"https://www.theguardian.com/business/ryanair\">Ryanair</a> pilots are being <a href=\"https://www.theguardian.com/business/2017/oct/03/ryanair-pilots-hmrc-investigation-airlines-uk\">investigated by HM Revenue &amp; Customs</a> over complex employment structures imposed on them by the no-frills airline.</p>", 
      "newspaperEditionDate": "2017-11-24T00:00:00Z", 
      "charCount": "5033", 
      "wordcount": "836", 
      "firstPublicationDate": "2017-11-23T19:04:20Z", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-11-27T13:15:55Z", 
      "thumbnail": "https://media.guim.co.uk/50827704546260da62faae923bd9519601f169f2/0_85_2022_1213/500.jpg", 
      "trailText": "Recruitment firms warn staff not selling enough merchandise on flights to up their game or risk ‘disciplinary proceedings’ ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/23/ryanair-crew-told-to-sell-more-perfume-and-scratchcards-or-face-action", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T19:04:20Z", 
    "type": "article", 
    "id": "business/2017/nov/23/ryanair-crew-told-to-sell-more-perfume-and-scratchcards-or-face-action", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/23/bank-of-england-pays-men-more-than-women-says-report", 
    "sectionName": "Business", 
    "webTitle": "Bank of England pays men 25% more than women, says report", 
    "fields": {
      "bodyText": "Male employees at the Bank of England are paid almost a quarter more than their female colleagues, according to its first gender pay gap report. The gap between what male and female Bank workers earn – based on median hourly earnings – was 24.2% as at 30 March. For bonuses paid in the year to March, the gap was 25.6%. Bonuses are paid to employees at all levels, excluding the governor, Mark Carney, and his deputies, where performance objectives have been met. Carney said the Bank’s gender pay gap was created because there were more men than women in the top jobs at Threadneedle Street. “We’re confident that men and women are paid equally for doing the same job at the Bank; however, the greater proportion of men than women in senior roles creates a gender pay gap,” Carney said. “We are working hard to address this imbalance through inclusive and diverse recruitment, including diverse shortlists and interview panels, offering flexible working, providing continual unconscious bias training, and fostering an inclusive culture. Addressing the disparity in gender representation at senior levels will take time, but it will help close the current gender pay gap at the Bank.” The latest official figures show Britain’s gender pay gap fell to 9.1% in April, from 9.4% a year earlier, taking it to the lowest level since records began 20 years ago. It was 17.4% in 1997, when the Office for National Statistics first collected the data. The pay gap in the broader financial services sector is sharply higher than the national average, at above 30%. Last month, MPs on the Treasury select committee said they were concerned about a lack of diversity among the Bank’s most senior staff. Of the nine members of the Bank’s interest-rate setting Monetary Policy Committee, for example, only one is a woman. Responding to the Bank’s pay gap report, Nicky Morgan, chair of the Treasury select committee, said more progress was needed. “The Bank’s measures to address its pay gap seem to be on the right track, but we cannot be complacent. Any gap is still too great.” By April next year, all UK firms and public sector organisations with 250 or more employees will have to report the gap between what they pay their male and female staff. Morgan said the Treasury committee would be monitoring the matter closely as part of its women in finance inquiry. “We may call for organisations to give evidence to the committee to hear about best practice. Financial firms should be prepared to explain any gender pay gap that they may have,” she said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Findings highlight gender pay gap but Bank governor Mark Carney says it only exists because more men work there in more senior roles</p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Bank of England pays men 25% more than women, says report", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7jcan", 
      "main": "<figure class=\"element element-image\" data-media-id=\"65b9ef52fe0e0f479c4dd036b34cbd7570d22952\"> <img src=\"https://media.guim.co.uk/65b9ef52fe0e0f479c4dd036b34cbd7570d22952/0_3_3500_2100/1000.jpg\" alt=\"Governor of the Bank of England Mark Carney\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Governor of the Bank of England Mark Carney says he’s confident men and women are paid equally for doing the same job.</span> <span class=\"element-image__credit\">Photograph: Phil Noble/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/65b9ef52fe0e0f479c4dd036b34cbd7570d22952/0_3_3500_2100/500.jpg", 
      "body": "<p>Male employees at the <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> are paid almost a quarter more than their female colleagues, according to its first gender pay gap report. </p> <p>The gap between what male and female Bank workers earn – based on median hourly earnings – was 24.2% as at 30 March. </p> <p>For bonuses paid in the year to March, the gap was 25.6%. Bonuses are paid to employees at all levels, excluding the governor, <a href=\"https://www.theguardian.com/business/mark-carney\">Mark Carney</a>, and his deputies, where performance objectives have been met.</p> <p>Carney said the Bank’s gender pay gap was created because there were more men than women in the top jobs at Threadneedle Street.</p> <p>“We’re confident that men and women are paid equally for doing the same job at the Bank; however, the greater proportion of men than women in senior roles creates a gender pay gap,” Carney said.<br></p> <p>“We are working hard to address this imbalance through inclusive and diverse recruitment, including diverse shortlists and interview panels, offering flexible working, providing continual unconscious bias training, and fostering an inclusive culture. Addressing the disparity in gender representation at senior levels will take time, but it will help close the current gender pay gap at the Bank.”</p>  <figure class=\"element element-image\" data-media-id=\"9d4f837d6c0b0a2cd4717514899967f203dc6854\"> <img src=\"https://media.guim.co.uk/9d4f837d6c0b0a2cd4717514899967f203dc6854/0_97_2901_1741/1000.jpg\" alt=\"Nicky Morgan\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nicky Morgan, the chair of the Treasury select committee, said the Bank needs to make more progress in addressing gender pay disparity.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>  <p>The latest official figures show <a href=\"https://www.theguardian.com/business/2017/oct/26/uk-gender-pay-gap-narrows-to-lowest-for-20-years-but-is-still-91\">Britain’s gender pay gap fell to 9.1% in April</a>, from 9.4% a year earlier, taking it to the lowest level since records began 20 years ago. It was 17.4% in 1997, when the Office for National Statistics first collected the data.</p> <p>The pay gap in the broader financial services sector is sharply higher than the national average, at above 30%.</p> <p>Last month, <a href=\"https://www.theguardian.com/business/2017/oct/20/chancellor-philip-hammond-asked-address-lack-of-diversity-bank-of-england\">MPs on the Treasury select committee said they were concerned about a lack of diversity among the Bank’s most senior staff</a>. Of the nine members of the Bank’s interest-rate setting <a href=\"http://www.bankofengland.co.uk/about/Pages/people/mpc.aspx\">Monetary Policy Committee</a>, for example, only one is a woman.</p> <p>Responding to the Bank’s pay gap report, Nicky Morgan, chair of the Treasury select committee, said more progress was needed.</p> <p>“The Bank’s measures to address its pay gap seem to be on the right track, but we cannot be complacent. Any gap is still too great.”</p> <p>By April next year, all UK firms and public sector organisations with 250 or more employees will have to report the gap between what they pay their male and female staff. Morgan said the Treasury committee would be monitoring the matter closely as part of its <a href=\"http://www.parliament.uk/business/committees/committees-a-z/commons-select/treasury-committee/inquiries1/parliament-2017/women-in-finance-17-19/\">women in finance inquiry</a>.</p> <p>“We may call for organisations to give evidence to the committee to hear about best practice. Financial firms should be prepared to explain any gender pay gap that they may have,” she said.</p>", 
      "charCount": "2544", 
      "firstPublicationDate": "2017-11-23T18:30:54Z", 
      "wordcount": "443", 
      "lang": "en", 
      "lastModified": "2017-11-23T18:44:01Z", 
      "trailText": "Findings highlight gender pay gap but Bank governor Mark Carney says it only exists because more men work there in more senior roles", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-26T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/23/bank-of-england-pays-men-more-than-women-says-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T18:30:54Z", 
    "type": "article", 
    "id": "business/2017/nov/23/bank-of-england-pays-men-more-than-women-says-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/23/just-eat-ftse-100-value-surge", 
    "sectionName": "Business", 
    "webTitle": "Just Eat poised to enter FTSE 100 after value soars past Sainsbury's", 
    "fields": {
      "bodyText": "Just Eat is on course to enter the FTSE 100 after its stock market value rose higher than Sainsbury’s. The takeaway website has soared in value since making its stock market debut in 2014, with the company now worth £5.6bn after gobbling up smaller rivals including Hungryhouse and SkipTheDishes. Steve Clayton, the head of equity funds at Hargreaves Lansdown, said: “Twenty years ago it was all about going out to a restaurant, but now it is all about the meal coming to the home. “We are all carrying digital devices in our pockets and Just Eat moved first to connect independents to the dining public.” The FTSE 100 and 250 indices are reviewed on a quarterly basis, with the reshuffles highlighting the waxing and waning of company fortunes. Tough trading conditions in the retail sector mean some of the lowest rungs of the FTSE 100 areoccupied by major high street names including M&amp;S, Sainsbury’s and Morrisons. All three food retailers have a lower market capitalisation than Just Eat, whose shares have gone up 40% over the past year. It is on track to secure a place in Britain’s top 100 companies when the quarterly review is published on Wednesday. The packaging company DS Smith and the engineering group Halma, which makes smoke detectors and other sensors, are also expected to make the grade. The reshuffle is expected to claim the scalp of Merlin Entertainments, the struggling leisure group behind Madame Tussauds, Alton Towers and Legoland. The company’s shares have fallen nearly 17% in the past 12 months after holidaymakers shunned its attractions following terrorist attacks in London and Manchester. Babcock International, the engineering and outsourcing group, and the private hospitals group Mediclinic International are also staring at demotion to the FTSE 250. Just Eat is riding on the back of the restaurant delivery boom as more and more Britons avoid cooking evening meals. UK spending on takeaways reached £9.9bn in 2016, a 34% increase on 2009, according to a recent report. The market’s growth trend is expected to continue, with the takeaway economy tipped to be worth £11.2bn in 2021. The company, which earns commission on restaurant orders placed via its website and apps, dominates the mass market end of the takeaway sector. Rivals such as Deliveroo concentrate on offering delivery services for more upmarket chains including Pizza Express and Gourmet Burger Kitchen. Just Eat provides the digital ordering service for its 78,700 restaurant partners, which then deliver the meals. Last month, the Just Eat chief executive, Peter Plumb, said sales had increased 47% to £138.6m in the three months to the end of September thanks to strong growth in order numbers and the inclusion of SkipTheDishes business. It handled 26.2m UK orders during the period. Further growth is on the cards after it received final clearance for the takeover of Hungryhouse last year following a lengthy investigation by the Competition and Markets Authority. Babcock, which has lost nearly 30% of its value this year, has been dragged down by the woes of rival Carillion, which is fighting for survival due to the combination of a large debt pile and badly performing contracts, and defence spending cuts. Helal Miah, an analyst at The Share Centre, said Babcock had been in the “drop zone” for several quarters: “The performance of the group over the last year has been disappointing on the back of concerns for support service providers, which was notably highlighted by the problems at Carillion,” he said. “Concerns remain over Babcock’s growth targets for next year and continued pressure on the sector as a result of Brexit and contract delays.” Mediclinic’s share price is also down nearly 30% due to its exposure to South Africa’s sluggish economy. The company is looking for deals but a £1.3bn move on Spire Healthcare last month was rejected.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Takeaway website in line to join blue-chip index in quarterly review as more and more Britons shun cooking</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Just Eat poised to enter FTSE 100 after value soars past Sainsbury's", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7jbb4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b937a7fdec9ec931d9c20b896ba3c87f1d01a592\"> <img src=\"https://media.guim.co.uk/b937a7fdec9ec931d9c20b896ba3c87f1d01a592/0_624_2760_1656/1000.jpg\" alt=\"Just Eat app\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Just Eat has seen its shares rise 40% over the past year, after acquiring rivals such as Hungryhouse.</span> <span class=\"element-image__credit\">Photograph: Just Eat/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b937a7fdec9ec931d9c20b896ba3c87f1d01a592/0_624_2760_1656/500.jpg", 
      "body": "<p>Just Eat is on course to enter the FTSE 100 after its stock market value rose higher than Sainsbury’s.</p> <p>The takeaway website has soared in value since making its stock market debut in 2014, with the company now worth £5.6bn after <a href=\"https://www.theguardian.com/technology/2016/dec/15/just-eat-online-takeaway-service-buy-uk-rival-hungry-house\">gobbling up smaller rivals</a> including Hungryhouse and SkipTheDishes.</p> <p>Steve Clayton, the head of equity funds at Hargreaves Lansdown, said: “Twenty years ago it was all about going out to a restaurant, but now it is all about the meal coming to the home.</p> <p>“We are all carrying digital devices in our pockets and Just Eat moved first to connect independents to the dining public.”</p> <p>The FTSE 100 and 250 indices are reviewed on a quarterly basis, with the reshuffles highlighting the waxing and waning of company fortunes. </p> <p>Tough trading conditions in the retail sector mean some of the lowest rungs of the FTSE 100 areoccupied by major high street names including M&amp;S, Sainsbury’s and Morrisons. All three food retailers have a lower market capitalisation than Just Eat, whose shares have gone up 40% over the past year.</p> <p>It is on track to secure a place in Britain’s top 100 companies when the quarterly review is published on Wednesday. The packaging company DS Smith and the engineering group Halma, which makes smoke detectors and other sensors, are also expected to make the grade.</p> <p>The reshuffle is expected to claim the scalp of <a href=\"https://www.theguardian.com/business/merlin-entertainments\">Merlin Entertainments</a>, the struggling leisure group behind Madame Tussauds, Alton Towers and Legoland. The company’s shares have fallen nearly 17% in the past 12 months after <a href=\"https://www.theguardian.com/business/2017/jun/13/merlin-entertainments-uk-attractions-visitor-numbers-fall-after-terrorist-attacks\">holidaymakers shunned its attractions</a> following terrorist attacks in London and Manchester. </p> <p><a href=\"https://www.theguardian.com/business/babcockinternationalgroup\">Babcock International</a>, the engineering and outsourcing group, and the private hospitals group Mediclinic International are also staring at demotion to the FTSE 250. </p> <p>Just Eat is riding on the back of the <a href=\"https://www.theguardian.com/lifeandstyle/2017/mar/03/restaurant-takeaway-delivery-boom-uk-deliveroo-ubereats-food\">restaurant delivery boom</a> as more and more Britons avoid cooking evening meals. UK spending on takeaways reached £9.9bn in 2016, a 34% increase on 2009, according to a recent report. The market’s growth trend is expected to continue, with the takeaway economy tipped to be worth £11.2bn in 2021.</p> <p>The company, which earns commission on restaurant orders placed via its website and apps, dominates the mass market end of the takeaway sector. Rivals such as Deliveroo <a href=\"https://www.theguardian.com/business/2017/oct/28/deliveroo-dark-kitchens-pop-up-feeding-the-city-london\">concentrate on offering delivery services</a> for more upmarket chains including Pizza Express and Gourmet Burger Kitchen. Just Eat provides the digital ordering service for its 78,700 restaurant partners, which then deliver the meals. </p> <p>Last month, the Just Eat chief executive, Peter Plumb, said sales had increased 47% to £138.6m in the three months to the end of September thanks to strong growth in order numbers and the inclusion of SkipTheDishes business. It handled 26.2m UK orders during the period. </p> <p>Further growth is on the cards after it received final clearance for the takeover of Hungryhouse last year <a href=\"https://www.theguardian.com/business/2017/may/10/just-eat-hungryhouse-takeover-cma\">following a lengthy investigation</a> by the Competition and Markets Authority.</p> <p>Babcock, which has lost nearly 30% of its value this year, has been dragged down by the woes of rival Carillion, which is fighting for survival due to the combination of a <a href=\"https://www.theguardian.com/business/2017/sep/29/hs2-contractor-carillion-profit-loss-construction-debt\">large debt pile and badly performing contracts</a>, and defence spending cuts. </p> <p>Helal Miah, an analyst at The Share Centre, said Babcock had been in the “drop zone” for several quarters: “The performance of the group over the last year has been disappointing on the back of concerns for support service providers, which was notably highlighted by the problems at Carillion,” he said. </p> <p>“Concerns remain over Babcock’s growth targets for next year and continued pressure on the sector as a result of Brexit and contract delays.”</p> <p>Mediclinic’s share price is also down nearly 30% due to its exposure to South Africa’s sluggish economy. The company is looking for deals but a £1.3bn move on Spire Healthcare last month was rejected.</p>", 
      "newspaperEditionDate": "2017-11-24T00:00:00Z", 
      "charCount": "3874", 
      "firstPublicationDate": "2017-11-23T18:27:51Z", 
      "wordcount": "652", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2017-11-27T13:16:28Z", 
      "trailText": "Takeaway website in line to join blue-chip index in quarterly review as more and more Britons shun cooking", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-26T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/23/just-eat-ftse-100-value-surge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T18:27:51Z", 
    "type": "article", 
    "id": "business/2017/nov/23/just-eat-ftse-100-value-surge", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/23/centrica-shares-dive-after-british-gas-loses-823000-customers", 
    "sectionName": "Business", 
    "webTitle": "Centrica shares suffer biggest one-day fall as British Gas loses 823,000 accounts", 
    "fields": {
      "bodyText": "Shares in British Gas’s owner, Centrica, have had their their biggest fall in a single day after the company shed 823,000 customers in four months and warned earnings this year would be below expectations. The UK’s biggest energy supplier said it lost nearly 6% of its customer accounts between July and October, with 150,000 of those heading for the door after the company raised prices for millions in September. The exodus leaves British Gas with 13.1m accounts, meaning it will still be the market leader even after its rival big six suppliers npower and SSE merge to create a company with 11.5m accounts. Shares in Centrica closed down more than 15% at 138p on Thursday, one-third below the price at which they were trading before Theresa May first raised the prospect of action on energy bills in October last year. The company’s market value has reverted back to what it was 14 years ago. Centrica warned that its earnings per share for the year would be 12.5p, one-fifth below what the market had been expecting. Its operations in the UK and US were blamed for the shortfall. Profits at the company’s North American units are expected to be down £140m for the full year, due to a one-off charge and “highly competitive market conditions”. Tough competition in the UK means Centrica will only break even, rather than making an expected profit of £37m. The comparison site Energy Helpline said the exodus of customers was “historic” and showed the company’s electricity price rise had not gone unnoticed by households. Even the company’s heavy focus on connected homes and devices such as smart thermostats appears to be off track. Centrica has 1.2m connected home products, which industry watchers said suggested a target of 1.5m sold by the end of the year will likely be missed. Revenue from the company’s gas field in Morecambe Bay is also expected to be down due to production outages. Analysts said the trading statement was disappointing and warned the pressures the company faced were unlikely to go away next year. Experts at the investment bank Jefferies said: “2017 is on track to be another tough year for Centrica. The negative trajectory in earnings would disappoint many.” The Royal Bank of Canada called the performance “extremely disappointing” and said the scale of customer losses was alarming. Bernstein bank said the expected earnings called into question the way Centrica was being run, adding: “In our view, today’s trading update has dealt a further blow to management credibility, reflected in the sharp price reaction.” In recent years, Centrica has sold off many of its large power stations and oil and gas assets to concentrate on customer-facing businesses such as energy supply and services. Next year appears unlikely to offer a reprieve for the company. The prime minister’s price cap on energy bills is due to take effect in late 2018 or early 2019 and new suppliers are still entering the market and undercutting British Gas on price. The spread betting company City Index said: “The bad news about the group’s annual result is now in, but energy market pressures are unlikely to abate in 2018.” Centrica conceded that the performance of some of its divisions was disappointing but defended the direction it was taking. Iain Conn, who was appointed chief executive in 2015, said: “Although some aspects of our delivery in the second half of 2017 have been disappointing, I remain encouraged by our progress in implementing our strategy.” Despite the expected weak earnings, Centrica said its dividend to shareholders this year was “underpinned” and would be protected for a period of time during the company’s transformation. “We would be willing to operate with dividend cover from earnings below historic levels,” it said. Earlier this week, Conn said Centrica would scrap controversial standard variable tariffs for new customers from April 2018. The company also laid out its suggestions for how the UK energy market should be reformed, which included calling on ministers and the energy regulator, Ofgem, to phase out “evergreen” tariffs and shift clean power subsidies off energy bills on to general taxation. Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Rise in electricity prices in September contributes to exodus of nearly 6% of customers between July and October</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Centrica shares suffer biggest one-day fall as British Gas loses 823,000 accounts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7janc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6f31f399908f1d7e20d25065a9b7a1c116190548\"> <img src=\"https://media.guim.co.uk/6f31f399908f1d7e20d25065a9b7a1c116190548/0_118_2531_1518/1000.jpg\" alt=\"A British Gas logo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British Gas is the UK’s biggest energy supplier with more than 13m customer accounts.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6f31f399908f1d7e20d25065a9b7a1c116190548/0_118_2531_1518/500.jpg", 
      "body": "<p>Shares in British Gas’s owner, Centrica, have had their their biggest fall in a single day after the company shed 823,000 customers in four months and warned earnings this year would be below expectations.</p> <p>The UK’s biggest energy supplier said it lost nearly 6% of its customer accounts between July and October, with 150,000 of those heading for the door after the company <a href=\"https://www.theguardian.com/business/2017/aug/01/british-gas-hikes-electricity-prices-centrica-energy-bills\">raised prices for millions</a> in September.</p> <p>The exodus leaves British Gas with 13.1m accounts, meaning it will still be the market leader even after its rival big six suppliers <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/nov/07/sse-npower-talks-merged-energy-supplier\">npower and SSE merge</a> to create a company with 11.5m accounts.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-23T11:00:07/embed.html\" data-alt=\"Centrica share price\"> <a href=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-23T11:00:07/embed.html\">Centrica share price</a> </figure>  <p>Shares in Centrica closed down more than 15% at 138p on Thursday, one-third below the price at which they were trading before Theresa May <a draggable=\"true\" href=\"https://www.theguardian.com/politics/blog/live/2016/oct/05/theresa-may-speech-tory-conservative-conference-theresa-mays-speech-politics-live\">first raised the prospect</a> of action on energy bills in October last year. The company’s market value has reverted back to what it was 14 years ago.</p> <p>Centrica warned that its earnings per share for the year would be 12.5p, one-fifth below what the market had been expecting.</p> <p>Its operations in the UK and US were blamed for the shortfall. Profits at the company’s North American units are expected to be down £140m for the full year, due to a one-off charge and “highly competitive market conditions”.</p> <p>Tough competition in the UK means Centrica will only break even, rather than making an expected profit of £37m. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside>  <p>The comparison site Energy Helpline said the exodus of customers was “historic” and showed the company’s electricity price rise had not gone unnoticed by households.</p> <p>Even the company’s heavy focus on connected homes and devices such as smart thermostats appears to be off track. Centrica has 1.2m connected home products, which industry watchers said suggested a target of 1.5m sold by the end of the year will likely be missed.<br></p> <p>Revenue from the company’s gas field in Morecambe Bay is also expected to be down due to production outages. </p> <p>Analysts said the trading statement was disappointing and warned the pressures the company faced were unlikely to go away next year.<br></p> <p>Experts at the investment bank Jefferies said: “2017 is on track to be another tough year for Centrica. The negative trajectory in earnings would disappoint many.”</p> <p>The Royal Bank of Canada called the performance “extremely disappointing” and said the scale of customer losses was alarming.</p> <p>Bernstein bank said the expected earnings called into question the way Centrica was being run, adding: “In our view, today’s trading update has dealt a further blow to management credibility, reflected in the sharp price reaction.”</p> <p>In recent years, Centrica has sold off many of its large power stations and oil and gas assets to concentrate on customer-facing businesses such as energy supply and services.</p> <p>Next year appears unlikely to offer a reprieve for the company. The prime minister’s price cap on energy bills is <a href=\"https://www.theguardian.com/money/2017/oct/12/may-energy-price-cap-ofgem-electricity-gas-tariffs\">due to take effect</a> in late 2018 or early 2019 and new suppliers are still entering the market and undercutting British Gas on price.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/mar/22/pay-rise-british-gas-owner-centrica-iain-conn-rising-prices\">Boss of British Gas owner gets 40% pay rise as millions live in fuel poverty</a> </p> </aside>  <p>The spread betting company City Index said: “The bad news about the group’s annual result is now in, but energy market pressures are unlikely to abate in 2018.”<br></p> <p>Centrica conceded that the performance of some of its divisions was disappointing but defended the direction it was taking.</p> <p>Iain Conn, who was <a href=\"https://www.theguardian.com/business/2015/apr/14/centrica-hires-insurance-executive-mark-hodges-british-gas\">appointed chief executive in 2015</a>, said: “Although some aspects of our delivery in the second half of 2017 have been disappointing, I remain encouraged by our progress in implementing our strategy.”</p> <p>Despite the expected weak earnings, Centrica said its dividend to shareholders this year was “underpinned” and would be protected for a period of time during the company’s transformation.</p> <p>“We would be willing to operate with dividend cover from earnings below historic levels,” it said.</p> <p>Earlier this week, Conn said Centrica would scrap <a href=\"https://www.theguardian.com/business/2017/nov/20/british-gas-owner-scraps-standard-variable-tariff\">controversial standard variable tariffs</a> for new customers from April 2018. </p> <p>The company also laid out its suggestions for how the UK energy market should be reformed, which included calling on ministers and the energy regulator, Ofgem, to phase out “evergreen” tariffs and shift clean power subsidies off energy bills on to general taxation.<br></p> <ul> <li>Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.<br></li> </ul>", 
      "newspaperEditionDate": "2017-11-24T00:00:00Z", 
      "charCount": "4260", 
      "firstPublicationDate": "2017-11-23T09:29:18Z", 
      "wordcount": "719", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-11-27T13:16:31Z", 
      "trailText": "Rise in electricity prices in September contributes to exodus of nearly 6% of accounts between July and October", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-26T09:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/23/centrica-shares-dive-after-british-gas-loses-823000-customers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T18:25:18Z", 
    "type": "article", 
    "id": "business/2017/nov/23/centrica-shares-dive-after-british-gas-loses-823000-customers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/23/harrods-begins-200m-redesign-to-appeal-to-overseas-shoppers", 
    "sectionName": "Business", 
    "webTitle": "Harrods begins £200m redesign to appeal to wealthy Asian shoppers", 
    "fields": {
      "bodyText": "Harrods has begun the biggest redevelopment in the department store’s 170-year history to increase its appeal to wealthy overseas shoppers flocking to Britain to exploit the weak pound. The boss of Harrods, which is owned by Qatar’s sovereign wealth fund, said £200m will be spent redeveloping all of the shop’s one million sq ft of retail space over the next three years. The famous exterior with its 12,000 light bulbs and green awnings will be untouched. Michael Ward, who has been running Harrods for more than decade, said the refurbishment will be the most ambitious since the Knightsbridge store was opened by Charles Henry Harrod in 1849. Work has already begun on the redevelopment of its grade II-listed food halls, and its fine watch room and beauty halls will be increased in size. The watch room – where a Hublot spirit of big bang sapphire chronograph watch is on sale for £66,000 and an 18 karat rose gold Audemars Piguet’s Royal Oak Offshore watch is on sale for £58,300 – will be expanded into the basement via a new marble staircase. Ward said much of the refurbishment work is being carried out to tailor the store to customers from China and south-east Asia. “Our Hong Kong and Chinese customers are extremely important to Harrods so are considered part of our redevelopment plans,” he said. “For us, the future is in the east and we have been focusing on that for a number of years.” He said Chinese customers are Harrods’ second-highest spenders after British shoppers, and research showed that one in every £5 that Chinese visitors spend in London is spent at Harrods. “Many of our Hong Kong customers have second homes in London and may have children at boarding schools in the UK,” Ward said in an interview with the South China Morning Post. “They spend a significant amount of time in London and at Harrods so we don’t see them as tourists, even if they do get to benefit from tax-free shopping.” Last month Harrods reported its eighth consecutive year of rising profits, recording a 39% increase in pre-tax profit to £233m. Annual sales broke through the £2bn mark for the first time ever, and the company noted a “significant boost in trade after the weakening of the British currency”. The company paid out a £110m dividend to its owner Qatar Holding, the strategic investment division of the Qatar Investment Authority. The sovereign wealth fund bought Harrods from Mohamed Al Fayed for £1.2bn in 2010. Official figures show the number of Chinese visitors to the UK in the first six months of the year rose by 47% to 115,000. These visitors spent a record £231m in the first half of the year, a 54% increase according to the Office for National Statistics during this period. Ward said that the department store, which has 330 different departments, is considering changes to its signage to make it easier for Chinese customers to navigate the shop. Harrods will also pump money into its boosting its presence on China’s most popular social media platforms, Weibo and WeChat. Earlier this year, Harrods opened a branch of its famous tearoom in the British House in Beijing. The British House, which showcases more than 100 British brands, was set up by Highgrove China the exclusive Chinese agent for the Prince of Wales’ social enterprises and a supporter of his charities.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Three-year refurbishment will help tailor store to shoppers from China and south-east Asia</p>", 
      "byline": "Rupert Neate Wealth correspondent", 
      "publication": "The Guardian", 
      "headline": "Harrods begins £200m redesign to appeal to wealthy Asian shoppers", 
      "shortUrl": "https://gu.com/p/7jc5d", 
      "main": "<figure class=\"element element-image\" data-media-id=\"643af305eade57811538d786b385a6ec42e5feca\"> <img src=\"https://media.guim.co.uk/643af305eade57811538d786b385a6ec42e5feca/813_1592_5454_3271/1000.jpg\" alt=\"Harrods in Knightsbridge, London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Harrods in Knightsbridge, London.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Harrods has begun the biggest redevelopment in the department store’s 170-year history to increase its appeal to wealthy overseas shoppers flocking to Britain to exploit the weak pound. <br tabindex=\"-1\"></p> <p>The boss of Harrods, which is owned by Qatar’s sovereign wealth fund, said £200m will be spent redeveloping all of the shop’s one million sq ft of retail space over the next three years. The famous exterior with its 12,000 light bulbs and green awnings will be untouched. </p> <p>Michael Ward, who has been running Harrods for more than decade, said the refurbishment will be the most ambitious since the Knightsbridge store was opened by Charles Henry Harrod in 1849. </p> <p> </p> <p>Work has already begun on the redevelopment of its grade II-listed food halls, and its fine watch room and beauty halls will be increased in size. The watch room – where a <a draggable=\"true\" href=\"https://www.harrods.com/en-gb/hublot/spirit-of-big-bang-sapphire-chronograph-watch-45mm-p000000000005640467?bcid=1498142102756\">Hublot spirit of big bang sapphire chronograph watch is on sale for £66,000</a> and <a draggable=\"true\" href=\"https://www.harrods.com/en-gb/audemars-piguet/royal-oak-offshore-42mm-chronograph-watch-p000000000003871539?icid=finewatchesthefinewatchroomatharrods_product-feed_module-26_element-1_royal-oak-offshore-42mm-chronograph-watch-image\">an 18 karat rose gold Audemars Piguet’s Royal Oak Offshore watch is on sale for £58,300</a> – will be expanded into the basement via a new marble staircase. </p> <p>Ward said much of the refurbishment work is being carried out to tailor the store to customers from China and south-east Asia. “Our Hong Kong and Chinese customers are extremely important to Harrods so are considered part of our redevelopment plans,” he said. “For us, the future is in the east and we have been focusing on that for a number of years.”</p> <p>He said Chinese customers are Harrods’ second-highest spenders after British shoppers, and research showed that one in every £5 that Chinese visitors spend in London is spent at Harrods. </p> <p>“Many of our Hong Kong customers have second homes in London and may have children at boarding schools in the UK,” Ward said in <a href=\"http://www.scmp.com/business/companies/article/2121160/londons-famous-harrods-store-set-biggest-revamp-its-180-year\">an interview with the South China Morning Post</a>. “They spend a significant amount of time in London and at Harrods so we don’t see them as tourists, even if they do get to benefit from tax-free shopping.”</p> <p>Last month Harrods reported its eighth consecutive year of rising profits, recording a 39% increase in pre-tax profit to £233m. Annual sales broke through the £2bn mark for the first time ever, and the company noted a “significant boost in trade after the weakening of the British currency”. </p> <p>The company paid out a £110m dividend to its owner Qatar Holding, the strategic investment division of the Qatar Investment Authority. The sovereign wealth fund bought Harrods from Mohamed Al Fayed for £1.2bn in 2010.</p> <p>Official figures show the number of Chinese visitors to the UK in the first six months of the year rose by 47% to 115,000. These visitors spent a record £231m in the first half of the year, a 54% increase according to the Office for National Statistics during this period.</p> <p>Ward said that the department store, which has 330 different departments, is considering changes to its signage to make it easier for Chinese customers to navigate the shop. Harrods will also pump money into its boosting its presence on China’s most popular social media platforms, Weibo and WeChat. </p> <p>Earlier this year, <a href=\"https://www.minuteazimut.com/single-post/2017/09/28/Looking-into-the-Far-East-with-The-British-House\">Harrods opened a branch of its famous tearoom in the British House in Beijing</a>. The British House, which showcases more than 100 British brands, was set up by Highgrove China the exclusive Chinese agent for the Prince of Wales’ social enterprises and a supporter of his charities.</p> <p> </p> <p></p>", 
      "newspaperEditionDate": "2017-11-24T00:00:00Z", 
      "charCount": "3305", 
      "wordcount": "574", 
      "firstPublicationDate": "2017-11-23T18:01:35Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:49:47Z", 
      "thumbnail": "https://media.guim.co.uk/643af305eade57811538d786b385a6ec42e5feca/813_1592_5454_3271/500.jpg", 
      "trailText": "Three-year refurbishment will help tailor store to shoppers from China and south-east Asia", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/23/harrods-begins-200m-redesign-to-appeal-to-overseas-shoppers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T18:01:35Z", 
    "type": "article", 
    "id": "business/2017/nov/23/harrods-begins-200m-redesign-to-appeal-to-overseas-shoppers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live", 
    "sectionName": "Business", 
    "webTitle": "UK business investment slows, but retail sales bounce back - business live", 
    "fields": {
      "bodyText": "Time for a quick recap. A new report on Britain’s economy has shown that firms reined in their investment over the summer. UK business investment growth more than halved in Q3 2017, to 0.2%, suggesting bosses were reluctant to invest for the future. The second estimate of UK GDP in July-September also found that household spending propped up growth, which was confirmed at 0.4%. A separate survey has shown that retail sales have picked up in November, as shoppers returned to the high street after an October slowdown. Yesterday’s budget continues to be scrutinised, with the Institute of Fiscal Studies warning that the UK risks losing two decades of earnings growth. That’s all for today, I think. Good night! GW A quiet day in the European markets has ended, with the FTSE 100 closing almost flat. France and Italy managed a small rally though. Financial firms and organisations with a large gender pay gap may have to explain it to MPs. Nicky Morgan MP, chair of the Treasury Committee, says there is no room for complacency, following the publication of the Bank of England’s data today. She says: “The Bank’s measures to address its pay gap seem to be on the right track, but we cannot be complacent. Any gap is still too great. “As part of our Women in Finance inquiry, we will keep a close eye on organisations as they report their gender pay gap before the April 2018 deadline. “We may call for organisations to give evidence to the Committee to hear about best practice. Financial firms should be prepared to explain any gender pay gap that they may have.” Discouraging news from the UK labour market: There’s no Wall Street open today; The US stock market is closed for the Thanksgiving celebrations, so traders will soon be tucking into the turkey with their nearest and dearest. That means tomorrow is Black Friday – America’s traditional pilgrimage to the nearest mall to worship consumerism. European readers have probably noticed that Black Friday has become a bigger deal over here in recent years. Retailers have been offering deals for several days, with a flurry of new offers due at midnight. Press Association reports that some UK stores will opening early: Among them are some John Lewis stores that are slightly extending their opening hours, a “few” Argos outlets opening early and 187 Tesco Extra stores that are closing at 1am and reopening at 5am on Black Friday, while a further 62 will open at 6am after preparing for the event. But not everyone is happy. Amazon workers in Italy are going on strike, in a row over bonuses.... Mihir Kapadia, CEO of Sun Global Investments, is struck by the contrast between Britain’s latest growth figures and this month’s eurozone PMIs: Britain’s has achieved a 0.4% growth rate in the last quarter, a respectable enough figure. However, UK business investment only rose by 0.2% in the last quarter, down from 0.5% in April-June which suggests that the growth rate is set to slow. Meanwhile over in Europe, the recovery of growth continues as France outpaced Germany, and the Eurozone posted its strongest growth in over six years. We expect the German economy to ride though the coalition crisis which is expected to lead to fresh elections.” The day after the UK budget is traditionally a time for the Institute of Fiscal Studies to explain what’s really going on. And today, the IFS has torpedoed the suggestion that Britain’s era of austerity is over. There are plenty more cuts coming our way. IFS director Paul Johnston has also flagged up that Britain’s economy is expected to lag other nations over the next five years. He also rebutted some criticism of the decision to abolish stamp duty for first-time buyers purchasing homes under £300,000: Andy Sparrow’s Politics Live blog has more details. Here are some charts from the Bank of England’s gender pay report. They showing how female staff at the bank receive smaller bonuses on average, as well as less basic pay. So, lots of work still to do. But as the Financial Times’s Sarah O’Connor points out, it’s worse elsewhere in the City.... Newsflash: The Bank of England has just released its gender pay gap. It shows that male staff at the UK central bank were paid 18.6% more than female colleagues this year (that’s the mean gender pay gap for base pay). That’s down from 22% in 2013. Governor Mark Carney says he is confident that men and women at the Bank are paid equally for doing the same job. However, the “greater proportion of men than women in senior roles creates a gender pay gap”. Rating agency Moody’s has now weighed in, saying that Britain’s growth has ‘stabilised’ in the last quarter. In a new report, Moody’s says the Brexit vote has had a “moderate negative impact” so far. They also predict that labour market growth will remain muted, and that inflation will peak in the next few months. Breaking: UK retail sales have bounced back this month after a shock slowdown in October. That’s according to the CBI’s survey of the sector, which found that clothing shops and grocers have enjoyed a pick-up in demand during November. Some 39% of shops questioned by the CBI reported that sales volumes were up on a year ago in November, while 13% said they were down, giving a balance of +26%. That’s a strong recovery from October’s -36, which was the weakest balance since the last recession in March 2009. But it’s not all good news - retailers are also laying off staff, and worried that trading will be tough next year. Rain Newton-Smith, CBI chief economist, remains cautious, saying: “It’s great to see retail sales rebound this month after a big dip, but let’s be clear: our high streets are not out of the woods. Ahead of the crucial run up to Christmas, the weaker pound has pushed up prices and retailers are nervous about business conditions and are trimming their workforces. Jacob Deppe, head of trading at online trading platform, Infinox, can’t find much cheer in today’s UK growth update. Today’s second estimate of GDP confirms what we already know. Growth this year has slowed considerably as a result of the uncertainty caused by Brexit and is set to be 1.5% at best.... Anaemic growth looks here to stay for years to come at a time when the other major economies of the world are enjoying a boom. “With business investment softening by 0.2% between July and September and productivity growth this decade forecast to be the worst for 205 years, there’s little joy to be found in the economy just over a month before Christmas.” Jeremy Cook, Chief Economist at WorldFirst, reckons British businesses are suffering from Brexit uncertainty, and the government’s failure to plan for the future better. Cook says: “The UK economy owes everything to the overstretched consumer. GDP grew by 0.4% in Q3, with all of that growth coming from consumer spending. Business investment has slowed and trade subtracted 0.5% from overall growth. “This does not surprise us at WorldFirst given our latest Global Trade Barometer showed that as many as 1.1m fewer small businesses are trading internationally compared to this time last year. These businesses represent the back bone of the British economy and are being held back by uncertainty over future trade relations, poor productivity and an incoherent industrial strategy from Westminster.” Kallum Pickering of Berenberg bank says household spending is being supported by debt, helping to prop growth up. Here’s his take on the GDP figures: Despite the Brexit driven temporary real wage squeeze caused by rising import prices, households are still coping well. Private consumption growth accelerated to 0.6% quarter-on-quarter from 0.2%. Sterling has fallen by c12% on a trade-weighted basis since the Brexit vote in June 2016. Households are smoothing their real consumption by borrowing a little more and saving a little less for a while until real wages begin to rise again – probably early next year. Today’s growth figures confirm that Britain is lagging behind its major European rivals. Germany, for example, grew twice as fast in the last three months - expanding by a healthy 0.8%. Dennis de Jong, managing director at UFX.com, says British growth remains “below par”. The economy keeps chugging along, but comfortably at the slowest rate in the G7, and Britain is in danger of being left behind. “After a number of growth forecast downgrades in Chancellor Philip Hammond’s Budget speech, we may need to face up to the fact that the situation isn’t going to get better any time soon. “Inflation is up, but productivity and wage growth are down, which means there is far less money in the average Brit’s pocket. After Hammond announced a further £90bn worth of borrowing, the squeeze is only going to continue – worrying times for the man on the street.” Economics journalist Dharshini David is also concerned by the breakdown of the GDP report: Disappointingly, UK business investment only rose by 0.2% in the last quarter, down from 0.5% in April-June. That’s the weakest quarterly growth since the end of 2016. It suggests that firms are reluctant to spend on new machinery and equipment in the current uncertain economic climate. This is a worrying sign, as business spending is a key driver of productivity growth. The new GDP figures also show that net trade had a negative impact on UK growth. But, household spending actually picked up, according to the Office for National Statistics. It says: The rate of growth in household final consumption expenditure strengthened to 0.6% between Quarter 2 and Quarter 3 2017, with car purchases recovering somewhat from a low Quarter 2. Britain’s film industry also had a good quarter: Britain’s industrial base was stronger than expected in the last three months, but builders had a bad quarter. The Office for National Statistics has revised up its estimate for industrial production growth, from 1% to 1.1%, in July-September. BUT, it has also revised construction output down to -0.9%, from -0.7%. Service sector output is unchanged, at +0.4%. Newsflash: Britain’s growth rate in the last quarter has been confirmed at 0.4%, in line with the first estimate of GDP. Now onto the details.... The strength of growth in the eurozone is a stark contrast with Britain’s weakening economy. Julien Lafargue, global investment strategist at JP Morgan, says Europe’s economy looks strong - meaning he favours owning share in European companies rather than UK ones. Lafargue explains: The economic momentum remains very supportive in the Eurozone. With the rate of backlog accumulation rising despite companies hiring at the fastest pace in years, we expect to see further investments to boost production capacity. This in turn should support growth in the region and extend the cycle. Within the EU, this trend is in stark contrast with the picture depicted yesterday by the UK’s Chancellor and the Office for Budget responsibility which lowered UK’s GDP growth forecasts for every year until 2021. Given this strong economic backdrop in the Eurozone vs. a UK budget that offered little in the form of stimulus, we continue to prefer Continental European equities. Boom! Eurozone companies are enjoying their strongest month since April 2011. The latest survey from data firm Markit shows that Europe’s recovery strengthened, with companies reporting a surge in output and hiring. This pushed Markit’s composite PMI - a health check on companies across Europe - to 57.5, the highest in six and a half years. France had a particularly strong month, outpacing Germany for only the fourth time in over five years. German growth remained strong too, though, suggesting its economy can ride out the coalition crisis that could lead to fresh elections soon. Chris Williamson, Chief Business Economist at IHS Markit says “business is booming” in Europe, led by manufacturing. Growth kicked higher in November to put the region on course for its best quarter since the start of 2011. The PMI is so far running at a level signalling a 0.8% increase in GDP in the final quarter of 2017, which would round-off the best year for a decade. Jobs are being created at the fastest rate since the dot-com boom, yet despite this increase in operating capacity firms are struggling to meet demand. Backlogs of uncompleted work are growing at the fastest rate for over a decade, often resulting in a sellers’ market as customers struggle to source goods and services. Prices are consequently rising at an increased rate. Newsflash: The UK is on course for the longest fall in living standards since records began in the 1950s. That’s according to the Resolution Foundation, whose analysts must have worked late into the night crunching yesterday’s Budget, and the verdict of the Office for Budget Responsibility. Resolution have found that the fall in living standards which began in 2015 will continue until 2020 - even longer than after the financial crisis: It also warned that Britain’s productivity is the worst since the Battle of Borodino. On a ten-year rolling basis, productivity growth is set to fall to 0.1 per cent by the end of 2017, marking this as the worst decade for productivity growth since 1812 – when Napoleon was busy invading Russia. As a result the economy is on course to be £42bn smaller in 2022, compared to the March 2017 forecast. More here: Philip Hammond is touring the nation’s TV and radio stations this morning, defending the budget. On Radio 4, the chancellor was grilled about productivity; Q: Our productivity is still desperate. We have not been able to get a grip on it. You have been in power for seven years. Why haven’t you done something about this? Hammond says the country was facing a fiscal and economic crisis after the crash. Q: That was 10 years ago. Hammond says, as soon as the government could start investing again, it did so. He put more capital investment in yesterday. Over this parliament the government will be spending £25bn more on capital investment than under Labour. Q: But people want to know you understand why productivity is so low. You don’t seem to understand. Hammond says there is a debate about this among economists. But we know the reasons. British businesses have less capital investment per worker than their competitors. Infrastructure spending is low, and skill levels are low. Q: So why aren’t you doing something about it? We are, says Hammond. He says too few people have maths qualifications. He is investing in maths teaching. But that is a generational change. It will take years for the benefits to come through. He says it is tempting for politicians to use the money for short-term fixes. But he wants to focus on measures that will deliver improvements over decades. That is what countries like Germany do. Andy Sparrow’s Politics Live blog has full details: Centrica’s slide has helped to pull the London stock market into the red. The FTSE 100 is down 36 points, or 0.5%, in early trading. Other European market are also in the red; exporters are suffering because the US dollar fell last night, after America’s central bank sounded cautious about inflation prospects. Over in the City, shares in energy supplier Centrica have plunged by 15%. British Gas’s parent company has revealed it lost 823,000 customer in the four months between June and October. It has also admitted that earnings will miss market expectations this year. It blamed lower than expected adjusted operating profit in North America and the UK. Centrica also warned that: We are also reflecting the expected impact of warmer than normal weather across October and November. That sent traders scrambling to sell shares at the start of trading, sending Centrica down 26p to 136.7p. That’s a 14-year low, and the biggest daily tumble in 20 years. Yesterday’s productivity downgrades are a ‘Suez moment’ for the UK economy, says our economics editor Larry Elliott. He writes: It is now more than 10 years since the start of the financial crisis and the OBR’s gloomy outlook marks the moment when Britain has to stop kidding itself. Growth is not going to return to its pre-crash levels. The 21% gap between output per hour now and where it would have been had it remained on its pre-2007 path is never going to be closed. Britain is substantially and permanently poorer. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. We got a worrying glimpse into Britain’s economic future yesterday. Philip Hammond’s autumn budget came laced with growth downgrades, forcing another £90bn of borrowing over the next few years. As feared, the experts at the Office for Budget Responsibility threw in the towel over the health of the UK economy, conceding that we won’t return to the pre-crisis productivity growth of around 2% per year. Productivity growth is now expected to only average 1.4% - including just 0.9% this year. A dire outlook. Economist and politicians will continue to probe the budget today, kicking the tires of policies such as the (criticised) stamp duty reform for first time buyers, (limited) universal credit changes and the rise in the personal tax allowance (which will benefit high earners the most). Britain’s economy will still be in the spotlight this morning; we’re getting the second estimate of UK growth in the third quarter of 2017. It’s likely to confirm that growth chugged along at just 0.4% in July to September. These figures will give a better insight into the economy, showing how government spending, personal consumption and business investment changed during the quarter. Analysts at Royal Bank of Canada say: Today’s second estimate of UK Q3 GDP isn’t expected to result in a revision to the first estimate of 0.4% q/q expansion. Since that preliminary estimate, the incoming information has revealed industrial production to have been stronger than initially thought and construction to be even weaker. The expenditure breakdown becomes available on this occasion. The contribution of consumer spending has been weakening in 2017 and, having seen some of the early indicators of retail activity for October coming in on the soft side, we would caution against reading too much into any potential improvement in Q3 as far as consumption is concerned. In the City, energy firm Centrica, wine supplier Majestic Wine and retailer Mothercare are all reporting results. Plus, fresh data will show how Europe’s private sector and Britain’s shops are faring this month. The agenda 9am: Flash estimate of eurozone private sector growth this month, 9.30am: Second estimate of UK GDP in the third quarter of 2017 11am: CBI survey of UK retail sales in November", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Updated growth figures show British businesses reined in their spending over the summer - bad news for the productivity crisis</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live?page=with:block-5a16aaba77262906759b2091#block-5a16aaba77262906759b2091\">Latest: Retail sales recover</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live?page=with:block-5a1695a87b0a7b06af590485#block-5a1695a87b0a7b06af590485\">UK business investment slows</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live?page=with:block-5a16953977262906759b1fef#block-5a16953977262906759b1fef\">UK growth confirmed at 0.4%</a></li><li>UK still lagging behind Germany</li></ul><p>Earlier:</p><ul><li>Latest: Eurozone companies enjoy best month in six years</li><li><a href=\"https://www.theguardian.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live?page=with:block-5a168b8aed0cea0670bbd8c0#block-5a168b8aed0cea0670bbd8c0\">Living standards squeeze to continue</a><br></li><li><a href=\"https://www.theguardian.com/politics/blog/live/2017/nov/23/budget-2017-hamnmond-dismisses-claim-stamp-duty-cut-will-just-push-up-prices-politics-live\">Politics Live: Hammond defends the budget</a><br></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "UK business investment slows, but retail sales bounce back - business live", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7jadk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6b8242e1431d995834904c6d3f4f85bf66616f7b\"> <img src=\"https://media.guim.co.uk/6b8242e1431d995834904c6d3f4f85bf66616f7b/0_252_5400_3240/1000.jpg\" alt=\"Canary Wharf and the Thames Barrier in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Canary Wharf and the Thames Barrier in London.</span> <span class=\"element-image__credit\">Photograph: Charles Bowman/Getty Images/Robert Harding World Imagery</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6b8242e1431d995834904c6d3f4f85bf66616f7b/0_252_5400_3240/500.jpg", 
      "body": "<div id=\"block-5a16e1b47b0a7b06af5907c7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T16:51:09.858Z\">4.51pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Time for a quick recap.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live?page=with:block-5a1695a87b0a7b06af590485#block-5a1695a87b0a7b06af590485\">A new report on Britain’s economy has shown that firms reined in their investment over the summer</a>. </strong>UK business investment growth more than halved in Q3 2017, to 0.2%, suggesting bosses were reluctant to invest for the future.</p> <p>The second estimate of UK GDP in July-September also found that household spending propped up growth, <a href=\"https://www.theguardian.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live?page=with:block-5a16953977262906759b1fef#block-5a16953977262906759b1fef\">which was confirmed at 0.4%</a>.</p> <p>A separate survey has shown that <a href=\"https://www.theguardian.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live?page=with:block-5a16aaba77262906759b2091#block-5a16aaba77262906759b2091\">retail sales have picked up in November,</a> as shoppers returned to the high street after an October slowdown.<br></p> <p>Yesterday’s budget continues to be scrutinised, with the Institute of Fiscal Studies warning that the UK risks losing<strong> </strong>two decades of earnings growth.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/23/uk-no-earnings-growth-budget-brexit-productivity-ifs\">UK faces two decades of no earnings growth, IFS warns</a> </p> </aside>  <p>That’s all for today, I think. Good night! GW</p> </div>   </div> <div id=\"block-5a16fbd9ed0cea0670bbdd58\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T16:50:12.782Z\">4.50pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>A quiet day in the European markets has ended, with the FTSE 100 closing almost flat. France and Italy managed a small rally though.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BizDatabase/status/933738301504344064\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">European stock markets mixed on the day <a href=\"https://t.co/fbG7E3FWBk\">https://t.co/fbG7E3FWBk</a> Closing changes for the main bourses<br>- UK FTSE -0.1%<br>- French CAC +0.5%<br>- German DAX -0.1%<br>- Spain IBEX +0.1%<br>- Italy MIB +0.4%<br>We might be at the end of the retracement cycle in French stock markets.</p>&mdash; Matt Baker (@BizDatabase) <a href=\"https://twitter.com/BizDatabase/status/933738301504344064?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a16f7d7ed0cea0670bbdd13\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T16:34:55.592Z\">4.34pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Financial firms and organisations with a large gender pay gap may have to explain it to MPs.</p> <p>Nicky Morgan MP, chair of the Treasury Committee, says there is no room for complacency, following the publication of the Bank of England’s data today.</p> <p>She says:</p> <blockquote class=\"quoted\"> <p>“The Bank’s measures to address its pay gap seem to be on the right track, but we cannot be complacent. Any gap is still too great.</p> </blockquote> <blockquote class=\"quoted\"> <p>“As part of our Women in Finance inquiry, we will keep a close eye on organisations as they report their gender pay gap before the April 2018 deadline.</p> </blockquote> <blockquote class=\"quoted\"> <p>“We may call for organisations to give evidence to the Committee to hear about best practice. Financial firms should be prepared to explain any gender pay gap that they may have.”</p> </blockquote> </div>   </div> <div id=\"block-5a16e1957b0a7b06af5907c5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T14:56:35.016Z\">2.56pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Discouraging news from the UK labour market:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCSimonJack/status/933672668066394117\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Huge fall in number of people taking up apprenticeship. 48,000 Q4 2017 compared to 117,000 Q4 2016. Paid for by bigger firms but smaller firms balking at 10% contribution to training cost and giving apprentices 1 day a week offsite. Problem for future productivity.</p>&mdash; Simon Jack (@BBCSimonJack) <a href=\"https://twitter.com/BBCSimonJack/status/933672668066394117?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a16de347b0a7b06af590791\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T14:46:28.445Z\">2.46pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>There’s no Wall Street open today; The US stock market is closed for the Thanksgiving celebrations, so traders will soon be tucking into the turkey with their nearest and dearest.</strong></p> <p>That means tomorrow is Black Friday – America’s traditional pilgrimage to the nearest mall to worship consumerism.</p> <p>European readers have probably noticed that Black Friday has become a bigger deal over here in recent years. Retailers have been offering deals for several days, with a flurry of new offers due at midnight.</p> <p>Press Association reports that some UK stores will opening early:</p> <blockquote class=\"quoted\"> <p>Among them are some John Lewis stores that are slightly extending their opening hours, a “few” Argos outlets opening early and 187 Tesco Extra stores that are closing at 1am and reopening at 5am on Black Friday, while a further 62 will open at 6am after preparing for the event. </p> </blockquote> <p>But not everyone is happy. Amazon workers in Italy are going on strike, in a row over bonuses....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Reuters/status/933700139172204544\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Workers at Amazon&#39;s main Italian site to hold first strike on Black Friday <a href=\"https://t.co/7satc9zjBQ\">https://t.co/7satc9zjBQ</a> <a href=\"https://t.co/CM887yvfLj\">pic.twitter.com/CM887yvfLj</a></p>&mdash; Reuters Top News (@Reuters) <a href=\"https://twitter.com/Reuters/status/933700139172204544?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a16d8bd7b0a7b06af590741\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T14:22:23.054Z\">2.22pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mihir Kapadia</strong>, CEO of <strong>Sun Global Investments,</strong> is struck by the contrast between <a href=\"https://www.theguardian.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live?page=with:block-5a16953977262906759b1fef#block-5a16953977262906759b1fef\">Britain’s latest growth figures</a> and this month’s <a href=\"https://www.theguardian.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live?page=with:block-5a168ed677262906759b1fd2#block-5a168ed677262906759b1fd2\">eurozone PMIs</a>:</p> <blockquote class=\"quoted\"> <p>Britain’s has achieved a 0.4% growth rate in the last quarter, a respectable enough figure. However, UK business investment only rose by 0.2% in the last quarter, down from 0.5% in April-June which suggests that the growth rate is set to slow. </p> <p>Meanwhile over in Europe, the recovery of growth continues as France outpaced Germany, and the Eurozone posted its strongest growth in over six years. We expect the German economy to ride though the coalition crisis which is expected to lead to fresh elections.”</p> </blockquote> </div>   </div> <div id=\"block-5a16cc717b0a7b06af5906bf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T13:36:18.729Z\">1.36pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The day after the UK budget is traditionally a time for the Institute of Fiscal Studies to explain what’s really going on.</strong></p> <p>And today, the IFS has torpedoed the suggestion that Britain’s era of austerity is over. There are plenty more cuts coming our way.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheIFS/status/933686090283798528\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">IFS <a href=\"https://twitter.com/hashtag/Budget2017?src=hash&amp;ref_src=twsrc%5Etfw\">#Budget2017</a> analysis. This is not the end of “austerity”. There are still nearly £12 billion of welfare cuts to work through the system, while day-to-day public service spending is still due to be 3.6% lower in 2022–23 than it is today. <a href=\"https://t.co/ifNr9iQbv8\">https://t.co/ifNr9iQbv8</a> <a href=\"https://t.co/05eWvZ9LFG\">pic.twitter.com/05eWvZ9LFG</a></p>&mdash; IFS (@TheIFS) <a href=\"https://twitter.com/TheIFS/status/933686090283798528?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure>  <p>IFS director Paul Johnston has also flagged up that Britain’s economy is expected to lag other nations over the next five years.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PJTheEconomist/status/933688623869956096\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Forecasts for UK economy worse than for any other G7 nation. <a href=\"https://t.co/FTFvnMmXdf\">pic.twitter.com/FTFvnMmXdf</a></p>&mdash; Paul Johnson (@PJTheEconomist) <a href=\"https://twitter.com/PJTheEconomist/status/933688623869956096?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure>  <p>He also rebutted some criticism of the decision to abolish stamp duty for first-time buyers purchasing homes under £300,000:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/933687440354807808\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bravo <a href=\"https://twitter.com/PJTheEconomist?ref_src=twsrc%5Etfw\">@PJTheEconomist</a> on correcting misapprehension bubbling around since yday. First time buyers WON&#39;T be worse off as result of stamp duty changes. They will be better off. Even if prices rise &amp; they spend even more in total, they&#39;ll OWN THAT HOME rather than giving govt money</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/933687440354807808?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure>  <p><a href=\"https://www.theguardian.com/politics/blog/live/2017/nov/23/budget-2017-hamnmond-dismisses-claim-stamp-duty-cut-will-just-push-up-prices-politics-live\">Andy Sparrow’s Politics Live blog has more details</a>.</p> </div>   </div> <div id=\"block-5a16c601ed0cea0670bbdad3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T13:07:05.448Z\">1.07pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here are some charts from the Bank of England’s gender pay report.</strong></p> <p>They showing how female staff at the bank receive smaller bonuses on average, as well as less basic pay.</p>  <figure class=\"element element-image\" data-media-id=\"6c5399ef8aa89830e96fa696c89d5deb8d8de8dd\"> <img src=\"https://media.guim.co.uk/6c5399ef8aa89830e96fa696c89d5deb8d8de8dd/0_0_696_401/500.png\" alt=\"Bank of England gender pay gap\" width=\"500\" height=\"288\" class=\"gu-image\" /> </figure>  <figure class=\"element element-image\" data-media-id=\"d9dd31086d0e1f470b6daf6f0d33617690341e93\"> <img src=\"https://media.guim.co.uk/d9dd31086d0e1f470b6daf6f0d33617690341e93/0_0_755_484/500.png\" alt=\"Bank of England gender pay gap\" width=\"500\" height=\"321\" class=\"gu-image\" /> </figure>  <p>So, lots of work still to do. But as the Financial Times’s Sarah O’Connor points out, it’s worse elsewhere in the City....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/sarahoconnor_/status/933677943674621953\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The Bank of England&#39;s median gender pay gap of 24.2% looks pretty big, I thought to myself. Then I looked up the ONS data for the financial sector as a whole: 35.6%! <a href=\"https://t.co/vFlGznYIe8\">pic.twitter.com/vFlGznYIe8</a></p>&mdash; Sarah O&#39;Connor (@sarahoconnor_) <a href=\"https://twitter.com/sarahoconnor_/status/933677943674621953?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a16bbb177262906759b2191\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T12:41:30.290Z\">12.41pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Newsflash: The Bank of England has just released its gender pay gap.</p> <p>It shows that male staff at the UK central bank were paid 18.6% more than female colleagues this year (that’s the mean gender pay gap for base pay).</p> <p>That’s down from 22% in 2013.</p> <p>Governor Mark Carney says he is confident that men and women at the Bank are paid equally for doing the same job. </p> <p>However, the “greater proportion of men than women in senior roles creates a gender pay gap”.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Chrisitv/status/933667615867854848\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The Bank of England has today published its gender pay gap report 2017. <a href=\"https://t.co/C344WS2as0\">https://t.co/C344WS2as0</a></p>&mdash; Chris Choi (@Chrisitv) <a href=\"https://twitter.com/Chrisitv/status/933667615867854848?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-23T12:57:20.352Z\">at 12.57pm GMT</time></p>  </div> <div id=\"block-5a16ba50ed0cea0670bbda91\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T12:14:19.934Z\">12.14pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Rating agency Moody’s has now weighed in, saying that Britain’s growth has ‘stabilised’ in the last quarter.</strong></p> <p>In a new report, Moody’s says the Brexit vote has had a “moderate negative impact” so far. They also predict that labour market growth will remain muted, and that inflation will peak in the next few months.</p> </div>   </div> <div id=\"block-5a16aaba77262906759b2091\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T11:10:48.415Z\">11.10am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK retail sales bounce back, but concerns remain</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"7fa07900f73c8ee105bb7c6c2c5d359e23d9adda\"> <img src=\"https://media.guim.co.uk/7fa07900f73c8ee105bb7c6c2c5d359e23d9adda/0_0_6000_3600/1000.jpg\" alt=\"Shoppers walk among the Christmas lights in Liverpool.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers walk among the Christmas lights in Liverpool.</span> <span class=\"element-image__credit\">Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>  <p><strong>Breaking: UK retail sales have bounced back this month after a shock slowdown in October.</strong></p> <p>That’s according to the CBI’s survey of the sector, which found that clothing shops and grocers have enjoyed a pick-up in demand during November.</p> <p>Some 39% of shops questioned by the CBI reported that sales volumes were up on a year ago in November, while 13% said they were down, giving a balance of +26%.</p> <p>That’s a strong recovery from October’s -36, which was <a href=\"https://www.theguardian.com/business/2017/oct/26/alarm-sounds-over-state-of-uk-high-street-as-sales-crash\">the weakest balance since the last recession in March 2009</a>.</p> <p>But it’s not all good news - retailers are also laying off staff, and worried that trading will be tough next year.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CBI_Economics/status/933651793766240257\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Employment declined in the year to November for the fourth consecutive quarter. <a href=\"https://twitter.com/hashtag/CBI_DTS?src=hash&amp;ref_src=twsrc%5Etfw\">#CBI_DTS</a> <a href=\"https://t.co/wGqhkuKCAX\">https://t.co/wGqhkuKCAX</a> <a href=\"https://t.co/vkrd5mGaCW\">pic.twitter.com/vkrd5mGaCW</a></p>&mdash; CBI Economics (@CBI_Economics) <a href=\"https://twitter.com/CBI_Economics/status/933651793766240257?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CBI_Economics/status/933651956756869120\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Retailers expect their business situation to deteriorate over the next quarter, albeit only slightly. <a href=\"https://twitter.com/hashtag/CBI_DTS?src=hash&amp;ref_src=twsrc%5Etfw\">#CBI_DTS</a> <a href=\"https://t.co/wGqhkuKCAX\">https://t.co/wGqhkuKCAX</a> <a href=\"https://t.co/c9IQIy3hvX\">pic.twitter.com/c9IQIy3hvX</a></p>&mdash; CBI Economics (@CBI_Economics) <a href=\"https://twitter.com/CBI_Economics/status/933651956756869120?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure>  <p><strong>Rain Newton-Smith, </strong><strong>CBI</strong> chief economist, remains cautious, saying:<br></p> <blockquote class=\"quoted\"> <p>“It’s great to see retail sales rebound this month after a big dip, but let’s be clear: our high streets are not out of the woods.</p> <p>Ahead of the crucial run up to Christmas, the weaker pound has pushed up prices and retailers are nervous about business conditions and are trimming their workforces.</p> </blockquote> </div>   </div> <div id=\"block-5a169f52ed0cea0670bbd947\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T10:17:23.999Z\">10.17am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Jacob Deppe, head of trading at online trading platform, </strong><a href=\"https://infinox.com/en/\">Infinox</a><strong>, can’t find much cheer in today’s <a href=\"https://www.theguardian.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live?page=with:block-5a16953977262906759b1fef#block-5a16953977262906759b1fef\">UK growth update</a>.</strong></p> <blockquote class=\"quoted\"> <p>Today’s second estimate of GDP confirms what we already know. Growth this year has slowed considerably as a result of the uncertainty caused by Brexit and is set to be 1.5% at best....</p> <p>Anaemic growth looks here to stay for years to come at a time when the other major economies of the world are enjoying a boom.</p> <p>“With business investment softening by 0.2% between July and September and productivity growth this decade forecast to be the worst for 205 years, there’s little joy to be found in the economy just over a month before Christmas.”</p> </blockquote> </div>   </div> <div id=\"block-5a169df177262906759b2021\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T10:12:06.296Z\">10.12am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Jeremy Cook, Chief Economist at WorldFirst, reckons British businesses are suffering from Brexit uncertainty, and the government’s failure to plan for the future better.</strong></p> <p><strong>Cook says:</strong></p> <blockquote class=\"quoted\"> <p>“The UK economy owes everything to the overstretched consumer. GDP grew by 0.4% in Q3, with all of that growth coming from consumer spending. Business investment has slowed and trade subtracted 0.5% from overall growth. </p> <p>“This does not surprise us at WorldFirst given our latest Global Trade Barometer showed that as many as 1.1m fewer small businesses are trading internationally compared to this time last year. These businesses represent the back bone of the British economy and are being held back by uncertainty over future trade relations, poor productivity and an incoherent industrial strategy from Westminster.”</p> </blockquote> </div>   </div> <div id=\"block-5a169d827b0a7b06af5904be\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T10:07:25.084Z\">10.07am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Kallum Pickering</strong> of <strong>Berenberg</strong> bank says household spending is being supported by debt, helping to prop growth up.</p> <p>Here’s his take on the GDP figures:</p> <blockquote class=\"quoted\"> <p>Despite the Brexit driven temporary real wage squeeze caused by rising import prices, households are still coping well. Private consumption growth accelerated to 0.6% quarter-on-quarter from 0.2%. Sterling has fallen by c12% on a trade-weighted basis since the Brexit vote in June 2016. </p> <p>Households are smoothing their real consumption by borrowing a little more and saving a little less for a while until real wages begin to rise again – probably early next year.</p> </blockquote> </div>   </div> <div id=\"block-5a16990fed0cea0670bbd921\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T10:00:16.413Z\">10.00am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live?page=with:block-5a16953977262906759b1fef#block-5a16953977262906759b1fef\">Today’s growth figures</a> confirm that Britain is lagging behind its major European rivals.</strong></p> <p>Germany, for example, grew twice as fast in the last three months - expanding by a healthy 0.8%.</p> <p><a>Dennis de Jong, managing director at </a><a href=\"http://www.ufx.com/\">UFX.com</a>, says British growth remains “below par”.</p> <blockquote class=\"quoted\"> <p> The economy keeps chugging along, but comfortably at the slowest rate in the G7, and Britain is in danger of being left behind.</p> <p>“After a number of growth forecast downgrades in Chancellor Philip Hammond’s Budget speech, we may need to face up to the fact that the situation isn’t going to get better any time soon.</p> <p>“Inflation is up, but productivity and wage growth are down, which means there is far less money in the average Brit’s pocket. After Hammond announced a further £90bn worth of borrowing, the squeeze is only going to continue – worrying times for the man on the street.”</p> </blockquote> <p>Economics journalist Dharshini David is also concerned by the breakdown of the GDP report:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DharshiniDavid/status/933635131226681344\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK growth in Q3 led by consumer spending, held down by poor trade performance (despite weaker £) according to <a href=\"https://twitter.com/ONS?ref_src=twsrc%5Etfw\">@ons</a> detail. Doesn’t bode well</p>&mdash; Dharshini David (@DharshiniDavid) <a href=\"https://twitter.com/DharshiniDavid/status/933635131226681344?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a1695a87b0a7b06af590485\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T09:41:13.807Z\">9.41am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK business investment slows</h2>  <div class=\"block-elements\">  <p><strong>Disappointingly, UK business investment only rose by 0.2% in the last quarter, down from 0.5% in April-June.</strong></p> <p>That’s the weakest quarterly growth since the end of 2016. It suggests that firms are reluctant to spend on new machinery and equipment in the current uncertain economic climate.</p> <p>This is a worrying sign, as business spending is a key driver of productivity growth.</p> <p>The new GDP figures also show that net trade had a negative impact on UK growth.</p> <p>But, household spending actually picked up, according to the Office for National Statistics.</p> <p>It says:</p> <blockquote class=\"quoted\"> <p>The rate of growth in household final consumption expenditure strengthened to 0.6% between Quarter 2 and Quarter 3 2017, with car purchases recovering somewhat from a low Quarter 2.</p> </blockquote> <p>Britain’s film industry also had a good quarter:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/933630822715977728\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The UK film industry is playing a stormer! &quot;Motion pictures made the largest contribution at industry level to the month-on-month increase, contributing 0.06 percentage points.&quot; <a href=\"https://twitter.com/hashtag/services?src=hash&amp;ref_src=twsrc%5Etfw\">#services</a> <a href=\"https://twitter.com/hashtag/GDP?src=hash&amp;ref_src=twsrc%5Etfw\">#GDP</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/933630822715977728?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-23T09:41:46.204Z\">at 9.41am GMT</time></p>  </div> <div id=\"block-5a1695e97b0a7b06af590487\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T09:36:43.717Z\">9.36am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK manufacturing stronger than expected, but construction even weaker</h2>  <div class=\"block-elements\">  <p><strong>Britain’s industrial base was stronger than expected in the last three months, but builders had a bad quarter.</strong></p> <p>The Office for National Statistics has revised up its estimate for industrial production growth, from 1% to 1.1%, in July-September.</p> <p>BUT, it has also revised construction output down to -0.9%, from -0.7%.</p> <p>Service sector output is unchanged, at +0.4%.</p> </div>   </div> <div id=\"block-5a16953977262906759b1fef\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T09:31:15.406Z\">9.31am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK growth confirmed at 0.4%</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: Britain’s growth rate in the last quarter has been confirmed at 0.4%, in line with the first estimate of GDP.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/933628723391234049\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK GDP Q3 (QoQ) <br>Actual: 0.4% Survey: 0.4% Prior: 0.4% <a href=\"https://twitter.com/hashtag/gbp?src=hash&amp;ref_src=twsrc%5Etfw\">#gbp</a> <br><br>UK GDP Q3 (YoY)<br>Actual: 1.5% Survey: 1.5%  Prior: 1.5% <a href=\"https://twitter.com/hashtag/gbp?src=hash&amp;ref_src=twsrc%5Etfw\">#gbp</a></p>&mdash; Michael Hewson 🇬🇧 (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/933628723391234049?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure>  <p><em>Now onto the details....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-23T09:47:56.892Z\">at 9.47am GMT</time></p>  </div> <div id=\"block-5a16922c77262906759b1fe5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T09:21:51.539Z\">9.21am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live?page=with:block-5a168ed677262906759b1fd2#block-5a168ed677262906759b1fd2\">The strength of growth in the eurozone</a> is a stark contrast with Britain’s weakening economy.</strong></p> <p>Julien Lafargue, global investment strategist at JP Morgan, says Europe’s economy looks strong - meaning he favours owning share in European companies rather than UK ones.<br></p> <p>Lafargue explains:</p> <blockquote class=\"quoted\"> <p>The economic momentum remains very supportive in the Eurozone.</p> <p>With the rate of backlog accumulation rising despite companies hiring at the fastest pace in years, we expect to see further investments to boost production capacity. This in turn should support growth in the region and extend the cycle. Within the EU, this trend is in stark contrast with the picture depicted yesterday by the UK’s Chancellor and the Office for Budget responsibility which lowered UK’s GDP growth forecasts for every year until 2021.</p> <p>Given this strong economic backdrop in the Eurozone vs. a UK budget that offered little in the form of stimulus, we continue to prefer Continental European equities.</p> </blockquote> </div>   </div> <div id=\"block-5a168ed677262906759b1fd2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T09:12:20.486Z\">9.12am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone companies 'booming' with strongest growth in over six years.</h2>  <div class=\"block-elements\">  <p><strong>Boom! Eurozone companies are enjoying their strongest month since April 2011.</strong></p> <p><strong>The latest survey from data firm Markit shows that Europe’s recovery strengthened, with companies reporting a surge in output and hiring.</strong></p> <p>This pushed Markit’s composite PMI - a health check on companies across Europe - to 57.5, the highest in six and a half years.</p> <p>France had a particularly strong month, outpacing Germany for only the fourth time in over five years. German growth remained strong too, though, suggesting its economy can ride out the coalition crisis that could lead to fresh elections soon.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/status/933621595964411906\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/euro?src=hash&amp;ref_src=twsrc%5Etfw\">#euro</a> area flash <a href=\"https://twitter.com/hashtag/PMI?src=hash&amp;ref_src=twsrc%5Etfw\">#PMI</a> at 6½-year high of 57.5 in Nov (56.0 in Oct). Jobs growth best since October 2000. Price pressures highest since mid-2011. PMI suggests Q4 GDP growth could be as strong as 0.8%. <a href=\"https://t.co/OoOSzGbjdZ\">https://t.co/OoOSzGbjdZ</a> <a href=\"https://t.co/yFrNtpNlDQ\">pic.twitter.com/yFrNtpNlDQ</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/status/933621595964411906?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure>  <p>Chris Williamson, Chief Business Economist at IHS Markit says “business is booming” in Europe, led by manufacturing.<br></p> <blockquote class=\"quoted\"> <p>Growth kicked higher in November to put the region on course for its best quarter since the start of 2011. The PMI is so far running at a level signalling a 0.8% increase in GDP in the final quarter of 2017, which would round-off the best year for a decade. </p> <p>Jobs are being created at the fastest rate since the dot-com boom, yet despite this increase in operating capacity firms are struggling to meet demand. Backlogs of uncompleted work are growing at the fastest rate for over a decade, often resulting in a sellers’ market as customers struggle to source goods and services. Prices are consequently rising at an increased rate. </p> </blockquote> </div>   </div> <div id=\"block-5a168b8aed0cea0670bbd8c0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T08:59:01.372Z\">8.59am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Britain facing worst living standard's squeeze on record</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: The UK is on course for the longest fall in living standards since records began in the 1950s.</strong></p> <p>That’s according to the Resolution Foundation, whose analysts must have worked late into the night crunching yesterday’s Budget, and the verdict of the Office for Budget Responsibility.</p> <p>Resolution have found that the fall in living standards which began in 2015 will continue until 2020 - even longer than after the financial crisis:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/resfoundation/status/933616374236303360\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">The headline finding is that  household income is projected to fall for 19 quarters in a row, eclipsing the 17 quarters of decline following the recession (1/7) <a href=\"https://t.co/MIYkWgmaBm\">pic.twitter.com/MIYkWgmaBm</a></p>&mdash; ResolutionFoundation (@resfoundation) <a href=\"https://twitter.com/resfoundation/status/933616374236303360?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure>  <p>It also warned that Britain’s productivity is the worst since the <strong>Battle of Borodino.</strong></p> <ul> <li>On a ten-year rolling basis, productivity growth is set to fall to 0.1 per cent by the end of 2017, marking this as the worst decade for productivity growth since 1812 – when Napoleon was busy invading Russia.</li> <li>As a result the economy is on course to be £42bn smaller in 2022, compared to the March 2017 forecast.</li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/resfoundation/status/933617946462687232\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">The productivity downgrade also means that economic growth could be slower and so the economy could be smaller than previously expected (5/7). <a href=\"https://t.co/udBkOeouUO\">pic.twitter.com/udBkOeouUO</a></p>&mdash; ResolutionFoundation (@resfoundation) <a href=\"https://twitter.com/resfoundation/status/933617946462687232?ref_src=twsrc%5Etfw\">November 23, 2017</a></blockquote>  </figure>  <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2017/nov/23/uk-fall-living-standards-resolution-foundation-budget\">UK faces longest fall in living standards since records began, says thinktank</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-23T09:00:45.403Z\">at 9.00am GMT</time></p>  </div> <div id=\"block-5a168a697b0a7b06af590458\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T08:46:30.478Z\">8.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Philip Hammond is touring the nation’s TV and radio stations this morning, defending the budget.</strong></p> <p>On Radio 4, the chancellor was grilled about productivity;</p> <p><em>Q: Our productivity is still desperate. We have not been able to get a grip on it. You have been in power for seven years. Why haven’t you done something about this?</em></p> <p>Hammond says the country was facing a fiscal and economic crisis after the crash.</p> <p><em>Q: That was 10 years ago.</em></p> <p>Hammond says, as soon as the government could start investing again, it did so. He put more capital investment in yesterday. Over this parliament the government will be spending £25bn more on capital investment than under Labour.</p> <p><em>Q: But people want to know you understand why productivity is so low. You don’t seem to understand.</em></p> <p>Hammond says there is a debate about this among economists. But we know the reasons. British businesses have less capital investment per worker than their competitors. Infrastructure spending is low, and skill levels are low.</p> <p><em>Q: So why aren’t you doing something about it?</em></p> <p>We are, says Hammond.</p> <p>He says too few people have maths qualifications. He is investing in maths teaching. But that is a generational change. It will take years for the benefits to come through.</p> <p>He says it is tempting for politicians to use the money for short-term fixes. But he wants to focus on measures that will deliver improvements over decades. That is what countries like Germany do.</p> <p>Andy Sparrow’s Politics Live blog has full details:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2017/nov/23/budget-2017-hamnmond-dismisses-claim-stamp-duty-cut-will-just-push-up-prices-politics-live\">Budget 2017: Hammond dismisses claim stamp duty cut will just push up prices - Politics live</a> </p> </aside> </div>   </div> <div id=\"block-5a16892d7b0a7b06af590455\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T08:43:31.728Z\">8.43am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Centrica’s slide has helped to pull the London stock market into the red.</strong></p> <p>The FTSE 100 is down 36 points, or 0.5%, in early trading.</p> <p>Other European market are also in the red; exporters are suffering because the US dollar fell last night, after America’s central bank sounded cautious about inflation prospects.</p> </div>   </div> <div id=\"block-5a1684fded0cea0670bbd897\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T08:29:51.522Z\">8.29am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Centrica shares slump after profit warning</h2>  <div class=\"block-elements\">  <p><strong>Over in the City, shares in energy supplier Centrica have plunged by 15%.</strong></p> <p>British Gas’s parent company has revealed it lost 823,000 customer in the four months between June and October.</p> <p>It has also admitted that earnings will miss market expectations this year. It blamed lower than expected adjusted operating profit in North America and the UK.</p> <p>Centrica also warned that:</p> <blockquote class=\"quoted\"> <p>We are also reflecting the expected impact of warmer than normal weather across October and November.</p> </blockquote> <p>That sent traders scrambling to sell shares at the start of trading, sending Centrica down 26p to 136.7p. That’s a 14-year low, and the biggest daily tumble in 20 years.</p>  <figure class=\"element element-image\" data-media-id=\"6d745afb748a6d73cd7885f297b7c2ca4d6c501f\"> <img src=\"https://media.guim.co.uk/6d745afb748a6d73cd7885f297b7c2ca4d6c501f/0_0_1279_483/1000.jpg\" alt=\"Centrica’s share price\" width=\"1000\" height=\"378\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Centrica’s share price</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a1684a2ed0cea0670bbd895\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T08:20:48.323Z\">8.20am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Yesterday’s productivity downgrades are a ‘Suez moment’ for the UK economy, says our economics editor Larry Elliott.</strong></p> <p>He writes:</p> <blockquote class=\"quoted\"> <p>It is now more than 10 years since the start of the financial crisis and the OBR’s gloomy outlook marks the moment when Britain has to stop kidding itself. Growth is not going to return to its pre-crash levels. The 21% gap between output per hour now and where it would have been had it remained on its pre-2007 path is never going to be closed.</p> <p>Britain is substantially and permanently poorer.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/22/for-the-uk-economy-this-budget-is-its-suez-moment\">For the UK economy, this budget is its Suez moment</a> </p> </aside> </div>   </div> <div id=\"block-5a16738fed0cea0670bbd83e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-23T08:05:18.889Z\">8.05am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: New UK growth report and retail sales</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"b7d0dd8865157acbe1030655815eb92cc1b771f9\"> <img src=\"https://media.guim.co.uk/b7d0dd8865157acbe1030655815eb92cc1b771f9/0_0_3264_2449/1000.jpg\" alt=\"Britain’s Chancellor of the Exchequer Philip Hammond outside his official residence 11 Downing Street yesterday.\" width=\"1000\" height=\"750\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britain’s Chancellor of the Exchequer Philip Hammond outside his official residence 11 Downing Street yesterday.</span> <span class=\"element-image__credit\">Photograph: Frank Augstein/AP</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>We got a worrying glimpse into Britain’s economic future yesterday. Philip Hammond’s autumn budget came laced with growth downgrades, forcing another £90bn of borrowing over the next few years.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/23/hammond-borrow-extra-90m-lower-productivity-forecast-obr\">Hammond to borrow extra £90bn after lower productivity forecast</a> </p> </aside>  <p>As feared, the experts at the Office for Budget Responsibility threw in the towel over the health of the UK economy, conceding that we won’t return to the pre-crisis productivity growth of around 2% per year.</p>  <figure class=\"element element-image\" data-media-id=\"4ddb19fa423673077b6c9de28581084bada6a1db\"> <img src=\"https://media.guim.co.uk/4ddb19fa423673077b6c9de28581084bada6a1db/0_0_1063_621/1000.png\" alt=\"UK productivity forecasts\" width=\"1000\" height=\"584\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK productivity forecasts</span> <span class=\"element-image__credit\">Photograph: OBR/Resolution Foundation</span> </figcaption> </figure>  <p>Productivity growth is now expected to only average 1.4% - including just 0.9% this year. A dire outlook.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/22/uk-prospects-for-growth-far-weaker-than-first-predicted-says-obr\">UK prospects for growth far weaker than first predicted, says OBR</a> </p> </aside>  <p>Economist and politicians will continue to probe the budget today, kicking the tires of policies such as the (criticised) stamp duty reform for first time buyers, (limited) universal credit changes and the rise in the personal tax allowance (which will benefit high earners the most).</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2017/nov/22/stamp-duty-cut-first-time-buyers-fix-housing-market-budget-2017\">Stamp duty cut for first-time buyers will push up prices, warns OBR</a> </p> </aside> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/nov/23/higher-rate-uk-taxpayers-gain-most-in-budget-changes\">Higher rate UK taxpayers gain most in budget changes</a> </p> </aside>  <p>Britain’s economy will still be in the spotlight this morning; we’re getting the second estimate of UK growth in the third quarter of 2017. It’s likely to confirm that growth chugged along at just 0.4% in July to September.</p> <p>These figures will give a better insight into the economy, showing how government spending, personal consumption and business investment changed during the quarter.</p> <p>Analysts at Royal Bank of Canada say:</p> <blockquote class=\"quoted\"> <p>Today’s second estimate of UK Q3 GDP isn’t expected to result in a revision to the first estimate of 0.4% q/q expansion. Since that preliminary estimate, the incoming information has revealed industrial production to have been stronger than initially thought and construction to be even weaker.</p> <p>The expenditure breakdown becomes available on this occasion. The contribution of consumer spending has been weakening in 2017 and, having seen some of the early indicators of retail activity for October coming in on the soft side, we would caution against reading too much into any potential improvement in Q3 as far as consumption is concerned.</p> </blockquote> <p>In the City, energy firm <strong>Centrica</strong>, wine supplier <strong>Majestic Wine</strong> and retailer <strong>Mothercare</strong> are all reporting results.</p> <p>Plus, fresh data will show how Europe’s private sector and Britain’s shops are faring this month.</p> <h2>The agenda</h2> <ul> <li>9am: Flash estimate of eurozone private sector growth this month, <br></li> <li>9.30am: Second estimate of UK GDP in the third quarter of 2017<br></li> <li>11am: CBI survey of UK retail sales in November<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-23T08:12:58.208Z\">at 8.12am GMT</time></p>  </div>", 
      "charCount": "18642", 
      "firstPublicationDate": "2017-11-23T08:11:35Z", 
      "wordcount": "3224", 
      "lang": "en", 
      "lastModified": "2017-11-24T10:16:15Z", 
      "trailText": "Updated growth figures show British businesses reined in their spending over the summer - bad news for the productivity crisis", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-26T08:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T16:51:09Z", 
    "type": "liveblog", 
    "id": "business/live/2017/nov/23/uk-growth-figures-business-investment-spending-retail-sales-productivity-downgrade-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/23/thames-water-cayman-island-subsidiaries-chairman", 
    "sectionName": "Business", 
    "webTitle": "Thames Water to shut Cayman Islands subsidiaries under new chairman", 
    "fields": {
      "bodyText": "Thames Water has appointed the former SSE boss Ian Marchant as chairman to spearhead a review of the business, including closing the company’s controversial Cayman Islands subsidiaries. Britain’s biggest water and wastewater services company, which has not paid corporation tax in the UK for the past 10 years, said there was no tax advantage from its two Cayman subsidiaries and that they were created for the purpose of raising money through bonds to fund its infrastucture investment programme. But it is understood that management accepts that “it just looks wrong”. The company said the subsidiaries “have always been fully registered in the UK for tax purposes but no longer serve their original purpose of enabling smoother access to the global bond markets”. Thames Water has a complicated structure of nine companies and the new chairman has been tasked with simplifying it. Marchant, who ran energy firm SSE for more than 10 years and also chairs the engineering services firm John Wood Group, will join Thames Water’s board on 1 December and become chairman on 26 January. Thames Water said it had been able to defer corporation tax because of its capital investment programme – which includes a £4.2bn, 15-mile sewer under the Thames. But critics note that about £1.2bn has been taken out of Thames Water in the form of dividends in the past 10 years. Its owner over that period, the Australian investment bank Macquarie, which sold its final stake earlier this year, landed it with £10.75bn of debt financing. In March, Thames Water was fined a record £20.3m after huge leaks of untreated sewage into the Thames and on land. Marchant succeeds Sir Peter Mason, who became chairman in 2006 and delayed his retirement last year to help the company through a transitional phase with the arrival of a new chief executive, Steve Robertson, and chief financial officer, Brandon Rennet, as well as new investors. New shareholders include the Universities Superannuation Scheme, one of the UK’s largest pension funds, which has acquired a 10% stake and is pushing for an overhaul of governance arrangements and customer service. The biggest shareholder is Canadian pension fund Omers, followed by the BT pension scheme. Thames Water was a public utility until it was privatised in 1989. In the mid-1990s it was sold to a consortium led by Macquarie. • Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>UK’s largest water company, which has not paid corporation tax in the UK for the last 10 years, to review business </p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Thames Water to shut Cayman Islands subsidiaries under new chairman", 
      "shortUrl": "https://gu.com/p/7jamq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f81a7b30125aff99f4639f94fd9bc06fff2519bd\"> <img src=\"https://media.guim.co.uk/f81a7b30125aff99f4639f94fd9bc06fff2519bd/0_0_4438_2664/1000.jpg\" alt=\"Seven Mile Beach on Grand Cayman island, Cayman Islands\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Thames Water said there was no tax advantage from its two Cayman subsidiaries. </span> <span class=\"element-image__credit\">Photograph: mikolajn/Getty Images/iStockphoto</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Thames Water has appointed the former SSE boss Ian Marchant as chairman to spearhead a review of the business, including closing the company’s controversial Cayman Islands subsidiaries.<br></p> <p>Britain’s biggest water and wastewater services company, which <a href=\"https://www.theguardian.com/business/2013/jun/10/thames-water-no-corporation-tax\">has not paid corporation tax in the UK for the past 10 years</a>, said there was no tax advantage from its two Cayman subsidiaries and that they were created for the purpose of raising money through bonds to fund its infrastucture investment programme. But it is understood that management accepts that “it just looks wrong”.</p> <p>The company said the subsidiaries “have always been fully registered in the UK for tax purposes but no longer serve their original purpose of enabling smoother access to the global bond markets”.</p> <p><a href=\"https://corporate.thameswater.co.uk/About-us/Our-investors/Our-corporate-governance/Ownership-structure\">Thames Water has a complicated structure of nine companies</a> and the new chairman has been tasked with simplifying it. Marchant, who ran energy firm SSE for more than 10 years and also chairs the engineering services firm John Wood Group, will join Thames Water’s board on 1 December and become chairman on 26 January.</p> <p>Thames Water said it had been able to defer corporation tax because of its capital investment programme – which includes a £4.2bn, 15-mile sewer under the Thames.</p> <p>But critics note that about <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/jun/14/thames-water-needs-a-drain-financial-penalties-ofwat\">£1.2bn has been taken out of Thames Water in the form of dividends</a> in the past 10 years. Its owner over that period, the Australian investment bank Macquarie, which sold its final stake earlier this year, landed it with £10.75bn of debt financing. In March, <a href=\"https://www.theguardian.com/environment/2017/mar/22/thames-water-hit-with-record-fine-for-huge-sewage-leaks\">Thames Water was fined a record £20.3m</a> after huge leaks of untreated sewage into the Thames and on land.</p> <p>Marchant succeeds Sir Peter Mason, who became chairman in 2006 and delayed his retirement last year to help the company through a transitional phase with the arrival of a new chief executive, Steve Robertson, and chief financial officer, Brandon Rennet, as well as new investors.<br></p> <p>New shareholders include the Universities Superannuation Scheme, one of the UK’s largest pension funds, which has acquired a 10% stake and is pushing for an overhaul of governance arrangements and customer service. The biggest shareholder is Canadian pension fund Omers, followed by the BT pension scheme. </p> <p>Thames Water was a public utility until it was privatised in 1989. In the mid-1990s it was sold to a consortium led by Macquarie. </p> <p>• Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.<br></p>", 
      "newspaperEditionDate": "2017-11-24T00:00:00Z", 
      "charCount": "2460", 
      "wordcount": "411", 
      "firstPublicationDate": "2017-11-23T10:38:05Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-11-27T13:18:12Z", 
      "thumbnail": "https://media.guim.co.uk/f81a7b30125aff99f4639f94fd9bc06fff2519bd/0_0_4438_2664/500.jpg", 
      "trailText": "UK’s largest water company, which has not paid corporation tax in the UK for the last 10 years, to review business ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/23/thames-water-cayman-island-subsidiaries-chairman", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T10:40:55Z", 
    "type": "article", 
    "id": "business/2017/nov/23/thames-water-cayman-island-subsidiaries-chairman", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/23/hammond-borrow-extra-90m-lower-productivity-forecast-obr", 
    "sectionName": "Business", 
    "webTitle": "Hammond to borrow extra £90bn after lower productivity forecast", 
    "fields": {
      "bodyText": "Philip Hammond must borrow an extra £90bn over the next five years after the Treasury’s independent forecaster downgraded productivity growth. The Office for Budget Responsibility (OBR) warned that the chancellor faced a long period of lower than expected wages growth that would dent tax receipts and push up borrowing. The cumulative effect over the life of the parliament would add £90.5bn to the UK’s debt pile and jeopardise Hammond’s target of balancing the government’s books by 2025, it said. The Treasury said that once the positive effects of an increase in employment and better than expected borrowing over the last year are taken into account, the net borrowing rise would be £35bn, putting the chancellor in a position to reach his target of creating a surplus in the middle of the next decade. But some analysts said the OBR’s revision failed to go far enough and it continued to overestimate the capacity of British businesses to invest in new equipment and processes to drive up productivity. They argued that the forecaster should have gone further and predicted that productivity growth – which measures the average output per hour worked – of almost zero over the last seven years would continue for another five years. Joanna Davies, a UK economist at Fathom Consulting, said the OBR’s new forecast that productivity would increase at a rate of 1.1% until 2022 – almost half the 2.1% average seen in the 30 years before 2007 – still looked ambitious. She said the prospects for GDP growth would suffer a severe knock-on effect from lower productivity and a rapidly ageing population. “Over the last five years, productivity growth has averaged just 0.3%,” she said. “Combined with UN projections for working-age population growth, the UK’s trend rate of overall economic growth is probably somewhere in the range 0.5%-1% – around half the 1.5% assumed by the OBR.” The OBR chair, Robert Chote, said GDP growth would not only be hit by lower productivity, but also a weaker than expected export sector that would fail to benefit significantly from the lower pound. Meanwhile, low wage growth would dampen consumer spending while Brexit uncertainty would deter businesses from investing or opening new offices and factories. Sir Charles Bean, one of the three OBR committee members who draw up the forecasts, said: “We think at some point productivity will improve. There are good grounds to believe that as the labour market tightens, businesses will need to invest.” He said the OBR committee did not subscribe to the “techno-pessimistic” view that robots and other intelligent machines were about to deskill the labour force and force down wages. He said it was more likely that investments in new machinery would enhance productivity. But the former deputy governor of the Bank of England admitted there was great uncertainty about how much businesses would invest to raise their workers’ productivity. “There is not a lot of science in measuring the path of productivity and others could take a different view,” he said. “We haven’t seen such a long period of low productivity growth since the 19th century, so we are in uncharted territory.” He added: “It’s not clear when the effects of government measures to enhance workers’ skills will take effect. Likewise infrastructure investments. Both of them can take a long time to take effect.” Howard Archer, an economic adviser to the forecasting group EY Item Club, said the OBR’s new figures “may now be overcautious”. He added: “It seems that the OBR may now be erring on the side of caution on UK productivity growth, having been repeatedly overoptimistic in recent years.” Samuel Tombs, the chief UK economist at consultancy Pantheon Macroeconomics, said the chancellor had been saved from his borrowing spiralling further by a switch in the classification of housing associations, which took their debt off government books. The Office for National Statistics recently said housing associations should be considered private bodies after the government passed an act of parliament relinquishing some control over their day-to-day running. Tombs said: “The chancellor would have been boxed into a corner, had the government not loosened its control over housing associations last week, enabling them to be reclassified as private bodies. This statistical deception, alongside other accounting adjustments, reduced borrowing by £5bn a year, or £24bn over the five years from 2017-18.” He said Hammond was only able to announce a series of measures – from boosting NHS funding to easing business rate rises – that cost £17bn over the next five years after housing associations were shifted off the government’s balance sheet. Victoria Clarke, a UK economist at banking group Investec, said downward revisions to GDP growth were “a natural consequence of the more realistic view of productivity trends”, and came despite the expected buoyancy of the global economy. She said: “On the back of this it looks doubtful, at best, that Hammond can achieve his broad objective of balancing the public finances as soon as possible in the ‘next’ parliament.” •This article was amended on 23 November 2017 to add a response from the Treasury in the third paragraph •Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>OBR warns chancellor faces long period of sluggish wages growth that will dent tax receipts and increase borrowing</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Hammond to borrow extra £90bn after lower productivity forecast", 
      "shortUrl": "https://gu.com/p/7j6je", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b6cefe5a046133b7b4d3301e5fb74247059a9e8e\"> \n <img src=\"https://media.guim.co.uk/b6cefe5a046133b7b4d3301e5fb74247059a9e8e/0_245_4884_2932/1000.jpg\" alt=\"A worker at the Jaguar Land Rover factory in Solihull, West Midlands\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Some analysts said the OBR was overestimating the capacity of British businesses to drive up productivity. </span> \n  <span class=\"element-image__credit\">Photograph: Leon Neal/Getty Images</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>Philip Hammond must borrow an extra £90bn over the next five years after the Treasury’s independent forecaster <a href=\"https://www.theguardian.com/politics/live/2017/nov/22/autumn-budget-2017-philip-hammond-tax-spending-growth-deficit-politics-live\">downgraded productivity growth</a>.</p> \n<p>The Office for Budget Responsibility (OBR) warned that the chancellor faced a long period of lower than expected wages growth that would dent tax receipts and push up borrowing. The cumulative effect over the life of the parliament would add £90.5bn to the UK’s debt pile and jeopardise Hammond’s target of balancing the government’s books by 2025, it said.</p> \n<p>The Treasury said that once the positive effects of an increase in employment and better than expected borrowing over the last year are taken into account, the net borrowing rise would be £35bn, putting the chancellor in a position to reach his target of creating a surplus in the middle of the next decade.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"f7ad0a18-de29-4f4f-9968-cc131fa91abf\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>Productivity is an economic measure of the efficiency of a workforce. It typically measures the level of output per hour of work, or per worker.</p>\n    <p>A more productive workforce signals stronger growth and healthier public finances. Productivity gains are vital to economic prosperity because it signals that more is being achieved by workers in less time. Gains are typically achieved through advances in technology and increased skill levels within a workforce.</p>\n    <p>In the UK, productivity growth has stalled since the financial crisis, putting it behind international rivals. The UK ranks fifth out of G7 leading industrial nations, with Canada and Japan having weaker levels of productivity. Germany is the most productive nation per hour, while the US is top for output per worker.</p>\n    <p>Weak productivity is problematic because it signals weaker economic growth, therefore eroding the public finances. Without an improvement in productivity, economies miss out on increases in wages and living standards, putting further pressure on the welfare system and depressing tax receipts.</p>\n    <p>Some industries are more productive than others. In the UK, manufacturing firms are among the most efficient, whereas the services sector operate at below average productivity.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>But some analysts said the OBR’s revision failed to go far enough and it continued to overestimate the capacity of British businesses to invest in new equipment and processes to drive up productivity. </p> \n<p>They argued that the forecaster should have gone further and predicted that productivity growth – which measures the average output per hour worked – of almost zero over the last seven years would continue for another five years.</p> \n<p>Joanna Davies, a UK economist at Fathom Consulting, said the OBR’s new forecast that productivity would increase at a rate of 1.1% until 2022 – almost half the 2.1% average seen in the 30 years before 2007 – still looked ambitious.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2017/nov/22/housing-budget-cut-growth-forecasts-philip-hammond\">The real budget story is the sharp cut in growth forecasts | Larry Elliott</a> </p> \n</aside> \n<p>She said the prospects for <a href=\"https://www.theguardian.com/business/economicgrowth\">GDP growth</a> would suffer a severe knock-on effect from lower productivity and a rapidly ageing population.</p> \n<p>“Over the last five years, productivity growth has averaged just 0.3%,” she said. “Combined with UN projections for working-age population growth, the UK’s trend rate of overall economic growth is probably somewhere in the range 0.5%-1% – around half the 1.5% assumed by the OBR.”</p> \n<p>The OBR chair, Robert Chote, said GDP growth would not only be hit by lower productivity, but also a weaker than expected export sector that would fail to benefit significantly from the lower pound.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"6f043cc1-1dd2-4f1a-8c1b-571667113a96\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>The Office for Budget Responsibility is the government’s independent forecaster, which gives its verdict on the outlook for growth and the public finances twice a year.</p>\n    <p>The forecasts are published to coincide with the chancellor’s two big set pieces of the year – the autumn budget and the spring statement – and takes into account the impact of any tax and spending measures announced in those statements.</p>\n    <p>The OBR also uses its public finances forecasts to judge the Treasury’s performance against the chancellor’s fiscal targets, stating whether or not it has a greater than 50% chance of hitting the targets under current policy.</p>\n    <p>It was established in 2010 by the then chancellor George Osborne with the aim of improving the credibility of the government’s official forecasts for growth. The forecasts were previously produced by the Treasury itself and often criticised for being unrealistic.</p>\n    <p>The OBR is led by three members of the budget responsibility committee, including chairman Robert Chote, a former director of the Institute for Fiscal Studies, with support from the OBR’s permanent staff of 27 civil servants.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>Meanwhile, low wage growth would dampen consumer spending while Brexit uncertainty would deter businesses from investing or opening new offices and factories. </p> \n<p>Sir Charles Bean, one of the three OBR committee members who draw up the forecasts, said: “We think at some point productivity will improve. There are good grounds to believe that as the labour market tightens, businesses will need to invest.”</p> \n<p>He said the OBR committee did not subscribe to the “techno-pessimistic” view that robots and other intelligent machines were about to deskill the labour force and <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/aug/20/robots-are-not-destroying-jobs-but-they-are-hollow-out-the-middle-class\">force down wages</a>. He said it was more likely that investments in new machinery would enhance productivity.</p> \n<p>But the former deputy governor of the Bank of England admitted there was great uncertainty about how much businesses would invest to raise their workers’ productivity.</p> \n<p>“There is not a lot of science in measuring the path of productivity and others could take a different view,” he said. “We haven’t seen such a long period of low productivity growth since the 19th century, so we are in uncharted territory.”</p> \n<p>He added: “It’s not clear when the effects of government measures to enhance workers’ skills will take effect. Likewise infrastructure investments. Both of them can take a long time to take effect.” </p> \n<p>Howard Archer, an economic adviser to the forecasting group EY Item Club, said the OBR’s new figures “may now be overcautious”.</p> \n<p>He added: “It seems that the OBR may now be erring on the side of caution on UK productivity growth, having been repeatedly overoptimistic in recent years.”</p> \n<p>Samuel Tombs, the chief UK economist at consultancy Pantheon Macroeconomics, said the chancellor had been saved from his borrowing spiralling further by a switch in the classification of housing associations, which took their debt off government books.</p> \n<p>The Office for National Statistics recently said housing associations should be considered private bodies after the government passed an act of parliament relinquishing some control over their day-to-day running.</p> \n<p>Tombs said: “The chancellor would have been boxed into a corner, had the government not loosened its control over housing associations last week, enabling them to be reclassified as private bodies. This statistical deception, alongside other accounting adjustments, reduced borrowing by £5bn a year, or £24bn over the five years from 2017-18.”</p> \n<p>He said Hammond was only able to announce a series of measures – <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/2017/nov/22/key-points-from-budget-2017-at-a-glance\">from boosting NHS funding to easing business rate rises</a> – that cost £17bn over the next five years after housing associations were shifted off the government’s balance sheet.</p> \n<p>Victoria Clarke, a UK economist at banking group Investec, said downward revisions to GDP growth were “a natural consequence of the more realistic view of productivity trends”, and came despite the expected buoyancy of the global economy. </p> \n<p>She said: “On the back of this it looks doubtful, at best, that Hammond can achieve his broad objective of balancing the public finances as soon as possible in the ‘next’ parliament.”</p> \n<p>•This article was amended on 23 November 2017 to add a response from the Treasury in the third paragraph</p> \n<p>•Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.<br></p>", 
      "newspaperEditionDate": "2017-11-23T00:00:00Z", 
      "charCount": "5334", 
      "wordcount": "875", 
      "firstPublicationDate": "2017-11-23T07:00:23Z", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2018-05-24T15:37:10Z", 
      "thumbnail": "https://media.guim.co.uk/b6cefe5a046133b7b4d3301e5fb74247059a9e8e/0_245_4884_2932/500.jpg", 
      "trailText": "OBR warns chancellor faces long period of sluggish wages growth that will dent tax receipts and increase borrowing", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/23/hammond-borrow-extra-90m-lower-productivity-forecast-obr", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T07:00:23Z", 
    "type": "article", 
    "id": "business/2017/nov/23/hammond-borrow-extra-90m-lower-productivity-forecast-obr", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/nov/23/how-the-obr-quickly-spoiled-hammonds-housing-help-lines", 
    "sectionName": "Business", 
    "webTitle": "How the OBR quickly spoiled Hammond's housing help lines", 
    "fields": {
      "bodyText": "The excitement over the chancellor’s modest surprise – the abolition of stamp duty for first-time buyers purchasing properties worth up to £300,000 – lasted about five minutes. The Office for Budget Responsibility quickly pointed out that this supposed giveaway will increase house prices. The winners will be people who already own a house, not those trying to enter the market. Philip Hammond might counter that first-time buyers, by saving up to £5,000 in stamp duty, will be able to save more money for a deposit. Yes, but the numbers won’t impress outside London. Anthony Codling, analyst at City firm Jefferies, calculates that the average buyer spends £165,000 on a first home. The removal of stamp duty on a such a property will be worth £800 – small beer if you’re aiming for a 5% deposit, representing £8,250 in this example. “If the goal of the budget was to help increase home ownership, the wrong lever has been pulled,” was Codling’s common sense conclusion. Still, it might be said, the chancellor’s entire package of housing measures was worth £44bn, which sounds like serious money. Sort of. Only about £15bn represents new support and the various forms of funding, loans and guarantees will arrive over five years. Given the size of the housing problem, you cannot call it radical intervention. What about the threat to clobber big housebuilders who hoard land? That line put a minor dent in share prices, but let’s see what Oliver Letwin’s review turns up. The companies swear they’re not running quasi investment funds. They say they go to work as soon as planning permissions arrive in “implementable” form – in other words, after relevant conditions, covering road access or whatever, have been met. That final stage can take a year or more, they say, which sounds plausible. The real problem may be more subtle. It’s about the speed of building once it starts. The firms plead it’s not possible to build out major sites – those on which a couple of thousand new homes are being constructed – any faster. They say they fear flooding local markets. Really? The argument sounds self-serving. The real worry may be that cutting selling prices would hurt profits. Given that many big housebuilders are generating fat margins of 25%, many would conclude that what’s really needed is a big prod to hurry up. A leisurely pace suits the builders too well. Selling prices flutter higher and the flow of dividends to shareholders, which has been spectacular in the past half-decade, is not threatened. But it’s hard to see how Letwin’s “use it or lose it” review could crack this more complex problem. Pure landmarking is relatively simple to spot. It is trickier to define, and then punish, slow build-out. On the plus side, Hammond has grasped the need to encourage small housebuilders. There will be £630m to “unstick” the delivery of 40,000 homes on small sites, meaning those that the big firms ignore. This effort to identify a fresh supply of brownfield urban sites is essential. It’s where the chancellor’s predecessor should have started, instead of stimulating demand with help to buy. Guarantees to support new rental properties are also welcome. That part of the market is often over-looked in the obsession over home ownership. Hammond could have gone further: a wall of pension fund money wants to invest in the rental sector. Yet there’s a further threat to the chancellor’s ambition to get 300,000 additional homes a year built by the mid-2020s: the shortage of labour, a problem that Brexit may intensify. An extra £34m “to develop construction skills across the country” will barely move the dial. Believe in the 300,000 target only when it has been met. VAT fraud needs joint liability laws The best announcement in the budget was the vow to crack down on online VAT fraud – meaning the practice of firms, often Chinese, illegally selling goods tax-free to UK consumers on sites such as Amazon and eBay. The chancellor’s proposal will make online marketplaces jointly liable for VAT. Good move. Past investigations by the Guardian have demonstrated how rife the fraud is. We found sellers trading without displaying VAT numbers. Others showed made-up numbers or numbers cloned from unsuspecting legitimate businesses. Relying on Amazon and eBay to warn sellers of their obligations, or to delist offenders, has achieved little. Hammond put the cost to the taxpayer of VAT fraud at £1.2bn per year. If such a sum was being leaked via traditional retailers, there would be outrage. The online giants usually grumble that they shouldn’t be responsible for the VAT compliance of independent sellers. That is disingenuous nonsense. They have helped to create the problem – joint liability may make them solve it. •Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The new stamp duty threshold doesn’t look so good outside London and as for the £44bn worth of measures? That’s actually £15bn ... spread over five years </p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "How the OBR quickly spoiled Hammond's housing help lines", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7j88x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1e13b461ee3af47e27c4aacf27b932d35e866876\"> \n <img src=\"https://media.guim.co.uk/1e13b461ee3af47e27c4aacf27b932d35e866876/32_0_3437_2062/1000.jpg\" alt=\"housing for sale signs\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Helping first-time buyers into the market is not as easy as the chancellor thinks.</span> \n  <span class=\"element-image__credit\">Photograph: Andrew Matthews/PA</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/1e13b461ee3af47e27c4aacf27b932d35e866876/32_0_3437_2062/500.jpg", 
      "body": "<p>The excitement over the chancellor’s modest surprise – <a href=\"https://www.theguardian.com/uk-news/2017/nov/22/budget-2017-hammond-masks-gloomy-outlook-with-stamp-duty-cut\">the abolition of stamp duty for first-time buyers purchasing properties worth up to £300,000</a> – lasted about five minutes. The Office for Budget Responsibility quickly pointed out that this supposed giveaway will increase house prices. The winners will be people who already own a house, not those trying to enter the market.</p> \n<p>Philip Hammond might counter that first-time buyers, by saving up to £5,000 in stamp duty, will be able to save more money for a deposit. Yes, but the numbers won’t impress outside London.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"6f043cc1-1dd2-4f1a-8c1b-571667113a96\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>The Office for Budget Responsibility is the government’s independent forecaster, which gives its verdict on the outlook for growth and the public finances twice a year.</p>\n    <p>The forecasts are published to coincide with the chancellor’s two big set pieces of the year – the autumn budget and the spring statement – and takes into account the impact of any tax and spending measures announced in those statements.</p>\n    <p>The OBR also uses its public finances forecasts to judge the Treasury’s performance against the chancellor’s fiscal targets, stating whether or not it has a greater than 50% chance of hitting the targets under current policy.</p>\n    <p>It was established in 2010 by the then chancellor George Osborne with the aim of improving the credibility of the government’s official forecasts for growth. The forecasts were previously produced by the Treasury itself and often criticised for being unrealistic.</p>\n    <p>The OBR is led by three members of the budget responsibility committee, including chairman Robert Chote, a former director of the Institute for Fiscal Studies, with support from the OBR’s permanent staff of 27 civil servants.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>Anthony Codling, analyst at City firm Jefferies, calculates that the average buyer spends £165,000 on a first home. The removal of stamp duty on a such a property will be worth £800 – small beer if you’re aiming for a 5% deposit, representing £8,250 in this example. “If the goal of the budget was to help increase home ownership, the wrong lever has been pulled,” was Codling’s common sense conclusion.</p> \n<p>Still, it might be said, the chancellor’s entire package of housing measures was worth £44bn, which sounds like serious money. Sort of. Only about £15bn represents new support and the various forms of funding, loans and guarantees will arrive over five years. Given the size of the housing problem, you cannot call it radical intervention.</p> \n<p>What about the threat to clobber big housebuilders who hoard land? That line put a minor dent in share prices, but let’s see what Oliver Letwin’s review turns up.</p> \n<p>The companies swear they’re not running quasi investment funds. They say they go to work as soon as planning permissions arrive in “implementable” form – in other words, after relevant conditions, covering road access or whatever, have been met. That final stage can take a year or more, they say, which sounds plausible.</p> \n<p>The real problem may be more subtle. It’s about the speed of building once it starts. The firms plead it’s not possible to build out major sites – those on which a couple of thousand new homes are being constructed – any faster. They say they fear flooding local markets. Really? The argument sounds self-serving. The real worry may be that cutting selling prices would hurt profits.</p> \n<p>Given that many big housebuilders are generating fat margins of 25%, many would conclude that what’s really needed is a big prod to hurry up. A leisurely pace suits the builders too well. Selling prices flutter higher and the flow of dividends to shareholders, which has been spectacular in the past half-decade, is not threatened. </p> \n<p>But it’s hard to see how Letwin’s “use it or lose it” review could crack this more complex problem. Pure landmarking is relatively simple to spot. It is trickier to define, and then punish, slow build-out.</p> \n<p>On the plus side, Hammond has grasped the need to encourage small housebuilders. There will be £630m to “unstick” the delivery of 40,000 homes on small sites, meaning those that the big firms ignore. This effort to identify a fresh supply of brownfield urban sites is essential. It’s where the chancellor’s predecessor should have started, instead of stimulating demand with help to buy.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"7b0fb4cb-830d-4770-a136-94cec28c0521\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>Stamp duty is a tax charged by the government when you buy a property for more than £125,000. The amount you pay depends on the cost of your new home.&nbsp;</p>\n    <p>The tax was first introduced in 1694 as a way to raise money for a war against France, and was eventually introduced on a wide range of purchases, including newspapers and perfume. </p>\n    <p>In 2003, the then chancellor Gordon Brown introduced stamp duty land tax (SDLT) to replace the old duty and homebuyers became legally responsible for declaring their purchase and paying the tax. </p>\n    <p>In recent years successive chancellors have used the tax as a lever to alter the course of the housing market. In 2008 and 2010 Alistair Darling launched stamp duty holidays aimed at encouraging sales; in 2012 George Osborne introduced higher rates for £2m-plus properties bought by overseas companies; and in 2016 he added a surcharge on second homes in a bid to calm the buy-to-let market. </p>\n    <p>The biggest change came in December 2014 when Osborne overhauled the way stamp duty was calculated. Prior to that, the whole value of a purchase was taxed at the same rate, leading to property prices bunching underneath each threshold. Since then, it has been charged like income tax – you pay a higher rate only on the part of your purchase that falls over each threshold. Anyone buying a property costing up to £937,000 pays less than under the old rules.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>Guarantees to support new rental properties are also welcome. That part of the market is often over-looked in the obsession over home ownership. Hammond could have gone further: a wall of pension fund money wants to invest in the rental sector.</p> \n<p>Yet there’s a further threat to the chancellor’s ambition to get 300,000 additional homes a year built by the mid-2020s: the shortage of labour, a problem that Brexit may intensify. An extra £34m “to develop construction skills across the country” will barely move the dial. Believe in the 300,000 target only when it has been met.</p> \n<h2>VAT fraud needs joint liability laws</h2> \n<p>The best announcement in the budget was the vow to crack down on online VAT fraud – meaning the practice of firms, often Chinese, illegally selling goods tax-free to UK consumers on sites such as Amazon and eBay. The chancellor’s proposal will make online marketplaces jointly liable for VAT. Good move.</p> \n<p><a href=\"https://www.theguardian.com/business/2016/nov/28/amazon-ebay-sellers-vat-fraud-ipads-tax-free\">Past investigations by the Guardian</a> have demonstrated how rife the fraud is. We found sellers trading without displaying VAT numbers. Others showed made-up numbers or numbers cloned from unsuspecting legitimate businesses.</p> \n<p>Relying on Amazon and eBay to warn sellers of their obligations, or to delist offenders, has achieved little. Hammond put the cost to the taxpayer of VAT fraud at £1.2bn per year. If such a sum was being leaked via traditional retailers, there would be outrage.</p> \n<p>The online giants usually grumble that they shouldn’t be responsible for the VAT compliance of independent sellers. That is disingenuous nonsense. They have helped to create the problem – joint liability may make them solve it.</p> \n<p>•Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.<br></p>", 
      "newspaperEditionDate": "2017-11-23T00:00:00Z", 
      "charCount": "4844", 
      "firstPublicationDate": "2017-11-23T07:00:23Z", 
      "wordcount": "824", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2018-05-24T15:37:10Z", 
      "trailText": "The new stamp duty threshold doesn’t look so good outside London and as for the £44bn worth of measures? That’s actually £15bn ... spread over five years ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-26T07:00:23Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/nov/23/how-the-obr-quickly-spoiled-hammonds-housing-help-lines", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T07:00:23Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/nov/23/how-the-obr-quickly-spoiled-hammonds-housing-help-lines", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/23/car-production-rises-as-exports-make-up-for-falling-uk-demand", 
    "sectionName": "Business", 
    "webTitle": "Car production rises as exports make up for falling UK demand", 
    "fields": {
      "bodyText": "Car production increased last month as rising exports made up for falling demand in the UK, new figures reveal. Just over 157,000 cars rolled off production lines in October, 3.5% more than the same month last year, according to the Society of Motor Manufacturers and Traders (SMMT). Exports were up by 5%, with more than 1.1m cars built for overseas markets so far this year, compared with a 2.9% fall in domestic demand. Production for the UK car market has now fallen for nine months in a row, to 28,178 in October. The SMMT blamed lower business and consumer confidence and confusion over government policies towards diesel vehicles. UK car sales have been declining since April and fell another 12% in October, with diesel transactions down nearly 30%. More than four out of five UK-built cars were shipped abroad last month, the highest proportion this year, with most going to other European countries. An independent forecast on how many cars will be built this year has been revised down from about 1.8m to 1.73m, said the SMMT. Mike Hawes, the SMMT’s chief executive, said: “It’s encouraging to see positive growth in exports this month and a slight increase in overall output. “Production for British consumers, however, has continued to fall as domestic demand for new cars decreased for the ninth month this year amid continued uncertainty over both Brexit and the government’s air quality plans. “It’s important that confidence is restored to the new car market, as sales of the latest cleaner, greener cars not only address air quality concerns but speed up activity on factory lines across the UK. The latest independent UK forecast report is worrying news for the sector, predicting annual output which is, at best, static compared with last year. “The industry needs stability and a clear roadmap for Brexit if we are to encourage investment and arrest the decline in both the market and business confidence.” •Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Just over 157,000 cars produced in October, 3.5% more than same time last year, as exports rise by 5% and domestic demand falls 2.9%</p>", 
      "byline": "Staff and agency", 
      "publication": "The Guardian", 
      "headline": "Car production rises as exports make up for falling UK demand", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7j7mz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8f4c9262856e362826dd46051690c07dea8b067e\"> <img src=\"https://media.guim.co.uk/8f4c9262856e362826dd46051690c07dea8b067e/0_88_4000_2400/1000.jpg\" alt=\"An Aston Martin car at the company’s manufacturing site in Warwick, England.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An Aston Martin car at the company’s manufacturing site in Warwick, England.</span> <span class=\"element-image__credit\">Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8f4c9262856e362826dd46051690c07dea8b067e/0_88_4000_2400/500.jpg", 
      "body": "<p>Car production increased last month as rising exports made up for falling demand in the UK, new figures reveal.<br></p> <p>Just over 157,000 cars rolled off production lines in October, 3.5% more than the same month last year, according to the Society of Motor Manufacturers and Traders (SMMT).</p> <p>Exports were up by 5%, with more than 1.1m cars built for overseas markets so far this year, compared with a 2.9% fall in domestic demand. </p> <p>Production for the UK car market has now fallen for nine months in a row, to 28,178 in October. The SMMT blamed lower business and consumer confidence and confusion over government policies towards diesel vehicles. </p> <p>UK car sales have been declining since April and fell another 12% in October, with diesel transactions down nearly 30%.</p> <p>More than four out of five UK-built cars were shipped abroad last month, the highest proportion this year, with most going to other European countries.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/25/toyota-seeks-clarity-over-brexit-fog\">Toyota seeks clarity over Brexit ‘fog’ amid fears over Derbyshire plant</a> </p> </aside>  <p>An independent forecast on how many cars will be built this year has been revised down from about 1.8m to 1.73m, said the SMMT.</p> <p>Mike Hawes, the SMMT’s chief executive, said: “It’s encouraging to see positive growth in exports this month and a slight increase in overall output.</p> <p>“Production for British consumers, however, has continued to fall as domestic demand for new cars decreased for the ninth month this year amid continued uncertainty over both Brexit and the government’s air quality plans.</p> <p>“It’s important that confidence is restored to the new car market, as sales of the latest cleaner, greener cars not only address air quality concerns but speed up activity on factory lines across the UK. The latest independent UK forecast report is worrying news for the sector, predicting annual output which is, at best, static compared with last year.</p> <p>“The industry needs stability and a clear roadmap for Brexit if we are to encourage investment and arrest the decline in both the market and business confidence.”</p> <p>•Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.</p>", 
      "newspaperEditionDate": "2017-11-23T00:00:00Z", 
      "charCount": "2033", 
      "firstPublicationDate": "2017-11-23T00:01:15Z", 
      "wordcount": "349", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-11-27T13:19:05Z", 
      "trailText": "Just over 157,000 cars produced in October, 3.5% more than same time last year, as exports rise by 5% and domestic demand falls 2.9%", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-26T00:01:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/23/car-production-rises-as-exports-make-up-for-falling-uk-demand", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-23T00:01:15Z", 
    "type": "article", 
    "id": "business/2017/nov/23/car-production-rises-as-exports-make-up-for-falling-uk-demand", 
    "pillarName": "News"
  }
]