[
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/16/hard-brexit-even-german-carmakers-cant-save-us", 
    "sectionName": "Business", 
    "webTitle": "Even German carmakers won’t save us from a hard Brexit", 
    "fields": {
      "bodyText": "There is a shared belief among Leavers and Remainers to the effect that when the Brexit cliff-edge comes into view, London and Brussels will hatch a face-saving compromise. It’s not entirely clear what kind of gleaming alloy can be forged from the fire of claim and counterclaim on either side of the channel, but there should be a way, they think, to cut through the noise and make something solid and lasting that shows neither side is entirely inept. The Leavers are still convinced that German car companies hold all the aces. It is certainly a popular view inside the Department of International Trade, and even in David Davis’s Brexit department. Davis, after all, is the chief negotiator who used his first tour of Europe following the referendum result to taunt local politicians about their lack of influence once the likes of Renault, BMW or VW started making their voices heard. Davis is more hard-boiled than he was when he started, and more realistic that the terms of engagement are more complicated than he had first envisaged. But, ultimately, he falls into the camp that still believes economics will overtake politics in the final straight, allowing his team to extract the kind of business-friendly deal, with an extended transition period, that the CBI is calling for so vociferously this weekend. Many Remainers also believe that economic realities will ultimately decide the outcome. They argue that when Angela Merkel said earlier this year that the unity of Europe was paramount – which meant maintaining the free movement of goods, services, capital and labour within the union’s borders – the German leader’s hard line was largely due to the unrest then evident in much of Europe. The French, Dutch and German general elections lay ahead, the Five Star movement had won big in Italy’s local elections on a platform of quitting the euro, and Poland was becoming an increasingly detached neighbour, receding into a form of Catholic feudalism. Now that all these problems are successfully navigated or out of the way (with the exception of Poland and its government’s moves to control the courts), the “four freedoms” – enshrined in the 1957 Treaty of Rome and reinforced in the Single European Act of 1986, the 1992 Maastricht treaty and the Lisbon treaty of 2007 – can be relaxed, Remainers say. And why not? Merkel is a centre-right politician who has a soft spot for liberal reformers. She believes in prosperity for the greatest number and that free markets are the best way to deliver that goal, tempered by regulation and social safety nets. Surely an EU without Britain is an impediment to achieving her legacy of framing a new and better Europe, not a diminished one? Macron is another leader apparently just waiting for the right moment to throw his weight behind a grand compromise. He too wants to liberalise the EU and be seen as business-friendly. And he wouldn’t want a downturn in GDP to hit France ahead of his re-election campaign in 2022. Paris, like Berlin, enjoys a trade surplus with the UK. Wouldn’t they like it to stay that way? None of these arguments are outlandish. Privately, German car companies are against holding the UK to a hard Brexit. It’s just that the idea economics will win the day appears to ignore all the important messages from those who will influence events. Davis should be the first to recognise that electorates are just as likely to ignore warnings of economic disaster, if the cause is one that suits their political outlook. That’s how Brexit happened in the first place. So why does he think that German business leaders will put trade with the UK above the cohesion of the remaining 27 countries, which serves their purpose much more than keeping borders open with the UK? Carmakers are threatened more by the end of the combustion engine than by Brexit. The French president is pushing to liberalise employment laws in France, it’s true, but his aim is to enhance the free movement of labour, not hand EU countries more levers to limit who can be employed and where. There is enough of that going on already without Brussels giving the green light to hysteria about Lithuanians usurping Belgian workers, or Bulgarian migrants stealing jobs in Italy. Clamping down on free movement wouldn’t fit with attempts to deepen the structures of the EU and make it function more as one country, or at least create a eurozone that becomes more of a unitary entity. That is the Franco-German answer to the long-term repair of the EU’s battered economy. And that is the project that should make Remainers despair. In Paris as much as Berlin, it is clear that workers are happier in Lisbon, Rome and Madrid because they think growth has returned and the liberalising reforms that were the price of EU money have gone away. Macron abhors such short-termism. It solves today’s problems, but only to store up more for tomorrow, especially as Europe slides into old age and looks to its young to pay more tax or accept higher borrowing. The UK’s plan to quit the EU, with cherries picked and borders blocked, is peripheral to this debate. Prepare for a clean Brexit.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Some on both sides of the Channel believe that trade and prosperity will win the day. But in the EU just as in the UK, politics now trumps economics", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Even German carmakers won’t save us from a hard Brexit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/785nn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e053dbc12a0027784ad7c90bbd7d5a59460544b6\"> <img src=\"https://media.guim.co.uk/e053dbc12a0027784ad7c90bbd7d5a59460544b6/0_136_3500_2100/1000.jpg\" alt=\"Angela Merkel on VW’s stand at the Frankfurt motor show.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Angela Merkel on VW’s stand at the Frankfurt motor show.</span> <span class=\"element-image__credit\">Photograph: Daniel Roland/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e053dbc12a0027784ad7c90bbd7d5a59460544b6/0_136_3500_2100/500.jpg", 
      "body": "<p>There is a shared belief among Leavers and Remainers to the effect that when the Brexit cliff-edge comes into view, London and Brussels will hatch a face-saving compromise.</p> <p>It’s not entirely clear what kind of gleaming alloy can be forged from the fire of claim and counterclaim on either side of the channel, but there should be a way, they think, to cut through the noise and make something solid and lasting that shows neither side is entirely inept.</p> <p>The Leavers are still convinced that German car companies hold all the aces. It is certainly a popular view inside the Department of International Trade, and even in David Davis’s Brexit department.</p> <p>Davis, after all, is the chief negotiator who used his first tour of Europe following the referendum result to taunt local politicians about their lack of influence once the likes of Renault, BMW or VW started making their voices heard.</p> <p>Davis is more hard-boiled than he was when he started, and more realistic that the terms of engagement are more complicated than he had first envisaged. But, ultimately, he falls into the camp that still believes economics will overtake politics in the final straight, allowing his team to extract the kind of business-friendly deal, with an extended transition period, that the CBI is calling for so vociferously this weekend.</p> <p>Many Remainers also believe that economic realities will ultimately decide the outcome. They argue that when Angela Merkel said earlier this year that the unity of Europe was paramount – which meant maintaining the free movement of goods, services, capital and labour within the union’s borders – the German leader’s hard line was largely due to the unrest then evident in much of&#xa0;Europe.</p> <p>The French, Dutch and German general elections lay ahead, the Five Star movement had won big in Italy’s local elections on a platform of quitting the euro, and Poland was becoming an increasingly detached neighbour, receding into a form of Catholic feudalism.</p> <p>Now that all these problems are successfully navigated or out of the way (with the exception of Poland and its government’s moves to control the courts), the “four freedoms” – enshrined in the 1957 Treaty of Rome and reinforced in the Single European Act of 1986, the 1992 Maastricht treaty and the Lisbon treaty of 2007 – can be relaxed, Remainers say.</p> <p>And why not? Merkel is a centre-right politician who has a soft spot for liberal reformers. She believes in prosperity for the greatest number and that free markets are the best way to deliver that goal, tempered by regulation and social safety nets. Surely an EU without Britain is an impediment to achieving her legacy of framing a new and better Europe, not a diminished one?</p> <p>Macron is another leader apparently just waiting for the right moment to throw his weight behind a grand compromise. He too wants to liberalise the EU and be seen as business-friendly. And he wouldn’t want a downturn in GDP to hit France ahead of his re-election campaign in 2022. Paris, like Berlin, enjoys a trade surplus with the UK. Wouldn’t they like it to stay that way?</p> <p>None of these arguments are outlandish. Privately, German car companies are against holding the UK to a hard Brexit. It’s just that the idea economics will win the day appears to ignore all the important messages from those who will influence events.</p> <p>Davis should be the first to recognise that electorates are just as likely to ignore warnings of economic disaster, if the cause is one that suits their political outlook. That’s how Brexit happened in the first place. So why does he think that German business leaders will put trade with the UK above the cohesion of the remaining 27 countries, which serves their purpose much more than keeping borders open with the UK? Carmakers are threatened more by the end of the combustion engine than by Brexit.</p> <p>The French president is pushing to liberalise employment laws in France, it’s true, but his aim is to enhance the free movement of labour, not hand EU countries more levers to limit who can be employed and where. There is enough of that going on already without Brussels giving the green light to hysteria about Lithuanians usurping Belgian workers, or Bulgarian migrants stealing jobs in Italy.</p> <p>Clamping down on free movement wouldn’t fit with attempts to deepen the structures of the EU and make it function more as one country, or at least create a eurozone that becomes more of a unitary entity. That is the Franco-German answer to the long-term repair of the EU’s battered economy. And that is the project that should make Remainers despair.</p> <p>In Paris as much as Berlin, it is clear that workers are happier in Lisbon, Rome and Madrid because they think growth has returned and the liberalising reforms that were the price of EU money have gone away.</p> <p>Macron abhors such short-termism. It solves today’s problems, but only to store up more for tomorrow, especially as Europe slides into old age and looks to its young to pay more tax or accept higher borrowing.</p> <p>The UK’s plan to quit the EU, with cherries picked and borders blocked, is peripheral to this debate. Prepare for a clean Brexit.</p>", 
      "newspaperEditionDate": "2017-09-17T00:00:00Z", 
      "charCount": "5126", 
      "firstPublicationDate": "2017-09-16T15:00:15Z", 
      "wordcount": "886", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:32:38Z", 
      "trailText": "Some on both sides of the Channel believe that trade and prosperity will win the day. But in the EU just as in the UK, politics now trumps economics", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-17T10:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/16/hard-brexit-even-german-carmakers-cant-save-us", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-16T15:00:15Z", 
    "type": "article", 
    "id": "business/2017/sep/16/hard-brexit-even-german-carmakers-cant-save-us", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/16/the-eurozone-strikes-back-why-europe-is-booming-again", 
    "sectionName": "Business", 
    "webTitle": "The eurozone strikes back – why Europe is booming again", 
    "fields": {
      "bodyText": "It was a story few predicted: the eurozone is growing faster than the United States. When Jean-Claude Juncker gave his annual state of the union speech on Wednesday last week, Europe’s booming economy was near the top of his list. Ten years since the crisis struck, “Europe’s economy is finally bouncing back,” the European commission president told MEPs. Detailing the economic resurgence, but also referring to the EU’s newfound unity after Britain’s vote to leave, Juncker declared: “the wind is back in Europe’s sails”. In fact, growth in the 19-country eurozone has quietly outshone the US for the last two years. The latest annualised growth numbers show the single currency bloc growing at 2.3%, compared with 2.2% for the world’s largest economy. Eurozone unemployment has fallen to the lowest level since 2009, while factories are humming again, with production up 3.2% on last year. The upturn in fortunes is likely to continue, says James Nixon, chief European economist at consultancy Oxford Economics. “The euro area has done a lot of work over the last decade to get its house in order and also a lot structural reform. That has been an extraordinary, excruciatingly slow process but it is starting to bear fruit.” The eurozone might be doing better, but the crisis has left deep scars and many wounds are far from healed. In France, the economy is expanding at an annualised rate of 1.7%, fuelled by confidence in French president Emmanuel Macron and his reform agenda, but growth continues to lag the eurozone average. Germany’s economy remains solid, but Germans are increasingly worried about inequality and low-wage jobs. Spain has bounced back from the crisis, but inequality is rising and unemployment remains painfully high at 17% - second only to Greece. Italy’s economy is doing better, but worries remain over its heavily indebted banks. Despite the rapid pace of job creation, eurozone unemployment remains high (9.1%), worse than the EU average (7.7%) and the US (4.3%). Eurozone economies would need to be expanding faster to generate steeper falls in unemployment, says Cinzia Alcidi, head of economic policy at the Centre for European Policy Studies. “The outlook for the euro area has improved a lot but we are still closer to 2% than 3% [economic growth] so the effect [on unemployment] will be milder and will take more time.” This explains why eurozone watchers are focused on economic reforms. Above all they are looking at whether Macron can succeed in pushing through far-reaching labour reforms to make it easier for small and medium-sized firms to fire workers, thus boosting hiring. French ministers believe such reforms will make it easier for the young and low-qualified to break into the labour market. If France succeeds, pressure is likely to build on Italy to undertake similar measures. “It is possible that, in this framework this could be the start of a decade-long period of expansion, golden years for the euro area,” argues Nixon. European leaders also want to push on with eurozone reforms. Two days after the German elections on 24 September, Macron is expected to set out a detailed blueprint of his ideas, which include a eurozone finance minister and parliament. “Either the eurozone moves from being an imperfect monetary union to a true economic continent, or it could disappear,” finance minister Bruno Le Maire told the Financial Times last week. But there are differences on the detail. “There is a certain alignment in the broad ideas, but... divergences on how to make this happen,” says Alcidi at CEPS. “French ideas could be much more ambitious than Germany could accept,” she says. Differences are likely to emerge over the size of a eurozone budget or what it should be used for. Beyond shoring up the eurozone, the EU is also pressing ahead on trade: the election of Donald Trump on an “America First” ticket helped bring the long-discussed EU-Japan trade deal closer to the finish line. This week Juncker said the commission wanted to start trade talks with Australia and New Zealand - perhaps one in the eye for Brexit dreams of “Canzuk”, a trading alliance of English-speaking commonwealth countries. “The UK position is looking very, very lonely,” Nixon says. “The UK argument, to a certain extent, has always been that we didn’t want to be part of what looked like a failing club and I always felt that was a very Anglo-Saxon jaundiced way of looking at things [that underestimated] the political commitment to making this fly.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Structural reforms since financial crisis are slowly but surely starting to bear fruit, with the lowest unemployment since 2009 and production ratcheted up</p>", 
      "byline": "Jennifer Rankin", 
      "publication": "The Observer", 
      "headline": "The eurozone strikes back – why Europe is booming again", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/783jp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"89b5b55ad007b9ae30999ecd41db3609e0055f1f\"> <img src=\"https://media.guim.co.uk/89b5b55ad007b9ae30999ecd41db3609e0055f1f/0_11_3500_2101/1000.jpg\" alt=\"Ford vehicles transported down the Rhine.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ford vehicles transported down the Rhine.</span> <span class=\"element-image__credit\">Photograph: Oliver Berg/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/89b5b55ad007b9ae30999ecd41db3609e0055f1f/0_11_3500_2101/500.jpg", 
      "body": "<p>It was a story few predicted: the eurozone is growing faster than the United States. When Jean-Claude Juncker gave his annual <a href=\"https://www.theguardian.com/politics/2017/sep/13/jean-claude-juncker-plays-down-brexit-in-eu-state-of-union-speech\">state of the union speech </a>on Wednesday last week, Europe’s booming economy was near the top of his list. Ten years since the crisis struck, “Europe’s economy is finally bouncing back,” the European commission president told MEPs. Detailing the economic resurgence, but also referring to the EU’s <a href=\"https://www.theguardian.com/world/2017/mar/25/eu-leaders-mark-60th-anniversary-with-rome-declaration\">newfound unity after Britain’s vote to leave</a>, Juncker declared: “the wind is back in Europe’s sails”.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/16/weakest-eurozone-portugal-ireland-spain-italy\">Weakest eurozone economies on long road to recovery</a> </p> </aside>  <p>In fact, growth in the 19-country eurozone has quietly outshone the US for the last two years. The <a href=\"http://ec.europa.eu/eurostat/documents/2995521/8213935/2-07092017-AP-EN.pdf/6fe1f60c-51e2-4b98-9d14-ca6ea5c7e260\">latest annualised growth numbers</a> show the single currency bloc growing at 2.3%, compared with 2.2% for the world’s largest economy. <a href=\"http://ec.europa.eu/eurostat/documents/2995521/8194186/3-31082017-AP-EN.pdf/31c3bf62-0880-4da8-9cd4-471e60151f94\">Eurozone unemployment has fallen to the lowest level since 2009</a>, while factories are humming again, with production u<a href=\"http://ec.europa.eu/eurostat/documents/2995521/8220094/4-13092017-BP-EN.pdf/d9d9927c-bc09-4554-b19c-ded02fa785a9\">p 3.2% on last year</a>. <br></p> <p>The upturn in fortunes is likely to continue, says James Nixon, chief European economist at consultancy Oxford Economics. “The euro area has done a lot of work over the last decade to get its house in order and also a lot structural reform. That has been an extraordinary, excruciatingly slow process but it is starting to bear fruit.”</p> <p>The eurozone might be doing better, but the crisis has left deep scars and many wounds are far from healed. In France, the economy is expanding at an annualised rate of 1.7%, fuelled by confidence in French president Emmanuel Macron and his reform agenda, but growth continues to lag the eurozone average. Germany’s economy remains solid, but Germans are increasingly worried about inequality and low-wage jobs. Spain has bounced back from the crisis, but inequality is rising and unemployment remains painfully high at 17% - second only to Greece. Italy’s economy is doing better, but worries remain over i<a href=\"https://www.theguardian.com/business/2017/jun/25/rome-to-wind-up-two-failing-banks-at-potential-cost-of-15bn\">ts heavily indebted banks</a>.</p> <p>Despite the rapid pace of job creation, eurozone unemployment remains high (9.1%), worse than the EU average (7.7%) and the US (4.3%). Eurozone economies would need to be expanding faster to generate steeper falls in unemployment, says Cinzia Alcidi, head of economic policy at the Centre for European Policy Studies. “The outlook for the euro area has improved a lot but we are still closer to 2% than 3% [economic growth] so the effect [on unemployment] will be milder and will take more time.”</p> <p>This explains why eurozone watchers are focused on economic reforms. Above all they are looking at whether Macron can succeed in pushing through far-reaching <a href=\"https://www.theguardian.com/world/2017/aug/31/france-reveals-measures-to-overhaul-working-life\">labour reforms</a> to make it easier for small and medium-sized firms to fire workers, thus boosting hiring. French ministers believe such reforms will make it easier for the young and low-qualified to break into the labour market. If France succeeds, pressure is likely to build on Italy to undertake similar measures.<br></p> <p>“It is possible that, in this framework this could be the start of a decade-long period of expansion, golden years for the euro area,” argues Nixon.<br></p> <p>European leaders also want to push on with eurozone reforms. Two days after the German elections on 24 September, Macron is expected to set out a detailed blueprint of his ideas, which include a eurozone finance minister and parliament. “Either the eurozone moves from being an imperfect monetary union to a true economic continent, or it could disappear,” finance minister Bruno Le Maire <a href=\"https://www.ft.com/content/24b98d8e-986b-11e7-b83c-9588e51488a0\">told the Financial Times</a> last week.<br></p> <p>But there are differences on the detail. “There is a certain alignment in the broad ideas, but... divergences on how to make this happen,” says Alcidi at CEPS. “French ideas could be much more ambitious than Germany could accept,” she says. Differences are likely to emerge over the size of a eurozone budget or what it should be used for.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/sep/16/eurozone-back-on-its-feet-but-what-about-greece\">The eurozone may be back on its feet. But is Greece?</a> </p> </aside>  <p>Beyond shoring up the eurozone, the EU is also pressing ahead on trade: the election of Donald Trump on an “America First” ticket helped bring the long-discussed <a href=\"https://www.theguardian.com/business/2017/jul/06/japan-and-eu-expected-to-sign-trade-deal-after-breakthrough-in-talks\">EU-Japan trade deal closer to the finish line</a>. This week Juncker said the commission wanted to start trade talks with Australia and New Zealand - perhaps one in the eye for <a href=\"https://www.theguardian.com/politics/2017/jul/10/australia-ready-to-do-post-brexit-trade-deal-but-eu-comes-first\">Brexit dreams of “Canzuk</a>”, a trading alliance of English-speaking commonwealth countries.</p> <p>“The UK position is looking very, very lonely,” Nixon says. “The UK argument, to a certain extent, has always been that we didn’t want to be part of what looked like a failing club and I always felt that was a very Anglo-Saxon jaundiced way of looking at things [that underestimated] the political commitment to making this fly.” <br></p> <p></p> <p></p> <p><br></p> <p></p> <p></p> <p><br></p>", 
      "newspaperEditionDate": "2017-09-17T00:00:00Z", 
      "charCount": "4502", 
      "firstPublicationDate": "2017-09-16T15:00:15Z", 
      "wordcount": "761", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T02:44:18Z", 
      "trailText": "Structural reforms since financial crisis are slowly but surely starting to bear fruit, with the lowest unemployment since 2009 and production ratcheted up", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-19T15:00:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/16/the-eurozone-strikes-back-why-europe-is-booming-again", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-16T15:00:15Z", 
    "type": "article", 
    "id": "business/2017/sep/16/the-eurozone-strikes-back-why-europe-is-booming-again", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/16/weakest-eurozone-portugal-ireland-spain-italy", 
    "sectionName": "Business", 
    "webTitle": "Weakest eurozone economies on long road to recovery", 
    "fields": {
      "bodyText": "Jean-Claude Juncker’s hailing of Europe’s economic recovery came in terms that would have been unimaginable at the height of the eurozone debt crisis in 2010. Back then, the focus of concern was on a handful of countries that ultimately required bailouts – Greece, Portugal and Ireland – or hovered on the edge of needing rescue, in the case of Spain and Italy. Here is the current state of play with those countries’ economies. PORTUGAL As it leaves behind the painful memory of its €78bn bailout in 2011, Portugal is on the brink of the fastest economic expansion for two decades. For the centre-left government of prime minister António Costa, economic success came after relinquishing the austerity straitjacket imposed by the EU and International Monetary Fund between 2011 and 2014. Public sector wages and pensions have been restored to pre-crisis levels but the government is likely to face future conflict with the EU, as Brussels seeks action to reduce Portugal’s debts. IRELAND Despite the storm clouds of Brexit on the horizon, the Bank of Ireland continues to forecast growth for the Irish economy, albeit at a lower rate. Under the bonnet, however, not everyone is convinced by this growth story. The centre-right former prime minister Enda Kenny was voted out of office this year because not enough voters sensed a recovery. A growth spurt of 26% in 2015 was branded “leprechaun economics”: large multinationals seeking to protect their profits moved intellectual property into Ireland, with no change in the real economy. Ireland’s exchequer remains highly dependent on a few large companies, leaving the economy in a vulnerable position. GREECE Take a snapshot of Greece and it might appear the economy is on the mend: factories are expanding production, people are finding jobs. But a closer look reveals the country is scarred by the economic crisis that saw its economy contract by 25%. More than a fifth of working-age adults and 45% of young people are out of work. Greece’s colossal debt burden weighs on the economy, while creditors’ demands for high budget surpluses are deemed unrealistic by many economists. Despite hopes of light at the end of the austerity tunnel, true recovery looks set to remain elusive. SPAIN Spain is one of the brightest spots in the eurozone: in July 2017 the bloc’s fourth-largest economy returned to its pre-crisis size. Unemployment is falling rapidly, although at 17% it remains high. Some economists cite Spain as a model for France, after the centre-right prime minister Mariano Rajoy introduced reforms that made it easier to fire workers (seen as a stimulus for hiring by some experts). But Spain still has the highest unemployment rate in Europe barring Greece. Inequality has risen and wage growth remains depressed. ITALY The eurozone’s third-largest economy is benefiting from the upswing across the continent, but concerns have not disappeared. In Italy, unemployment is falling and factories are stepping up production, thanks to stronger demand. Meanwhile, the bailout of Italy’s oldest bank and the rescue of two lenders has boosted confidence. The economy, however, is still weighed down by bad debts: the total of non-performing loans amounts to €174bn (£153bn), according to Bloomberg. A bigger question is whether Italy, facing elections in 2018, can forge a political consensus to undertake long-sought reforms, such as improving productivity, reducing debts and increasing funds for universities.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Greece, Portugal and Ireland required bailouts during financial crisis, while Spain and Italy came close. How are they doing now?", 
      "byline": "Jennifer Rankin", 
      "publication": "The Observer", 
      "headline": "Weakest eurozone economies on long road to recovery", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/785eq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cfd9fc624255db168d8703c02631662c4782c694\"> <img src=\"https://media.guim.co.uk/cfd9fc624255db168d8703c02631662c4782c694/0_190_3500_2100/1000.jpg\" alt=\"Prime minister Mariano Rajoy has made it easier for Spanish firms to sack employees.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Prime minister Mariano Rajoy has made it easier for Spanish firms to sack employees.</span> <span class=\"element-image__credit\">Photograph: Albert Gea/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Jean-Claude Juncker’s hailing<a href=\"https://www.theguardian.com/politics/2017/sep/13/jean-claude-juncker-plays-down-brexit-in-eu-state-of-union-speech\" title=\"\"> of Europe’s economic recovery</a> came in terms that would have been unimaginable at the <a href=\"https://www.theguardian.com/business/2010/may/08/debt-crisis-merkel-sarkozy-euro-protection-plan\" title=\"\">height of the eurozone debt crisis in 2010</a>. Back then, the focus of concern was on a handful of countries that ultimately required bailouts – Greece, Portugal and Ireland – or hovered on the edge of needing rescue, in the case of Spain and Italy. Here is the current state of play with those countries’ economies.</p> <h2><strong>PORTUGAL</strong></h2> <p>As it leaves behind the painful memory of its €78bn bailout in 2011, Portugal is on the brink of the fastest economic expansion for two decades. For the centre-left government of prime minister António Costa, economic success came after relinquishing the austerity straitjacket imposed by the EU and International Monetary Fund between 2011 and 2014. Public sector wages and pensions have been restored to pre-crisis levels but the government is likely to face future conflict with the EU, as Brussels seeks action to reduce Portugal’s debts.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/16/the-eurozone-strikes-back-why-europe-is-booming-again\">The eurozone strikes back - why Europe is booming again</a> </p> </aside>  <h2><strong>IRELAND</strong></h2> <p>Despite the storm clouds of Brexit on the horizon, the Bank of Ireland continues to forecast growth for the Irish economy, albeit at a lower rate. Under the bonnet, however, not everyone is convinced by this growth story. The centre-right former prime minister Enda Kenny was voted out of office this year because not enough voters sensed a recovery. A growth spurt of 26% in 2015 was branded “leprechaun economics”: large multinationals seeking to protect their profits moved intellectual property into Ireland, with no change in the real economy. Ireland’s exchequer remains highly dependent on a few large companies, leaving the economy in a vulnerable position.</p> <h2><strong>GREECE</strong></h2> <p>Take a snapshot of Greece and it might appear the economy is on the mend: factories are expanding production, people are finding jobs. But a closer look reveals the country is scarred by the economic crisis that saw its economy contract by 25%. More than a fifth of working-age adults and 45% of young people are out of work. Greece’s colossal debt burden weighs on the economy, while creditors’ demands for high budget surpluses are deemed unrealistic by many economists. Despite hopes of light at the end of the austerity tunnel, true recovery looks set to remain elusive.</p> <h2><strong>SPAIN</strong></h2> <p>Spain is one of the brightest spots in the eurozone: in July 2017 the bloc’s fourth-largest economy returned to its pre-crisis size. Unemployment is falling rapidly, although at 17% it remains high. Some economists cite Spain as a model for France, after the centre-right prime minister Mariano Rajoy introduced reforms that made it easier to fire workers (seen as a stimulus for hiring by some experts). But Spain still has the highest unemployment rate in Europe barring Greece. Inequality has risen and wage growth remains depressed.</p> <h2><strong>ITALY</strong></h2> <p>The eurozone’s third-largest economy is benefiting from the upswing across the continent, but concerns have not disappeared. In Italy, unemployment is falling and factories are stepping up production, thanks to stronger demand. Meanwhile, <a href=\"https://www.theguardian.com/business/2016/dec/09/monte-dei-paschi-bailout-worlds-oldest-bank-eu\" title=\"\">the bailout of Italy’s oldest bank</a> and the rescue of two lenders has boosted confidence. The economy, however, is still weighed down by bad debts: the total of non-performing loans amounts to €174bn (£153bn), according to Bloomberg. A bigger question is whether Italy, facing elections in 2018, can forge a political consensus to undertake long-sought reforms, such as improving productivity, reducing debts and increasing funds for universities.</p>", 
      "newspaperEditionDate": "2017-09-17T00:00:00Z", 
      "charCount": "3471", 
      "firstPublicationDate": "2017-09-16T15:00:15Z", 
      "wordcount": "561", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2018-03-04T12:44:59Z", 
      "thumbnail": "https://media.guim.co.uk/cfd9fc624255db168d8703c02631662c4782c694/0_190_3500_2100/500.jpg", 
      "trailText": "Greece, Portugal and Ireland required bailouts during financial crisis, while Spain and Italy came close. How are they doing now?", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/16/weakest-eurozone-portugal-ireland-spain-italy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-16T15:00:15Z", 
    "type": "article", 
    "id": "business/2017/sep/16/weakest-eurozone-portugal-ireland-spain-italy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/16/blue-bottle-coffee-nestle", 
    "sectionName": "Business", 
    "webTitle": "Blue Bottle Coffee sells to Nestlé – so has it sold out?", 
    "fields": {
      "bodyText": "“They sold out to the man,” said Ben Christiansen, outside the Blue Bottle coffee shop on West 15th St in Manhattan on Friday. “But I don’t know if I’ll stop coming here just yet.” When Nestlé announced it had acquired a 68% stake in Blue Bottle Coffee Co earlier this week, the news jolted the highly caffeinated devotees of the chain’s specialist, single-origin coffee. In the realm of coffees with precisely-calibrated water temperatures and pour-over brew times, customers said the change of ownership is a potential disruption to its loyal but easily spooked customer base. Steven Plunkett, a fellow customer, recalled how Starbucks,the world’s biggest coffee chain, purchased the California bakery La Boulange for $100m in 2012 and soon closed it down, explaining that blueberry scones and iced lemon pound cakes could not sustain the stores for long-term growth. Plunkett said that as long as Blue Bottle’s coffee remained up to standard, he’ll “remain a customer. Probably.” But others had already concluded it could be time to move. Nestlé, they recalled, had been involved in selling controversial powdered baby formula in developing countries in the 1970s. That distant association, they said, was enough to put them off Blue Bottle. “Nestlé is not an ethical company,” offered Philipa Kerckerinck, a Philadelphia-based instructor with Roots Tribe Yoga. Where one buys coffee, Kerckerinck said, is part of a larger expression of values. “Where you buy anything right now – especially now – is part of a large point of view around how conscious you want to be about your impact on the world.” According to reports, Nestlé, the world’s biggest maker of packaged food, paid about $425m for its stake in Blue Bottle, one of a series of deals it has made with specialist food and beverage operations to counter shifting consumer sentiments against big brands. Under the leadership of veteran healthcare executive Mark Schneider, the Swiss food giant has adopted a new strategic goal to turn itself into a “nutrition, health and wellness” company. Two months after Schneider was installed as CEO in January, he put Nestlé’s US confectionery business, which includes brands like Baby Ruth and Butterfinger, on the block. For Nestlé, the acquisition of Blue Bottle adds to its multi-billion coffee holdings that includes Nestle and Nespresso and comes during a period of consolidation in the specialist coffee market. In 2015, Stumptown Coffee Roasters was sold to JAB Holdings, while La Colombe received investment from Chobani yogurt pioneer Hamdi Ulukaya. Starbucks has sought a place in the market and is looking to add “reserve” brands to existing stores and develop standalone, specialist coffee outlets. Blue Bottle was founded in an Oakland garage in 2002 by former professional clarinet player James Freeman, who was reportedly “washed out” of playing the instrument in local symphonies. He began serving his first cups of slow coffee at a farmers’ market, relying on a small batch roaster for his beans, and taking the name for his new enterprise from a Viennese folk hero Jerzy Franciszek Kulczycki who, having helped fend off Ottoman invaders in the 17th century, opened a coffee shop called ‘House under the Blue Bottle’. “One day, I looked up and there were 15 people in line,” Freeman told the Wall Street Journal in 2012. “It’s been like that ever since.” In Manhattan, Blue Bottle managers were primed to ease customer anxieties over the deal with Nestlé. Pedro Mata said the three central values of the brand – deliciousness, hospitality and sustainability – would not be lost. “Nestle are endorsing the way we do business and they want us to grow in an organic way. That’s how it it today – a kind of endorsement – but will know in five or 10 years if that changes.” Other employees said Nestlé was an “interesting choice” of investor. Comparable efforts have not often worked out. In 2001, McDonald’s paid $50m for a 33% stake in the British sandwich maker Pret a Manger that it divested seven years later. The Body Shop was acquired by L’Oreal in 2006 before being sold off earlier this year. But Ben &amp; Jerry’s, acquired by Unilever in 2000, managed to grow and expand its socially consciousness message under new ownership. Blue Bottle customers in Manhattan said they hoped their favorite coffee-maker would not be adversely affected. “They say that nothing is going to change but I don’t know,” offered Christina Schnabel. “Mass production and capitalism are inherently violent.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>The high-end coffee chain has given over a 68% stake to the Swiss food giant – and customers devoted to its bespoke brews are uncertain about its future</p>", 
      "byline": "Edward Helmore in New York", 
      "publication": "theguardian.com", 
      "headline": "Blue Bottle Coffee sells to Nestlé – so has it sold out?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/784ej", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f3500757af5ca8730942173f9470e8dab22e86b6\"> <img src=\"https://media.guim.co.uk/f3500757af5ca8730942173f9470e8dab22e86b6/0_117_3500_2101/1000.jpg\" alt=\"Nestlé reportedly paid about $425m for its stake in Blue Bottle.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nestlé reportedly paid about $425m for its stake in Blue Bottle.</span> <span class=\"element-image__credit\">Photograph: Lucy Nicholson/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f3500757af5ca8730942173f9470e8dab22e86b6/0_117_3500_2101/500.jpg", 
      "body": "<p> “They sold out to <em>the man</em>,” said Ben Christiansen, outside the Blue Bottle coffee shop on West 15th St in Manhattan on Friday. “But I don’t know if I’ll stop coming here just yet.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/inequality/2017/sep/15/food-brands-accused-of-selling-inferior-versions-in-eastern-europe\">Food brands 'cheat' eastern European shoppers with inferior products</a> </p> </aside>  <p>When Nestlé announced it had acquired a 68% stake in Blue Bottle Coffee Co earlier this week, the news jolted the highly caffeinated devotees of the chain’s specialist, single-origin coffee.</p> <p>In the realm of coffees with precisely-calibrated water temperatures and pour-over brew times, customers said the change of ownership is a potential disruption to its loyal but easily spooked customer base. </p> <p>Steven Plunkett, a fellow customer, recalled how Starbucks,the world’s biggest coffee chain, purchased the California bakery <a draggable=\"true\" href=\"http://www.businessinsider.com/r-starbucks-to-close-all-its-la-boulange-retail-locations-2015-6\">La Boulange</a> for $100m in 2012 and soon closed it down, explaining that blueberry scones and iced lemon pound cakes could not sustain the stores for long-term growth.</p> <p>Plunkett said that as long as Blue Bottle’s coffee remained up to standard, he’ll “remain a customer. Probably.”</p> <p>But others had already concluded it could be time to move. Nestlé, they recalled, had been involved in <a href=\"https://www.theguardian.com/sustainable-business/nestle-baby-milk-scandal-food-industry-standards\">selling </a>controversial powdered baby formula in developing countries in the 1970s. That distant association, they said, was enough to put them off Blue Bottle.</p> <p>“Nestlé is not an ethical company,” offered Philipa Kerckerinck, a Philadelphia-based instructor with <a href=\"https://www.rootstribeyoga.org/\">Roots Tribe Yoga</a>. Where one buys coffee, Kerckerinck said, is part of a larger expression of values.</p> <p>“Where you buy anything right now – especially now – is part of a large point of view around how conscious you want to be about your impact on the world.”</p> <p>According to reports, Nestlé, the world’s biggest maker of packaged food, paid about $425m for its stake in Blue Bottle, one of a series of deals it has made with specialist food and beverage operations to counter shifting consumer sentiments against big brands.</p> <p>Under the leadership of veteran healthcare executive Mark Schneider, the Swiss food giant has adopted a new strategic goal to turn itself into a “nutrition, health and wellness” company. Two months after Schneider was installed as CEO in January, he put Nestlé’s US confectionery business, which includes brands like Baby Ruth and Butterfinger, <a href=\"https://www.usatoday.com/story/money/business/2017/06/15/nestle-mulls-selling-us-candy-division/102888834/\">on the block</a>.</p> <p>For Nestlé, the acquisition of Blue Bottle adds to its multi-billion coffee holdings that includes Nestle and Nespresso and comes during a period of consolidation in the specialist coffee market.</p> <p>In 2015, Stumptown Coffee Roasters was <a href=\"http://www.grubstreet.com/2015/10/peets-acquired-stumptown.html\">sold</a> to JAB Holdings, while La Colombe received investment from Chobani yogurt pioneer Hamdi Ulukaya. Starbucks has sought a place in the market and is looking to add “reserve” brands to existing stores and develop standalone, specialist coffee outlets. </p> <p>Blue Bottle was founded in an Oakland garage in 2002 by former professional clarinet player James Freeman, who was<a href=\"https://www.wsj.com/articles/SB10001424052970204652904577191481645577786\"> reportedly</a> “washed out” of playing the instrument in local symphonies.</p> <p>He began serving his first cups of slow coffee at a farmers’ market, relying on a small batch roaster for his beans, and taking the name for his new enterprise from a Viennese folk hero Jerzy Franciszek Kulczycki who, having helped fend off Ottoman invaders in the 17th century, opened a coffee shop called ‘House under the Blue Bottle’.</p> <p>“One day, I looked up and there were 15 people in line,” Freeman<a href=\"https://www.wsj.com/articles/SB10001424052970204652904577191481645577786\"> told</a> the Wall Street Journal in 2012. “It’s been like that ever since.”</p> <p>In Manhattan, Blue Bottle managers were primed to ease customer anxieties over the deal with Nestlé. Pedro Mata said the three central values of the brand – deliciousness, hospitality and sustainability – would not be lost.</p> <p>“Nestle are endorsing the way we do business and they want us to grow in an organic way. That’s how it it today – a kind of endorsement – but will know in five or 10 years if that changes.” Other employees said Nestlé was an “interesting choice” of investor.</p> <p>Comparable efforts have not often worked out. In 2001, McDonald’s paid $50m for a 33% stake in the British sandwich maker Pret a Manger that it <a draggable=\"true\" href=\"https://www.forbes.com/2008/02/22/mcdonalds-pret-food-markets-equity-cx_ll_0222markets15.html\">divested</a> seven years later. The Body Shop was acquired by L’Oreal in 2006 before being sold off earlier this year.</p> <p>But Ben &amp; Jerry’s, acquired by Unilever in 2000, managed to grow and <a draggable=\"true\" href=\"https://www.nytimes.com/2015/08/23/business/how-ben-jerrys-social-mission-survived-being-gobbled-up.html?mcubz=3\">expand </a>its socially consciousness message under new ownership.</p> <p>Blue Bottle customers in Manhattan said they hoped their favorite coffee-maker would not be adversely affected.</p> <p>“They say that nothing is going to change but I don’t know,” offered Christina Schnabel. “Mass production and capitalism are inherently violent.”</p>", 
      "charCount": "4510", 
      "firstPublicationDate": "2017-09-16T11:00:10Z", 
      "wordcount": "748", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:48:50Z", 
      "trailText": "The high-end coffee chain has given over a 68% stake to the Swiss food giant – and customers devoted to its bespoke brews are uncertain about its future", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-19T11:00:10Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/16/blue-bottle-coffee-nestle", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-16T11:00:10Z", 
    "type": "article", 
    "id": "business/2017/sep/16/blue-bottle-coffee-nestle", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/16/nuclear-power-plants-lib-dems-vince-cable-wind-energy", 
    "sectionName": "Business", 
    "webTitle": "Nuclear power plants may not keep Britain's lights on, say Lib Dems", 
    "fields": {
      "bodyText": "New nuclear power stations may not be the best option for keeping Britain’s lights on and meeting the country’s carbon targets, the Liberal Democrats have said. The party said there were legitimate concerns over nuclear’s cost and the risks it would not be delivered on time, just days after windfarms secured state support far more cheaply than the Hinkley Point C atomic power station. However, the party, which voted in support of nuclear four years ago after decades of opposition, said the technology should still be considered an option in the UK’s future energy mix. “Nuclear power should be kept open as an option – but there is a risk that it may not be able to keep the lights on and that it may not be the lowest-cost option,” said the Lib Dems in a new report, authored by the former coalition minister Lynne Featherstone. Vince Cable, the party’s leader, said this week that the breakthrough low subsidy prices for offshore windfarms should prompt a “radical reappraisal” of how Britain is powered. If the Lib Dems were to go so far as opposing atomic power again, it would mark a break in the pro-nuclear cross-party consensus of the three main parties. Senior Lib Dems believe the party has an opportunity to seize the momentum on environmental issues, with Labour constrained on issues such as nuclear power because of its close association with trade unions. Ed Davey, the Lib Dem MP and former energy minister who was pivotal in the party’s support for nuclear, said of the report: “It’s not about taking nuclear off the table. It’s responding to the evidence of the last two years. “It’s a recalibration off the back of the fact nuclear is not proving to be a practical, affordable technology. It’s not saying never [to nuclear], but the costs are coming down fast with renewables.” The report also backed an acceleration of renewable energy, carbon capture and storage (CCS) and greater flexibility of the energy system through storage and interconnectors with other countries. The party accused the Conservatives of “unravelling” progress on climate change made by the Lib Dems during the coalition government years. “What worries me about the Tories is they have taken CCS off table, they’re not pushing forward with renewables,” said Davey. The report concludes that the UK is on course to miss its contribution towards the Paris climate agreement aspirational target of keeping global temperature rises below 1.5C. To get back on track, the Lib Dems are calling for the Climate Change Act’s target of an 80% cut in carbon emissions by 2050 to be brought forward by five to 10 years. Last year the government’s climate advisers warned that the UK lacked policies to meet half of the carbon reductions required by 2030. Ministers have produced a blueprint on how to close the gap, the Clean Growth Plan, which could be published as soon as next week. Before the party’s annual conference in Bournemouth this weekend, Cable said the world would “soon reach a tipping point beyond which catastrophic global warming will become irreversible” and Britain had a responsibility to set an example. “Instead, these past two years the Conservatives have done their best to trash our green industries and undo the progress made during the coalition years,” he said. “This report shows that becoming carbon-free by 2050 will be crucial if we are to meet the Paris agreement’s ambitious target of limiting temperature rises to 1.5 degrees. Furthermore, it sets out how this ambition can be delivered.” The party will also hope to burnish its environmental credentials in the coming months with the debate over Heathrow expansion, which it opposes. The majority of Labour MPs are in favour of expansion, as is the Unite trade union, although the Labour leader, Jeremy Corbyn, and shadow chancellor, John McDonnell, are against further expansion.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Party raises concerns over nuclear costs as Vince Cable says record low wind power prices should lead to ‘radical reappraisal’</p>", 
      "byline": "Adam Vaughan and Jessica Elgot", 
      "publication": "The Guardian", 
      "headline": "Nuclear power plants may not keep Britain's lights on, say Lib Dems", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/784kb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f60d3aeb1da99b22b86d8958d515e66d5924dc68\"> <img src=\"https://media.guim.co.uk/f60d3aeb1da99b22b86d8958d515e66d5924dc68/0_233_3500_2100/1000.jpg\" alt=\"Hinkley Point C\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hinkley Point C.</span> <span class=\"element-image__credit\">Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f60d3aeb1da99b22b86d8958d515e66d5924dc68/0_233_3500_2100/500.jpg", 
      "body": "<p>New nuclear power stations may not be the best option for keeping Britain’s lights on and meeting the country’s carbon targets, the Liberal Democrats have said.</p> <p>The party said there were legitimate concerns over nuclear’s cost and the risks it would not be delivered on time, just days after <a href=\"https://www.theguardian.com/environment/2017/sep/11/huge-boost-renewable-power-offshore-windfarm-costs-fall-record-low\">windfarms secured state support far more cheaply than the Hinkley Point C atomic power station</a>.</p> <p>However, the party, <a href=\"https://www.theguardian.com/politics/2013/sep/15/liberal-democrats-vote-accept-nuclear-power\">which voted in support of nuclear four years ago</a> after decades of opposition, said the technology should still be considered an option in the UK’s future energy mix. </p> <p>“Nuclear power should be kept open as an option – but there is a risk that it may not be able to keep the lights on and that it may not be the lowest-cost option,” said the Lib Dems in a new report, authored by the former coalition minister Lynne Featherstone.</p> <p>Vince Cable, the party’s leader, said this week that the breakthrough low subsidy prices for offshore windfarms should prompt a “radical reappraisal” of how Britain is powered. </p> <p>If the Lib Dems were to go so far as opposing atomic power again, it would mark a break in the pro-nuclear cross-party consensus of the three main parties. </p> <p>Senior Lib Dems believe the party has an opportunity to seize the momentum on environmental issues, with Labour constrained on issues such as nuclear power because of its close association with trade unions. </p> <p>Ed Davey, the Lib Dem MP and former energy minister who was pivotal in the party’s support for nuclear, said of the report: “It’s not about taking nuclear off the table. It’s responding to the evidence of the last two years.</p> <p>“It’s a recalibration off the back of the fact nuclear is not proving to be a practical, affordable technology. It’s not saying never [to nuclear], but the costs are coming down fast with renewables.”</p> <p>The report also backed an acceleration of renewable energy, carbon capture and storage (CCS) and greater flexibility of the energy system through storage and interconnectors with other countries.</p> <p>The party accused the Conservatives of “unravelling” progress on climate change made by the Lib Dems during the coalition government years. </p> <p>“What worries me about the Tories is they have taken CCS off table, they’re not pushing forward with renewables,” said Davey.</p> <p>The report concludes that the UK is on course to miss its contribution towards the <a href=\"https://www.theguardian.com/environment/2015/dec/12/paris-climate-deal-key-points\">Paris climate agreement aspirational target</a> of keeping global temperature rises below 1.5C. </p> <p>To get back on track, the Lib Dems are calling for the Climate Change Act’s target of an 80% cut in carbon emissions by 2050 to be brought forward by five to 10 years. </p> <p>Last year the government’s climate advisers warned that the UK lacked policies to meet half of the carbon reductions required by 2030. Ministers have produced a blueprint on how to close the gap, the Clean Growth Plan, which could be published as soon as next week.</p> <p>Before the party’s annual conference in Bournemouth this weekend, Cable said the world would “soon reach a tipping point beyond which catastrophic global warming will become irreversible” and Britain had a responsibility to set an example. </p> <p>“Instead, these past two years the Conservatives have done their best to trash our green industries and undo the progress made during the coalition years,” he said. </p> <p>“This report shows that becoming carbon-free by 2050 will be crucial if we are to meet the Paris agreement’s ambitious target of limiting temperature rises to 1.5 degrees. Furthermore, it sets out how this ambition can be delivered.”</p> <p>The party will also hope to burnish its environmental credentials in the coming months with the debate over Heathrow expansion, which it opposes. The majority of Labour MPs are in favour of expansion, as is the Unite trade union, although the Labour leader, Jeremy Corbyn, and shadow chancellor, John McDonnell, are against further expansion.</p>", 
      "newspaperEditionDate": "2017-09-16T00:00:00Z", 
      "charCount": "3854", 
      "firstPublicationDate": "2017-09-16T07:00:05Z", 
      "wordcount": "658", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:41:41Z", 
      "trailText": "Party raises concerns over nuclear costs as Vince Cable says record low wind power prices should lead to ‘radical reappraisal’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-19T07:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/16/nuclear-power-plants-lib-dems-vince-cable-wind-energy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-16T07:00:05Z", 
    "type": "article", 
    "id": "business/2017/sep/16/nuclear-power-plants-lib-dems-vince-cable-wind-energy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/16/christian-candy-developer-brother-nick", 
    "sectionName": "Business", 
    "webTitle": "Christian Candy reshuffles assets worth more than £300m in a year", 
    "fields": {
      "bodyText": "The controversial property mogul Christian Candy, whose luxury developments attracted some of the highest prices ever paid for London real estate, has sold and mortgaged assets worth an estimated £340m in less than a year. The sum is a significant part of the £600m joint fortune Christian and his elder brother and business partner, Nick, disclosed to a British court last year. A trawl through the land registry, property websites and news reports suggests that eight homes and developments have been sold, borrowed against or placed on the market between July 2016 and June of this year. They include a villa on the French Riviera, a penthouse above the Plaza Hotel in New York, and a seven-bedroom, seven-bathroom house in London with a swimming pool and staff quarters. Known as the “brothers bling” for their private jet, their yachts and collections of Swiss watches and sports cars, the Candys were the poster boys for London’s super-luxe real estate boom. Their developments, including One Hyde Park in Knightsbridge, attracted oligarchs, Nigerian petro-bosses and Middle Eastern royals. But the five-year high-end property rush has stalled, with too many competing developments and an oil price slump curbing interest from potential buyers. Christian Candy, it seems, has decided to cash in some of his chips. “Players at this level often shuffle their chess pieces around,” said property agent and market commentator Henry Pryor. “The market, even for the Candy brothers, is no longer as sweet as it was a couple of years ago – but, having enjoyed some of the most impressive returns over the years, they can probably weather a modest downturn.” However, the disposals have prompted legal letters from the businessman Mark Holyoake, who is suing the brothers for £132m in damages after they fell out over a loan. The trial was held in February and March, and judgment in the case is expected in October. Many of the transactions took place during and after the trial. Holyoake’s solicitors wrote to the Candys in July threatening to ask for a court ruling to freeze their assets. Such an order would prevent the brothers from making any further disposals. However, Holyoake has yet to take any such action. His spokesman said: “We are extremely concerned at the level of recent Candy property disposals in the UK and abroad. Mr Holyoake and his legal team are currently investigating these issues as a matter of urgency and will not hesitate to take appropriate action if assets are being dissipated.” The Candys declined to comment on the disposals and dismissed Holyoake’s concerns as misplaced and without foundation. They have fully defended the claims brought by Holyoake and expect to be successful in their defence. They say their remaining assets would, after the disposals, be sufficient to cover any penalty were Holyoake’s case to succeed. Loans have been taken out against properties, including a two-floor penthouse in block D at One Hyde Park, where security measures include iris scanners and SAS-trained guards. The proprietor is a company registered at the Guernsey address used by Christian Candy’s CPC Group. In July 2016, it raised a mortgage from the Abu Dhabi Islamic Bank, according to the title deed, which states that the bank is under obligation to “make further advances”. This June, Christian Candy was reported to be under contract to sell his three-floor Plaza penthouse for just under $40m (£31m). The property, which occupies the attic floors of a famous New York hotel once owned by Donald Trump, was acquired for $25m in 2012 and, after a revamp, was placed on the market a year later with a price tag of $59m. A buyer was found after a decision to drop the price earlier this year, according to reports. In May, Villa l’Horizon in Saint-Jean-Cap-Ferrat, one of the most expensive locations on the French Riviera, was sold to an undisclosed buyer – for nearly 30% less than the original €35m (£31m) asking price. Hugh House on Eaton Square was refinanced in March with Swiss bank UBS. It appears to have been put up for sale and then withdrawn. Once the property of Lily Safra, widow of billionaire banker Edmond Safra, it was marketed at £45m by the estate agent Savills, according to an advert which states it has now been “removed by the agent”. Clermont Trust (Switzerland) SA, which appears to be a Geneva-based wealth manager, is now named as the proprietor of three other addresses. A large property at Cornwall Terrace, used by Christian as his London family home, has been transferred to Clermont for just over £39m according to a land registry entry from December 2016. The Swiss group is also named on the title deeds of two associated houses at Cornwall Terrace Mews: one was acquired for £2m, and the other, valued at £1.2m, previously belonged to Christian Candy’s wife Emily Crompton. Finally, the Financial Times reported in June that the Duke’s Lodge development was for sale. The 1930s mansion block was bought for £85m, according to the title deed, and Christian Candy’s CPC Group obtained planning permission to refurbish the building as luxury flats. Rather than developing the property itself, CPC is now reported to be seeking buyers at a discounted £75m. In 2016, a judge imposed restrictions on disposals by the Candys. He forbade them from selling assets worth more than £1m without notifying Holyoake first, after deciding there was “risk of dissipation” ahead of the damages trial, which took place in the high court in February and March of this year. The judge later varied the restriction significantly, including allowing for no notice on “transactions in the ordinary and proper course of business”. In October the court of appeal decided the notification order should be completely lifted, with a judge concluding there was “insufficient evidence showing a real risk of dissipation”. The properties 1. One Hyde Park Penthouse D, London – valued at £120m in 2011, was refinanced in July 2016 according to the land registry 2. Plaza Penthouse, New York – reported in June 2017 to be under contract with a buyer at just under $40m 3. Hugh House, London – mortgaged in March 2017, advertised for sale at £45m 4. Villa L’Horizon, Cap-Ferrat – the French Riviera villa was originally marketed at €35m, but reported in May to have been sold for €25m 5. Cornwall Terrace, London – Britain’s “most expensive terraced house”, overlooking Regent’s Park, was bought for £35m in 2012. In February of this year it was recorded as transferred to Clermont Trust (Switzerland) SA, at a value of £39m. 6. Cornwall Terrace Mews – Originally in the name of Emily Crompton, Christian’s wife, the property was transferred in February 2017 to Clermont Trust for £1.2m. 7. Cornwall Terrace Mews – a second mews house associated with the main property at Cornwall Terrace was transferred to Clermont Trust for £2m in January 2017. 8. Duke’s Lodge, London – The 1930s mansion block in Holland Park was bought for £85m in 2015, and refinanced with a loan from Credit Suisse in February 2017. A newspaper report says it is now on the market for £75m.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Property developer is offloading a range of high-end homes amid a slowdown in the luxury market</p>", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "headline": "Christian Candy reshuffles assets worth more than £300m in a year", 
      "shortUrl": "https://gu.com/p/78vb4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2d21bc250ee95fb2740c53ab249da4155368bd4f\"> <img src=\"https://media.guim.co.uk/2d21bc250ee95fb2740c53ab249da4155368bd4f/0_159_3611_2167/1000.jpg\" alt=\"Christian Candy arrives at the high court for the case brought by Mark Holyoake.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christian Candy arrives at the high court for the case brought by Mark Holyoake. </span> <span class=\"element-image__credit\">Photograph: Carl Court/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The controversial property mogul Christian Candy, whose luxury developments attracted some of the highest prices ever paid for London real estate, has sold and mortgaged assets worth an estimated £340m in less than a year.<br></p> <p>The sum is a significant part of the £600m joint fortune Christian and his elder brother and business partner, Nick, <a href=\"http://www.bailii.org/ew/cases/EWCA/Civ/2017/92.html\">disclosed to a British court last year</a>.</p> <p>A trawl through the land registry, property websites and news reports suggests that eight homes and developments have been sold, borrowed against or placed on the market between July 2016 and June of this year.</p> <p>They include a villa on the French Riviera, a penthouse above the Plaza Hotel in New York, and a seven-bedroom, seven-bathroom house in London with a swimming pool and staff quarters.</p> <p>Known as the “brothers bling” for their private jet, their yachts and collections of Swiss watches and sports cars, the Candys were the poster boys for London’s super-luxe real estate boom. Their developments, including One Hyde Park in Knightsbridge, attracted oligarchs, Nigerian petro-bosses and Middle Eastern royals.</p> <p>But the five-year high-end property rush has stalled, with too many competing developments and an oil price slump curbing interest from potential buyers. Christian Candy, it seems, has decided to cash in some of his chips.</p>  <figure class=\"element element-image\" data-media-id=\"46983b658241aec172db46a692fc5ff05a429cab\"> <img src=\"https://media.guim.co.uk/46983b658241aec172db46a692fc5ff05a429cab/29_122_1868_1121/1000.jpg\" alt=\"Nick and Christian Candy at the launch of their One Hyde Park development in 2011.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nick and Christian Candy at the launch of their One Hyde Park development in 2011.</span> <span class=\"element-image__credit\">Photograph: Dave M. Benett/Getty Images</span> </figcaption> </figure>  <p>“Players at this level often shuffle their chess pieces around,” said property agent and market commentator Henry Pryor. “The market, even for the Candy brothers, is no longer as sweet as it was a couple of years ago – but, having enjoyed some of the most impressive returns over the years, they can probably weather a modest downturn.”</p> <p>However, the disposals have prompted legal letters from the businessman Mark Holyoake, who is suing the brothers for £132m in damages after they fell out over a loan. The trial was held in February and March, and judgment in the case is expected in October.</p> <p>Many of the transactions took place during and after the trial. Holyoake’s solicitors wrote to the Candys in July threatening to ask for a court ruling to freeze their assets. Such an order would prevent the brothers from making any further disposals. However, Holyoake has yet to take any such action.</p> <p>His spokesman said: “We are extremely concerned at the level of recent Candy property disposals in the UK and abroad. Mr Holyoake and his legal team are currently investigating these issues as a matter of urgency and will not hesitate to take appropriate action if assets are being dissipated.”</p> <p>The Candys declined to comment on the disposals and dismissed Holyoake’s concerns as misplaced and without foundation. They have fully defended the claims brought by Holyoake and expect to be successful in their defence. They say their remaining assets would, after the disposals, be sufficient to cover any penalty were Holyoake’s case to succeed.</p> <p>Loans have been taken out against properties, including a two-floor penthouse in block D at One Hyde Park, where security measures include iris scanners and SAS-trained guards. The proprietor is a company registered at the Guernsey address used by Christian Candy’s CPC Group.</p> <p>In July 2016, it raised a mortgage from the Abu Dhabi Islamic Bank, according to the title deed, which states that the bank is under obligation to “make further advances”. </p>  <figure class=\"element element-image\" data-media-id=\"330f616c1b05ded688dedaabaf094938201fac45\"> <img src=\"https://media.guim.co.uk/330f616c1b05ded688dedaabaf094938201fac45/26_28_2580_1549/1000.jpg\" alt=\"The Plaza hotel in New York, where Christian Candy sold a £31m apartment.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Plaza hotel in New York, where Christian Candy sold a £31m apartment.</span> <span class=\"element-image__credit\">Photograph: Lisa Carpenter</span> </figcaption> </figure>  <p>This June, Christian Candy was reported to be under contract to sell his three-floor Plaza penthouse for just under $40m (£31m). The property, which occupies the attic floors of a famous New York hotel once owned by Donald Trump, was acquired for $25m in 2012 and, after a revamp, was placed on the market a year later with a price tag of $59m. A buyer was found after a decision to drop the price earlier this year, <a href=\"https://ny.curbed.com/2017/6/14/15801146/plaza-penthouse-christian-candy-sold\">according to reports</a>.<br></p> <p>In May, Villa l’Horizon in Saint-Jean-Cap-Ferrat, one of the most expensive locations on the French Riviera, was sold to an undisclosed buyer – for <a href=\"https://www.bloomberg.com/news/articles/2017-05-26/candy-brother-said-to-sell-french-riviera-villa-for-28-million\">nearly 30% less than the original €35m (£31m) asking price</a>.</p> <p>Hugh House on Eaton Square was refinanced in March with Swiss bank UBS. It appears to have been put up for sale and then withdrawn. Once the property of Lily Safra, widow of billionaire banker Edmond Safra, it was marketed at £45m by the estate agent Savills, <a href=\"http://www.rightmove.co.uk/property-for-sale/property-25005962.html\">according to an advert</a> which states it has now been “removed by the agent”.</p> <p>Clermont Trust (Switzerland) SA, which appears to be a Geneva-based wealth manager, is now named as the proprietor of three other addresses.</p> <p>A large property at Cornwall Terrace, used by Christian as his London family home, has been transferred to Clermont for just over £39m according to a land registry entry from December 2016. The Swiss group is also named on the title deeds of two associated houses at Cornwall Terrace Mews: one was acquired for £2m, and the other, valued at £1.2m, previously belonged to Christian Candy’s wife Emily Crompton.</p>  <figure class=\"element element-image\" data-media-id=\"c629ad8cf33a9d3c22957209d82473c5b27b953d\"> <img src=\"https://media.guim.co.uk/c629ad8cf33a9d3c22957209d82473c5b27b953d/0_518_5431_3260/1000.jpg\" alt=\"Cornwall Terrace next to London’s Regent’s Park.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cornwall Terrace next to London’s Regent’s Park.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>  <p>Finally, <a href=\"https://www.ft.com/content/41692f6c-47a7-11e7-8d27-59b4dd6296b8\">the Financial Times reported in June</a> that the Duke’s Lodge development was for sale. The 1930s mansion block was bought for £85m, according to the title deed, and Christian Candy’s CPC Group obtained planning permission to refurbish the building as luxury flats. Rather than developing the property itself, CPC is now reported to be seeking buyers at a discounted £75m. </p> <p>In 2016, a judge imposed restrictions on disposals by the Candys. He forbade them from selling assets worth more than £1m without notifying Holyoake first, after deciding there was “risk of dissipation” ahead of the damages trial, which took place in the high court in February and March of this year.</p> <p>The judge later varied the restriction significantly, including allowing for no notice on “transactions in the ordinary and proper course of business”.  In October the court of appeal decided the notification order should be completely lifted, with a judge concluding there was “insufficient evidence showing a real risk of dissipation”.</p>  <figure class=\"element element-image\" data-media-id=\"4de4f62eaf9d7b82d4468f49aa5e88636838fce7\"> <img src=\"https://media.guim.co.uk/4de4f62eaf9d7b82d4468f49aa5e88636838fce7/0_531_4846_2909/1000.jpg\" alt=\"One Hyde Park, London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">One Hyde Park, London.</span> <span class=\"element-image__credit\">Photograph: View Pictures/REX</span> </figcaption> </figure>  <h2>The properties</h2> <p><strong>1. One Hyde Park Penthouse D, London</strong> – valued at £120m in 2011, was refinanced in July 2016 according to the land registry</p> <p><strong>2. Plaza Penthouse, New York</strong> – reported in June 2017 to be under contract with a buyer at just under $40m</p> <p><strong>3. Hugh House, London</strong> – mortgaged in March 2017, advertised for sale at £45m</p> <p><strong>4. Villa L’Horizon, Cap-Ferrat</strong> – the French Riviera villa was originally marketed at €35m, but reported in May to have been sold for €25m</p> <p><strong>5. Cornwall Terrace, London</strong> – Britain’s “most expensive terraced house”, overlooking Regent’s Park, was bought for £35m in 2012. In February of this year it was recorded as transferred to Clermont Trust (Switzerland) SA, at a value of £39m. </p> <p><strong>6. Cornwall Terrace Mews</strong> – Originally in the name of Emily Crompton, Christian’s wife, the property was transferred in February 2017 to Clermont Trust for £1.2m. </p> <p><strong>7. Cornwall Terrace Mews</strong> – a second mews house associated with the main property at Cornwall Terrace was transferred to Clermont Trust for £2m in January 2017. </p> <p><strong>8. Duke’s Lodge, London</strong> – The 1930s mansion block in Holland Park was bought for £85m in 2015, and refinanced with a loan from Credit Suisse in February 2017. A newspaper report says it is now on the market for £75m. <br></p>", 
      "newspaperEditionDate": "2017-09-16T00:00:00Z", 
      "charCount": "7101", 
      "wordcount": "1192", 
      "firstPublicationDate": "2017-09-16T07:00:05Z", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-11-27T16:55:08Z", 
      "thumbnail": "https://media.guim.co.uk/2d21bc250ee95fb2740c53ab249da4155368bd4f/0_159_3611_2167/500.jpg", 
      "trailText": "Property developer is offloading a range of high-end homes amid a slowdown in the luxury market", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/16/christian-candy-developer-brother-nick", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-16T07:00:05Z", 
    "type": "article", 
    "id": "business/2017/sep/16/christian-candy-developer-brother-nick", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/16/ryanair-cancels-up-to-50-flights-a-day-to-improve-punctuality", 
    "sectionName": "Business", 
    "webTitle": "Ryanair cancels 40 to 50 flights a day for staff to go on holiday", 
    "fields": {
      "bodyText": "Ryanair has announced it will cancel 40 to 50 flights a day for the next six weeks due to a backlog of staff leave. The budget airline says the measure is designed to improve punctuality, which has fallen below 80% in the first two weeks of September. Some customers have reacted furiously to the cancellations, claiming holiday plans have been ruined by the decision. Denis Mahon, a producer with Irish broadcaster 3News, tweeted: Another angry customer tweeted: The airline is changing its internal calendar as part of increases in holiday allowances for pilots and cabin staff, which has contributed to the backlog. A Ryanair spokesperson said: “We have operated a record schedule (and traffic numbers) during the peak summer months of July and August but must now allocate annual leave to pilots and cabin crew in September and October (while still running the bulk of our summer schedule). “This increased leave at a time of ATC [air traffic control] capacity delays and strikes has severely reduced our on-time performance over the past two weeks to under 80%. By cancelling less than 2% of our flying programme over the next six weeks, (until our winter schedule starts in early November) we can improve the operational resilience of our schedules and restore punctuality to our annualised target of 90%. “We apologise sincerely to the small number of customers affected by these cancellations, and will be doing our utmost to arrange alternative flights and/or full refunds for them.” If the airline cancelled 40 flights per day for six weeks at a load factor of 90%, approximately 285,000 journeys would be affected. The Dublin-listed budget airline next week celebrates the fourth anniversary of its Always Getting Better campaign, which the chief executive, Michael O’Leary, has described as an effort to stop “unnecessarily pissing people off.” Europe’s largest airline by passenger numbers sent emails to the first affected passengers on Friday, giving them the choice of a refund or an alternative flight. The airline said it would waive a €40 (£35) surcharge normally levied to change flights. However, a Reuters reporter, whose flight from Dublin to Barcelona on 18 September was cancelled on Friday, was offered a choice of a surcharge of €250 to take an earlier flight on the 18th or €60 to take a flight on 19 September.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Passengers furious over ‘ruined’ travel plans, with 285,000 journeys likely to be affected by airline’s move to improve punctuality<br></p>", 
      "byline": "Patrick Greenfield and agency", 
      "publication": "theguardian.com", 
      "headline": "Ryanair cancels 40 to 50 flights a day for staff to go on holiday", 
      "shortUrl": "https://gu.com/p/786hy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cda30cd5753b77a4d69239f8ddcf0b5a9f21ab82\"> <img src=\"https://media.guim.co.uk/cda30cd5753b77a4d69239f8ddcf0b5a9f21ab82/0_374_4279_2567/1000.jpg\" alt=\"Ryanair is cancelling between 1,680 and 2,100 flights over the next six weeks in a bid to ‘improve punctuality’.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair is cancelling between 1,680 and 2,100 flights over the next six weeks in a bid to ‘improve punctuality’.</span> <span class=\"element-image__credit\">Photograph: Andreas Arnold/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ryanair has announced it will cancel 40 to 50 flights a day for the next six weeks due to a backlog of staff leave. </p> <p>The budget airline says the measure is designed to improve punctuality, which has fallen below 80% in the first two weeks of September. <br tabindex=\"-1\"></p> <p>Some customers have reacted furiously to the cancellations, claiming holiday plans have been ruined by the decision. </p> <p>Denis Mahon, a producer with Irish broadcaster 3News, tweeted: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/denmahon/status/908752663541616640\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Ridiculous from <a href=\"https://twitter.com/Ryanair\">@Ryanair</a>. Cancel a flight at 2 days notice - only offer a flight for 3 days later! Holiday plans up in smoke. Thanks a bunch</p>&mdash; Denis Mahon (@denmahon) <a href=\"https://twitter.com/denmahon/status/908752663541616640\">September 15, 2017</a></blockquote>  </figure>  <p>Another angry customer tweeted: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/beth_maclean/status/908772756006883328\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/Ryanair\">@Ryanair</a> I am beyond annoyed!! Cancelled my flight for Thursday. No one available on your online chat or customer service!! Sort it out!!!!</p>&mdash; Beth (@beth_maclean) <a href=\"https://twitter.com/beth_maclean/status/908772756006883328\">September 15, 2017</a></blockquote>  </figure>  <p>The airline is changing its internal calendar as part of increases in holiday allowances for pilots and cabin staff, which has contributed to the backlog. </p> <p>A Ryanair spokesperson said: “We have operated a record schedule (and traffic numbers) during the peak summer months of July and August but must now allocate annual leave to pilots and cabin crew in September and October (while still running the bulk of our summer schedule). <br></p> <p>“This increased leave at a time of ATC [air traffic control] capacity delays and strikes has severely reduced our on-time performance over the past two weeks to under 80%. By cancelling less than 2% of our flying programme over the next six weeks, (until our winter schedule starts in early November) we can improve the operational resilience of our schedules and restore punctuality to our annualised target of 90%.</p> <p>“We apologise sincerely to the small number of customers affected by these cancellations, and will be doing our utmost to arrange alternative flights and/or full refunds for them.”</p> <p>If the airline cancelled 40 flights per day for six weeks at a load factor of 90%, approximately 285,000 journeys would be affected. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/15/ryanair-plane-emergency-landing-east-midlands-airport-lost-nose-wheel\">Ryanair plane makes emergency landing after losing nose wheel</a> </p> </aside>  <p>The Dublin-listed budget airline next week celebrates the fourth anniversary of its Always Getting Better campaign, which the chief executive, Michael O’Leary, has described as an effort to stop “unnecessarily pissing people off.” </p> <p>Europe’s largest airline by passenger numbers sent emails to the first affected passengers on Friday, giving them the choice of a refund or an alternative flight. <br>The airline said it would waive a €40 (£35) surcharge normally levied to change flights. </p> <p>However, a Reuters reporter, whose flight from Dublin to Barcelona on 18 September was cancelled on Friday, was offered a choice of a surcharge of €250 to take an earlier flight on the 18th or €60 to take a flight on 19 September. </p> <p><br></p>", 
      "charCount": "2339", 
      "wordcount": "389", 
      "firstPublicationDate": "2017-09-16T01:13:58Z", 
      "lang": "en", 
      "lastModified": "2017-09-16T01:28:13Z", 
      "thumbnail": "https://media.guim.co.uk/cda30cd5753b77a4d69239f8ddcf0b5a9f21ab82/0_374_4279_2567/500.jpg", 
      "trailText": "Passengers furious over ‘ruined’ travel plans, with 285,000 journeys likely to be affected by airline’s move to improve punctuality", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/16/ryanair-cancels-up-to-50-flights-a-day-to-improve-punctuality", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-16T01:26:44Z", 
    "type": "article", 
    "id": "business/2017/sep/16/ryanair-cancels-up-to-50-flights-a-day-to-improve-punctuality", 
    "pillarName": "News"
  }
]