[
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/18/china-moves-curb-overseas-acquisitions-firms-debt-levels-rise", 
    "sectionName": "Business", 
    "webTitle": "China moves to curb overseas acquisitions as firms' debt levels rise", 
    "fields": {
      "bodyText": "The Chinese government has served notice on the country’s foreign investment spree in football clubs, skyscrapers and Hollywood as it moves to curb rising levels of debt among domestic companies. The announcement of restrictions in a range of sectors follows a buying spree around the globe during which Chinese firms and business tycoons have taken control of assets including Legendary Entertainment, the US film producer behind Jurassic World and Warcraft, buildings such as the Cheesegrater in London, and English football clubs including Southampton and Aston Villa. The curbs were announced in a document released on Friday by the state council, China’s cabinet, in the latest move to halt a string of foreign acquisitions. This week the International Monetary Fund described China’s credit-fuelled economic strategy as dangerous, in a strongly worded statement warning that the country’s approach risks financial turmoil. Raising concerns that some of the companies involved may be taking on too much debt, the council said: “There are great opportunities for our nation’s companies to embark on foreign investment, but they also face numerous risks and challenges.” It added that through the new guidance, the government hopes to promote the “rational, orderly and healthy development of foreign investment while effectively guarding against risks”. The document limits overseas investments in areas such as hotels, cinemas, the entertainment industry, real estate and sports clubs. It also bans outright investments in enterprises related to gambling and the sex industry. The Chinese government had already flagged hotels as an area of concern, having reportedly asked the insurance group Anbang to sell the Waldorf Astoria hotel in New York. One of China’s biggest conglomerates, Wanda Group, also bowed to pressure from the government when it abandoned the $1bn (£780m) purchase of the entertainment company Dick Clark Productions earlier this year. In 2016 Wanda bought Legendary Entertainment for $3.5bn, having become the world’s biggest cinema operator in 2012 with its purchase of a majority stake in US chain AMC for $2.6bn. At the same time, the document encourages companies to plough money into projects related to the “Belt and Road” project, President Xi Jinping’s signature foreign policy initiative that seeks to link China with other parts of Asia and eastern Europe through multibillion-dollar investments in ports, highways, railways, power plants and other infrastructure. The Chinese government has pledged to double the size of the country’s economy between 2010 and 2020, leading to rapid growth in non-financial sector debt to help achieve its aim. Total debt has quadrupled since the financial crisis to $28tn at the end of last year. As part of his drive for stronger government leadership over the economy, Xi has been moving to reassert control over top state enterprises while reining in sprawling conglomerates such as Wanda, Anbang, Fosun International and HNA Group, which have expanded rapidly via debt-fuelled foreign acquisitions. China’s state planner, the national development and reform commission, said on Friday it would provide better guidance on risks to companies investing overseas in order to prevent “vicious” competition and corruption. It also cited unspecified security risks for Chinese companies investing abroad, but did not give any further details about how it planned to strengthen rules or why it was concerned about corruption and unhealthy competition between companies. The UK government approved Chinese state-backed investment in the construction of the £18bn Hinkley Point C nuclear power plant in September, after Theresa May unexpectedly placed the controversial scheme in Somerset under review, causing tensions with Beijing.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Beijing imposes restrictions to try to stem global buying spree that has included entertainment firms and football clubs</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "China moves to curb overseas acquisitions as firms' debt levels rise", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/73hea", 
      "main": "<figure class=\"element element-image\" data-media-id=\"748b8cb20dc2240cb97522b83fbbdc5062690336\"> <img src=\"https://media.guim.co.uk/748b8cb20dc2240cb97522b83fbbdc5062690336/0_274_5029_3017/1000.jpg\" alt=\"Southampton Football Club's stadium\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chinese businessman Gao Jisheng bought an 80% stake in Southampton FC earlier this week.</span> <span class=\"element-image__credit\">Photograph: Matt Watson/Southampton FC via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/748b8cb20dc2240cb97522b83fbbdc5062690336/0_274_5029_3017/500.jpg", 
      "body": "<p>The Chinese government has served notice on the country’s foreign investment spree in football clubs, skyscrapers and Hollywood as it moves to curb <a href=\"https://www.theguardian.com/business/2017/aug/15/imf-warns-china-debt-slowdown-financial-crisis\">rising levels of debt</a> among domestic companies.</p> <p>The announcement of restrictions in a range of sectors follows a buying spree around the globe during which Chinese firms and business tycoons have taken control of assets including <a href=\"https://www.theguardian.com/us-news/2016/jan/12/hollywood-studio-legendary-bought-for-35-bn-in-largest-chinese-acquistion\">Legendary Entertainment</a>, the US film producer behind Jurassic World and Warcraft, buildings such as <a href=\"https://www.theguardian.com/business/2017/mar/01/london-cheesegrater-chinese-tycoon-city-british-land-city\">the Cheesegrater</a> in London, and English football clubs including <a href=\"https://www.theguardian.com/football/2017/aug/14/southampton-sell-80-stake-to-chinese-businessman-gao-jisheng\">Southampton</a> and <a href=\"https://www.theguardian.com/football/2016/may/18/aston-villa-randy-lerner-close-selling-club-china\">Aston Villa</a>. </p> <p>The curbs were announced in a document released on Friday by the state council, China’s cabinet, in the latest move to halt a string of foreign acquisitions. This week the International Monetary Fund described China’s credit-fuelled economic strategy as dangerous, in a strongly worded statement warning that the country’s approach risks <a href=\"https://www.theguardian.com/business/2017/aug/13/how-trump-v-kim-can-wreck-the-world-economy-without-a-shot-being-fired\">financial turmoil</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/aug/14/trump-trade-investigation-will-poison-relations-with-china-media-warns\">Trump trade investigation will 'poison' relations with China, media warns</a> </p> </aside>  <p>Raising concerns that some of the companies involved may be taking on too much debt, the council said: “There are great opportunities for our nation’s companies to embark on foreign investment, but they also face numerous risks and challenges.” </p> <p>It added that through the new guidance, the government hopes to promote the “rational, orderly and healthy development of foreign investment while effectively guarding against risks”.</p> <p>The document limits overseas investments in areas such as hotels, cinemas, the entertainment industry, real estate and sports clubs. It also bans outright investments in enterprises related to gambling and the sex industry. The Chinese government had already flagged hotels as an area of concern, having reportedly asked the insurance group Anbang <a draggable=\"true\" href=\"https://www.bloomberg.com/news/articles/2017-07-31/china-is-said-to-ask-waldorf-owner-anbang-to-sell-assets-abroad\">to sell the Waldorf Astoria hotel in New York</a>. </p> <p>One of China’s biggest conglomerates, Wanda Group, also bowed to pressure from the government when it abandoned the $1bn (£780m) purchase of the entertainment company Dick Clark Productions earlier this year. In 2016 Wanda <a draggable=\"true\" href=\"https://www.theguardian.com/us-news/2016/jan/12/hollywood-studio-legendary-bought-for-35-bn-in-largest-chinese-acquistion\">bought Legendary Entertainment for $3.5bn</a>, having become the world’s biggest cinema operator in 2012 with its purchase of a majority stake in US chain AMC for $2.6bn. </p> <p>At the same time, the document encourages companies to plough money into projects related to the <a draggable=\"true\" href=\"https://www.theguardian.com/world/2017/may/12/the-900bn-question-what-is-the-belt-and-road-initiative\">“Belt and Road” project</a>, President Xi Jinping’s signature foreign policy initiative that seeks to link China with other parts of Asia and eastern Europe through multibillion-dollar investments in ports, highways, railways, power plants and other infrastructure.</p> <p><span tabindex=\"-1\">The Chinese government has pledged to double the size of the </span><span style=\"font-size: 14pt;\">country’s economy between 2010 and 2020, leading to rapid growth in non-financial sector debt to help achieve its aim. Total debt has quadrupled since the financial crisis to </span><span tabindex=\"-1\">$28tn</span><span tabindex=\"-1\"> at the end of last year.</span></p> <p>As part of his drive for stronger government leadership over the economy, Xi has been moving to reassert control over top state enterprises while reining in sprawling conglomerates such as Wanda, Anbang, <a href=\"https://www.theguardian.com/football/2016/jul/21/wolves-takeover-sale-chinese-group-fosun-international\">Fosun International</a> and HNA Group, which have expanded rapidly via debt-fuelled foreign acquisitions. </p> <p>China’s state planner, the national development and reform commission, said on Friday it would provide better guidance on risks to companies investing overseas in order to prevent “vicious” competition and corruption. </p> <p>It also cited unspecified security risks for Chinese companies investing abroad, but did not give any further details about how it planned to strengthen rules or why it was concerned about corruption and unhealthy competition between companies. </p> <p>The UK government approved Chinese state-backed investment in the construction of the £18bn <a href=\"https://www.theguardian.com/uk-news/hinkley-point-c\">Hinkley Point C</a> nuclear power plant in September, after Theresa May unexpectedly placed the controversial scheme in Somerset under review, causing tensions with Beijing. </p>", 
      "newspaperEditionDate": "2017-08-19T00:00:00Z", 
      "charCount": "3799", 
      "firstPublicationDate": "2017-08-18T17:32:17Z", 
      "wordcount": "586", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-27T18:19:27Z", 
      "trailText": "Beijing imposes restrictions to try to stem global buying spree that has included entertainment firms and football clubs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-21T17:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/18/china-moves-curb-overseas-acquisitions-firms-debt-levels-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-18T17:32:17Z", 
    "type": "article", 
    "id": "business/2017/aug/18/china-moves-curb-overseas-acquisitions-firms-debt-levels-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/18/weaker-sterling-attracts-record-number-foreign-tourists-uk", 
    "sectionName": "Business", 
    "webTitle": "Weaker sterling attracts record number of foreign tourists to UK", 
    "fields": {
      "bodyText": "Sterling’s plunge after the EU referendum is making Britain more attractive for foreign holidaymakers, resulting in a record number of overseas visitors in June. Non-UK residents made 3.5m visits to Britain in June, an increase of 7% from a year ago and a record for that month, according to the Office for National Statistics (ONS). European and North American visitors led the way, while spending by visitors from overseas increased by 2% from a year ago to £2.2bn. Brexit has led to a slump in the value of the pound against most major currencies – including a 16% drop against the euro and a more than 13% slide against the dollar – making holiday and business trips to the UK more attractive. Forecasting group the EY Item Club said the sharply weakened pound was encouraging visits to the UK from overseas and said more spending by visitors was a welcome positive for the economy. The figures also indicated that the terrorist incidents in London and Manchester this year had not markedly deterred foreign visits. There was an increase in visitors of 35% from North America, “clearly buoyed by the particularly sharp drop of the pound against the dollar since mid-2017”, said Howard Archer, the chief economic adviser to the EY Item Club. From April to the end of June, 10.8m visits to the UK were made by non-residential visitors, up 8% on a year ago. Holiday visits rose by 20% to 4.7m for the period, the ONS said. As foreign tourists come to Britain to benefit from the cheaper pound, rising costs for UK holidaymakers are encouraging the trend for “staycations” as an alternative to overseas holidays. But the figures show British tourists are still taking more holidays overseas than before the European Union referendum, shrugging off the fall in the value of sterling. UK residents made an estimated 7.2m overseas visits in June, an increase of 4% on the previous year, the ONS figures show. Tourists and business travellers spent about £4.6bn during these visits, an increase of 15% compared with June 2016. The figures reiterate the trend for Britons seeking holidays overseas at the start of the summer season, before data for the peak travel period during school holidays, which are yet to be released by the ONS. In the period from April to June, there were 1% more visits overseas by UK residents compared with a year ago, and they spent 2% more on these visits. Visits to countries outside Europe and America showed by the biggest increase, rising by 13%. Holiday visits and visits to friends and relatives both increased by 3%, while business visits decreased by 7%. The countries outside Europe and North America proving most popular with British travellers include India, Mexico, the United Arab Emirates and Cuba, according to the ONS. Although the number of overseas visitors coming to Britain remained below the number of trips made to other countries by UK residents, the value spent by non-British residents in the UK jumped by 8% on the previous year to £6.2bn for the April to June period. VisitBritain’s strategy director, Patricia Yates, said: “Tourism is one of Britain’s most valuable export industries and this continued growth demonstrates the industry’s increasing importance as a key driver of economic growth across our nations and regions.” The latest flight booking data from travel consultancy ForwardKeys showed bookings for international arrivals to the UK from August to October were up 9% on the same period last year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>ONS figures show 3.5m trips made in June – up 7% on previous year – with spending by those visitors up 2% to £2.2bn </p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "Weaker sterling attracts record number of foreign tourists to UK", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/73g86", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5383e71440b4755f8590f4e4be7aea92b547e66a\"> <img src=\"https://media.guim.co.uk/5383e71440b4755f8590f4e4be7aea92b547e66a/111_101_3304_1983/1000.jpg\" alt=\"Tourists watch the changing of the guard at Buckingham Palace in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tourists watch the changing of the guard at Buckingham Palace in London.</span> <span class=\"element-image__credit\">Photograph: John Stillwell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5383e71440b4755f8590f4e4be7aea92b547e66a/111_101_3304_1983/500.jpg", 
      "body": "<p>Sterling’s plunge after the EU referendum is making Britain more attractive for foreign holidaymakers, resulting in a record number of overseas visitors in June. <br></p> <p>Non-UK residents made 3.5m visits to Britain in June, an increase of 7% from a year ago and a record for that month, according to the <a href=\"https://www.theguardian.com/uk/office-for-national-statistics\">Office for National Statistics (ONS)</a>. European and North American visitors led the way, while spending by visitors from overseas increased by 2% from a year ago to £2.2bn. </p> <p>Brexit has led to a slump in the value of the pound against most major currencies – including a 16% drop against the euro and a more than 13% slide against the dollar – making holiday and business trips to the UK more attractive.</p> <p>Forecasting group the EY Item Club said the <a href=\"https://www.theguardian.com/business/2017/aug/11/brexit-pain-for-holidaymakers-as-pound-set-to-fall-further-against-euro\">sharply weakened pound</a> was encouraging visits to the UK from overseas and said more spending by visitors was<strong> </strong>a welcome positive for the economy. The figures also indicated that the terrorist incidents in London and Manchester this year had not markedly deterred foreign visits.<br></p> <p>There was an increase in visitors of 35% from North America, “clearly buoyed by the particularly sharp drop of the pound against the dollar since mid-2017”, said Howard Archer, the chief economic adviser to the EY Item Club. </p> <p>From April to the end of June, 10.8m visits to the UK were made by non-residential visitors, up 8% on a year ago. Holiday visits rose by 20% to 4.7m for the period, the ONS said. </p> <p>As foreign tourists come to Britain to benefit from the cheaper pound, rising costs for UK holidaymakers are encouraging the <a href=\"https://www.theguardian.com/small-business-network/2017/jul/13/glamping-brexit-staycation-domestic-tourism-british-campsites\">trend for “staycations”</a> as an alternative to overseas holidays.</p> <p>But the figures show British tourists are still taking more holidays overseas than before the European Union referendum, shrugging off the fall in the value of sterling. </p> <p>UK residents made an estimated 7.2m overseas visits in June, an increase of 4% on the previous year, the ONS figures show. Tourists and business travellers spent about £4.6bn during these visits, an increase of 15% compared with June 2016.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/aug/07/britons-holidays-short-breaks-ons-booze-cruises\">Britons shunning two-week holidays in favour of short breaks</a> </p> </aside>  <p>The figures reiterate the trend for Britons seeking holidays overseas at the start of the summer season, before data for the peak travel period during school holidays, which are yet to be released by the ONS. </p> <p>In the period from April to June, there were 1% more visits overseas by UK residents compared with a year ago, and they spent 2% more on these visits. Visits to countries outside Europe and America showed by the biggest increase, rising by 13%. Holiday visits and visits to friends and relatives both increased by 3%, while business visits decreased by 7%.</p> <p>The countries outside Europe and North America proving most popular with British travellers include India, Mexico, the United Arab Emirates and Cuba, according to the ONS. </p> <p>Although the number of overseas visitors coming to Britain remained below the number of trips made to other countries by UK residents, the value spent by non-British residents in the UK jumped by 8% on the previous year to £6.2bn for the April to June period. </p> <p>VisitBritain’s strategy director, Patricia Yates, said: “Tourism is one of Britain’s most valuable export industries and this continued growth demonstrates the industry’s increasing importance as a key driver of economic growth across our nations and regions.”</p> <p>The latest flight booking data from travel consultancy ForwardKeys showed bookings for international arrivals to the UK from August to October were up 9% on the same period last year. </p>", 
      "newspaperEditionDate": "2017-08-19T00:00:00Z", 
      "charCount": "3465", 
      "firstPublicationDate": "2017-08-18T15:34:52Z", 
      "wordcount": "589", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:34:27Z", 
      "trailText": "ONS figures show 3.5m trips made in June – up 7% on previous year – with spending by those visitors up 2% to £2.2bn ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-21T15:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/18/weaker-sterling-attracts-record-number-foreign-tourists-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-18T16:16:40Z", 
    "type": "article", 
    "id": "business/2017/aug/18/weaker-sterling-attracts-record-number-foreign-tourists-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/18/tesco-to-sell-tiny-avocados-for-just-a-few-weeks", 
    "sectionName": "Business", 
    "webTitle": "Tesco to sell tiny avocados in response to fruit's global shortage", 
    "fields": {
      "bodyText": "Egg-sized avocados are the latest weapon in the battle to meet growing demand for the creamy green fruit amid a global squeeze on supply. The mini fruits, which weigh about 70g – nearly a third of the size of an average avocado – will be on sale at Tesco for only a few weeks. The supermarket has bought 10,000 boxes of the undersized crop from South Africa, where farmers have been left with a higher proportion of small avocados after a hot and drier than usual summer. They will be sold six at a time in containers similar to an egg box. “There has not been enough rain and there has been a lot more stress on the crop than normal and so it is that much smaller,” said Avnish Malde, the chief executive of specialist fruit importer Wealmoor. “Tesco is being pretty innovative in getting those to market and utilising more of the crop.” Malde said there had been no sign of a softening in demand for avocados, sales of which have been rising by about 30% in the UK this year. That is despite a more than 50% surge in wholesale prices since the beginning of the year, according to data consultancy Mintec. Poor harvests in some key producer countries, including Peru as well as South Africa, have combined with soaring demand from China to create a global shortage. Strikes by workers in Mexico, which accounts for up to 70% of global avocado production, have added to the problems. The shortage has meant even the world’s biggest producer is considering importing what used to be a dietary staple as it has become too expensive for many ordinary Mexicans. In the UK, sales have surged amid the Instagram-friendly trend for avocado on toast, as well as the popularity of using the fruit in smoothies and salads by those seeking a healthier diet. Earlier this year, the Morrisons supermarket chain tried to tackle rising prices by offering a “wonky” version of the fruit, with an irregular shape or blemished skin, for 39p each. This compares with an average supermarket price of just over £1 for a large, perfect fruit. Tesco said its growers had worked hard to ensure its mini avocados were of the same quality as their larger counterparts. The supermarket’s avocado buyer, James Cantoni, said selling the egg-sized fruit – branded as Zilla Eggs – was part of the company’s strategy to reduce food waste by finding an outlet for whole crops. “These Zilla Eggs are a brilliant way to offer customers great tasting, high quality avocados, which previously would have been rejected by growers because of their size,” he said. “They are perfect for customers who want to snack, without the usual fuss or worry of wasting the other half of the avocado. And it also helps producers who are able to sell even more of their avocado crop.” Supermarkets have responded to pressure from their customers and government to tackle food waste in a variety of ways, including handing over unwanted goods to charities and working more closely with farmers to make use of all of their produce.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket will offer egg-sized versions for only a few weeks after buying 10,000 boxes of undersized crop from South Africa</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Tesco to sell tiny avocados in response to fruit's global shortage", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/73h55", 
      "main": "<figure class=\"element element-image\" data-media-id=\"23e6f9f82d46b328126a0c008dbf5c429288343b\"> <img src=\"https://media.guim.co.uk/23e6f9f82d46b328126a0c008dbf5c429288343b/0_125_5760_3456/1000.jpg\" alt=\"The mini versions will be sold in a container similar to an egg box\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The mini versions will be sold in a container similar to an egg box. </span> <span class=\"element-image__credit\">Photograph: Tesco</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/23e6f9f82d46b328126a0c008dbf5c429288343b/0_125_5760_3456/500.jpg", 
      "body": "<p>Egg-sized avocados are the latest weapon in the battle to meet <a href=\"https://www.theguardian.com/lifeandstyle/2017/may/12/avocado-uk-further-price-rises-demand-china-harvest-mexico-peru-us\">growing demand for the creamy green fruit</a> amid a global squeeze on supply.</p> <p>The mini fruits, which weigh about 70g – nearly a third of the size of an average avocado – will be on sale at Tesco for only a few weeks.</p> <p>The supermarket has bought 10,000 boxes of the undersized crop from South Africa, where farmers have been left with a higher proportion of small avocados after a hot and drier than usual summer. They will be sold six at a time in containers similar to an egg box.</p> <p>“There has not been enough rain and there has been a lot more stress on the crop than normal and so it is that much smaller,” said Avnish Malde, the chief executive of specialist fruit importer Wealmoor.</p> <p>“Tesco is being pretty innovative in getting those to market and utilising more of the crop.”</p> <p>Malde said there had been no sign of a softening in demand for avocados, sales of which have been rising by about 30% in the UK this year. </p> <p>That is despite a more than 50% surge in wholesale prices since the beginning of the year, according to data consultancy Mintec. </p> <p>Poor harvests in some key producer countries, including Peru as well as South Africa, have combined with soaring demand from China to create a global shortage. Strikes by <a href=\"https://www.theguardian.com/cities/2017/may/18/avocado-police-tancitaro-mexico-law-drug-cartels\">workers in Mexico,</a> which accounts for up to 70% of global avocado production, have added to the problems.</p> <p>The shortage has meant even the world’s biggest producer is considering importing what used to be a dietary staple as it has <a href=\"https://www.theguardian.com/lifeandstyle/2017/aug/06/mexico-considers-importing-avocados-as-global-demand-drives-up-prices\">become too expensive for many ordinar</a><a href=\"https://www.theguardian.com/lifeandstyle/2017/aug/06/mexico-considers-importing-avocados-as-global-demand-drives-up-prices\">y Mexicans</a>.</p> <p>In the UK, sales have surged amid the Instagram-friendly trend for avocado on toast, as well as the popularity of using the fruit in smoothies and salads by those seeking a healthier diet.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"af16846958d84c38a9e7bcf15a19b36f6a8fd58c\"> <img src=\"https://media.guim.co.uk/af16846958d84c38a9e7bcf15a19b36f6a8fd58c/2_20_1895_2369/800.jpg\" alt=\"Poached eggs and avovado on toast\" width=\"800\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The popularity of dishes such as avocado on toast has led to a surge in sales of the fruit in the UK.</span> <span class=\"element-image__credit\">Photograph: Sarka Babicka/Getty Images</span> </figcaption> </figure>  <p>Earlier this year, the Morrisons supermarket chain tried to tackle rising prices by offering a “wonky” version of the fruit, with an irregular shape or blemished skin, for 39p each. This compares with an average supermarket price of just over £1 for a large, perfect fruit.</p> <p>Tesco said its growers had worked hard to ensure its mini avocados were of the same quality as their larger counterparts.</p> <p>The supermarket’s avocado buyer, James Cantoni, said selling the egg-sized fruit – branded as Zilla Eggs – was part of the company’s strategy to reduce food waste by finding an outlet for whole crops.</p> <p>“These Zilla Eggs are a brilliant way to offer customers great tasting, high quality avocados, which previously would have been rejected by growers because of their size,” he said.<br></p> <p>“They are perfect for customers who want to snack, without the usual fuss or worry of wasting the other half of the avocado. And it also helps producers who are able to sell even more of their avocado crop.” </p> <p>Supermarkets have responded to pressure from their customers and government to tackle food waste in a variety of ways, including handing over unwanted goods to charities and working more closely with farmers to make use of all of their produce.</p>", 
      "newspaperEditionDate": "2017-08-19T00:00:00Z", 
      "charCount": "2977", 
      "firstPublicationDate": "2017-08-18T15:55:59Z", 
      "wordcount": "522", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2018-08-18T04:53:55Z", 
      "trailText": "Supermarket will offer egg-sized versions for only a few weeks after buying 10,000 boxes of undersized crop from South Africa", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-21T15:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/18/tesco-to-sell-tiny-avocados-for-just-a-few-weeks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-18T15:55:59Z", 
    "type": "article", 
    "id": "business/2017/aug/18/tesco-to-sell-tiny-avocados-for-just-a-few-weeks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk-news/2017/aug/18/global-super-rich-agreeing-to-rent-luxury-london-homes-without-visiting", 
    "sectionName": "Business", 
    "webTitle": "Global super-rich agreeing to rent luxury London homes without visiting", 
    "fields": {
      "bodyText": "Wealthy foreigners are prepared to shell out as much as £25,000 a week renting luxury homes in London without bothering to set foot inside before opening their wallets. High-end estate agents report that overseas demand for super-prime London homes is so strong that the global super-rich are agreeing to rent properties after only viewing them on FaceTime or WhatsApp. In one of the latest examples of the growing trend an unnamed person, described by the agent only as “a global superstar”, agreed to rent a seven-bedroom, Grade II-listed terraced house overlooking Regent’s Park after watching a live video tour on an iPhone. “I was livestreaming for the best part of 45 minutes,” said Henry Pryor, a luxury buying agent who let the John Nash-designed regency property, which came complete with a mews house for staff quarters. “I had done the same exercise at three other properties, and then he picked this one.” Another property agent gave a recent example of a South African investor agreeing to rent a seven-bedroom Hampstead mansion for £12,000 a week, after only watching a FaceTime tour of the north London home, which boasts a private cinema, spa and staff quarters. “He [the tenant declined to provide his name due to security concerns] couldn’t come over to London, and he was going to lose it if he didn’t make a decision then and there,” said Trevor Abrahmsohn, the owner of Glentree Estates, a top-end north London agency. “So our agent showed him the property on a walk around on his phone.” Pryor said the capabilities of smartphones had transformed agents’ approach to sales and lettings and his super-rich clients have a lot of money but are often “very time poor”, so doing video tours makes sense. “I deploy FaceTime and do it live or record tours,” he said. “Apple and the iPhone have enabled us to have the client in one ear while showing them around, and they can ask questions: ‘Show me that cupboard’, or ‘can you run the shower for me, I want to see that it’s a power shower’. “They can be anywhere else in the world, on their superyacht, up a mountain or wherever.” He said the client who took the £25,000 a week, or £1.3m a year, Regent’s Park home was not able to travel to London for viewings and would not have wanted their identity known by the letting agent. “Had they been there in person it would have made everyone overexcited and distracted,” he said. “If you’re looking for a house for Tom Cruise or you pitch up with George Clooney it spoils the deal because people become greedy and otherwise sensible or practical deals get screwed up.” After their 10th night in the Hanover Terrace property the tenant will have spent more on rent than the £32,900 which the average UK first-time buyer spends on the deposit for their home. Pryor said that although it was an “absurd” amount of money to spend on rent, rich overseas clients are increasingly choosing to rent properties rather than buy in order to save on the government’s increased stamp duty on homes owned via by offshore companies. Renting also lets wealthy individuals maintain their privacy, as the government prepares to force the declaration of the identity of the true owner of all properties. At the last count, 200 wealthy foreigners are choosing to pay £218,200 a year in tax rather than declare which of London’s £20m-plus mega-mansions they own. Research by property data service LonRes found that the number of homes let for more than £5,000 a week – or £156,000 a year – in the first six months of 2017 increased 21% compared with the first half of 2016. The increase in costly rentals comes amid a slump in sale prices of prime central London properties. The average sale price in the £2m-£5m bracket fell by 8.4% in the second quarter compared with a year earlier, according to LonRes. Prices of super-prime properties – valued at more than £5m – dropped 3.2%. “Uncertainty over the outlook for houses prices combined with significant buying costs at the top end of the market continue to benefit the top end of the prime lettings market,” said Marcus Dixon, LonRes’s head of research. “Those who considered buying can now rent for four or more years for the equivalent cost of the stamp duty on a comparable home, leaving them in a good position to buy if and when the time is right.” Abrahmsohn, who has sold dozens of multimillion-pound homes on and around The Bishops Avenue in Hampstead to billionaires from across the world, said his agency had secured a series of “mega deal” rentals recently and let properties worth £40,000 a week in aggregate. “The properties these people want could be valued at £30m or more,” he said. “The stamp duty on that would be near £5m – that’s the equivalent of five years’ rent even at £20,000 a week. And you save on all the maintenance costs, as they become the owner’s responsibility. “The number of high-end rentals has been gradually increasing for the past two years, but now they’re quite a regular event.” Stamp duty on properties selling for more than £1.5m is 12%, rising to 15% if it is a second home. Last year, stamp duty raised £7.3bn for the government – £3.4bn of it from London. Georgina Bartlett, a director of Savills’ prime central London lettings team, said she had let several expensive properties by giving clients from around the world guided tours live on WhatsApp. “The trend for WhatsApp tours seems exponential,” she said. “It’s not necessarily always of properties at the top end, but it is high-net-worth individuals [who want the video tours]. It’s about their wealth and the value of their time. Their time is more precious for other things – they don’t have the time they would like to dedicate to property viewings.” Bartlett said that in the past tenants would have sent their personal assistants or hired relocation experts to go to viewings on their behalf, but are now utilising technological advances instead.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>High-end estate agents say smartphones have transformed lettings and the wealthy are making decisions based on video tours</p>", 
      "byline": "Rupert Neate Wealth correspondent", 
      "publication": "The Guardian", 
      "headline": "Global super-rich agreeing to rent luxury London homes without visiting", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6ptm2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a5b38db850ae9200441248f34cf37d6565c7766b\"> <img src=\"https://media.guim.co.uk/a5b38db850ae9200441248f34cf37d6565c7766b/0_310_5315_3189/1000.jpg\" alt=\"A property in Hanover Terrace, Regent’s Park, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A property in Hanover Terrace, Regent’s Park, London. A client paid £25,000 a week for a house on the street without seeing it in person. </span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a5b38db850ae9200441248f34cf37d6565c7766b/0_310_5315_3189/500.jpg", 
      "body": "<p>Wealthy foreigners are prepared to shell out as much as £25,000 a week renting luxury homes in London without bothering to set foot inside before opening their wallets.</p> <p>High-end estate agents report that overseas demand for super-prime London homes is so strong that the global super-rich are agreeing to rent properties after only viewing them on FaceTime or WhatsApp. </p> <p>In one of the latest examples of the growing trend an unnamed person, described by the agent only as “a global superstar”, agreed to rent a seven-bedroom, Grade II-listed terraced house overlooking Regent’s Park after watching a live video tour on an iPhone.</p> <p>“I was livestreaming for the best part of 45 minutes,” said Henry Pryor, a luxury buying agent who let the John Nash-designed regency property, which came complete with a mews house for staff quarters. “I had done the same exercise at three other properties, and then he picked this one.” </p> <p>Another property agent gave a recent example of a South African investor agreeing to rent a seven-bedroom Hampstead mansion for £12,000 a week, after only watching a FaceTime tour of the north London home, which boasts a private cinema, spa and staff quarters.</p> <p>“He [the tenant declined to provide his name due to security concerns] couldn’t come over to London, and he was going to lose it if he didn’t make a decision then and there,” said Trevor Abrahmsohn, the owner of Glentree Estates, a top-end north London agency. “So our agent showed him the property on a walk around on his phone.”</p> <p>Pryor said the capabilities of smartphones had transformed agents’ approach to sales and lettings and his super-rich clients have a lot of money but are often “very time poor”, so doing video tours makes sense. <br></p> <p>“I deploy FaceTime and do it live or record tours,” he said. “Apple and the iPhone have enabled us to have the client in one ear while showing them around, and they can ask questions: ‘Show me that cupboard’, or ‘can you run the shower for me, I want to see that it’s a power shower’.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The properties these people want could be valued at £30m or more. The stamp duty on that would be near £5m</p> <footer> <cite>Trevor Abrahmsohn</cite> </footer> </blockquote> </aside>  <p>“They can be anywhere else in the world, on their superyacht, up a mountain or wherever.” </p> <p>He said the client who took the £25,000 a week, or £1.3m a year, Regent’s Park home was not able to travel to London for viewings and would not have wanted their identity known by the letting agent. “Had they been there in person it would have made everyone overexcited and distracted,” he said. “If you’re looking for a house for <a href=\"https://www.theguardian.com/commentisfree/2016/apr/08/tom-cruise-east-grinstead-scientology\">Tom Cruise</a> or you pitch up with <a href=\"https://www.theguardian.com/film/2015/jul/21/george-clooneys-home-security-plans-rile-oxfordshire-neighbours\">George Clooney</a> it spoils the deal because people become greedy and otherwise sensible or practical deals get screwed up.” </p> <p>After their 10th night in the Hanover Terrace property the tenant will have spent more on rent than the £32,900 which the average UK first-time buyer spends on the deposit for their home. </p> <p>Pryor said that although it was an “absurd” amount of money to spend on rent, rich overseas clients are increasingly choosing to rent properties rather than buy in order to save on the government’s increased stamp duty on homes owned via by offshore companies. </p> <p>Renting also lets wealthy individuals maintain their privacy, as the government <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/606611/beneficial-ownership-register-call-evidence.pdf\">prepares to force the declaration of the identity of the true owner of all properties</a>. At the last count, <a href=\"https://www.theguardian.com/uk-news/2017/mar/05/rich-pay-up-to-keep-property-ownership-secret\">200 wealthy foreigners</a> are choosing to pay £218,200 a year in tax rather than declare which of London’s £20m-plus mega-mansions they own. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/aug/12/uk-house-prices-boom-bust-what-truth\">Boom or bust: what’s the truth about UK house prices?</a> </p> </aside>  <p>Research by property data service LonRes found that the number of homes let for more than £5,000 a week – or £156,000 a year – in the first six months of 2017 increased 21% compared with the first half of 2016. </p> <p>The increase in costly rentals comes amid <a href=\"https://www.theguardian.com/money/2016/sep/21/prime-london-property-prices-fall-9pc-this-year-savills\">a slump in sale prices</a> of prime central London properties. The average sale price in the £2m-£5m bracket fell by 8.4% in the second quarter compared with a year earlier, according to LonRes. Prices of super-prime properties – valued at more than £5m – dropped 3.2%. </p> <p>“Uncertainty over the outlook for houses prices combined with significant buying costs at the top end of the market continue to benefit the top end of the prime lettings market,” said Marcus Dixon, LonRes’s head of research. “Those who considered buying can now rent for four or more years for the equivalent cost of the stamp duty on a comparable home, leaving them in a good position to buy if and when the time is right.”</p>  <figure class=\"element element-image\" data-media-id=\"1f6dbe1f1226643da42b40d1fc38f62c0a8cff60\"> <img src=\"https://media.guim.co.uk/1f6dbe1f1226643da42b40d1fc38f62c0a8cff60/0_152_5022_3013/1000.jpg\" alt=\"A property on The Bishops Avenue in Hampstead, north London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A property on The Bishops Avenue in Hampstead, north London, a location with a number of multimillion-pound homes.</span> <span class=\"element-image__credit\">Photograph: Alex Segre/Alamy</span> </figcaption> </figure>  <p>Abrahmsohn, who has sold dozens of multimillion-pound homes on and around <a href=\"https://www.theguardian.com/society/2014/jan/31/inside-london-billionaires-row-derelict-mansions-hampstead\">The Bishops Avenue in Hampstead</a> to billionaires from across the world, said his agency had secured a series of “mega deal” rentals recently and let properties worth £40,000 a week in aggregate.<br></p> <p>“The properties these people want could be valued at £30m or more,” he said. “The stamp duty on that would be near £5m – that’s the equivalent of five years’ rent even at £20,000 a week. And you save on all the maintenance costs, as they become the owner’s responsibility.</p> <p>“The number of high-end rentals has been gradually increasing for the past two years, but now they’re quite a regular event.”</p> <p>Stamp duty on properties selling for more than £1.5m is 12%, rising to 15% if it is a second home. Last year, stamp duty raised £7.3bn for the government – £3.4bn of it from London. </p> <p>Georgina Bartlett, a director of Savills’ prime central London lettings team, said she had let several expensive properties by giving clients from around the world guided tours live on WhatsApp. </p> <p>“The trend for WhatsApp tours seems exponential,” she said. “It’s not necessarily always of properties at the top end, but it is high-net-worth individuals [who want the video tours]. It’s about their wealth and the value of their time. Their time is more precious for other things – they don’t have the time they would like to dedicate to property viewings.”</p> <p>Bartlett said that in the past tenants would have sent their personal assistants or hired relocation experts to go to viewings on their behalf, but are now utilising technological advances instead. </p>", 
      "newspaperEditionDate": "2017-08-19T00:00:00Z", 
      "charCount": "5899", 
      "firstPublicationDate": "2017-08-18T14:39:09Z", 
      "wordcount": "1043", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-09-06T08:58:58Z", 
      "trailText": "High-end estate agents say smartphones have transformed lettings and the wealthy are making decisions based on video tours", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-21T14:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk-news/2017/aug/18/global-super-rich-agreeing-to-rent-luxury-london-homes-without-visiting", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-18T14:39:09Z", 
    "type": "article", 
    "id": "uk-news/2017/aug/18/global-super-rich-agreeing-to-rent-luxury-london-homes-without-visiting", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/aug/18/markets-slide-on-trump-and-terror-concerns-business-live", 
    "sectionName": "Business", 
    "webTitle": "Markets slide on Trump and terror concerns - as it happened", 
    "fields": {
      "bodyText": "The terror attacks in Barcelona and continuing concerns about Donald Trump’s presidency have put stock markets under a fair bit of pressure on the last trading day of the week. European markets opened lower, following the overnight lead from Wall Street and Asia. Airline shares have been among the biggest fallers, on fears these latest attacks could prove another blow to tourism. Meanwhile investors turning away from equities are heading into safer areas such as the Japanese yen and gold. Elsewhere S&amp;P has kept its AA rating on South Korea despite the recent belligerence from its northern neighbour, saying “We believe a direct armed conflict is unlikely.” The current state of play on the markets sees the FTSE 100 nearly 1% or 71 points lower, Germany’s Dax down 0.3%, France’s Cac off 0.9% and Spain’s Ibex falling 0.75%. The European travel and leisure index is 1.1% lower, partly reflecting the falls in airline and tourism stocks. And on Wall Street, the Dow Jones Industrial Average is forecast to open virtually unchanged. On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back again on Monday. More to watch out for next week - events at the Bank of England: One of the other factors relating to investors’ concerns about the Trump presidency is talk that (another) key advisor may leave. Craig Erlam , senior market analyst at Oanda, explains: Trump has been no stranger to controversy in his short time as President but the latest entirely unnecessary and avoidable situation could prove quite costly for him. Trump has already this week been forced to dissolve his manufacturing council and the strategic and policy forum, while his infrastructure council never even got off the ground, after numerous CEO’s withdrew from the initiatives due to his response to the white supremacy rally in Charlottesville, Virginia, last weekend. The next casualty could be the most costly of the lot, with speculation growing that Gary Cohn – a key figurehead in Trump’s tax reform and spending initiatives – could resign from his position as National Economic Council Director. This would be a bitter blow for Trump and be the icing on the cake of what has been a dreadful week for the President. The negativity is flowing through to the markets as well as such a move would cast doubt over whether Trump will deliver on his tax reform and spending promises in the foreseeable future, two things that have been at least partly responsible for the post-election rally in the markets. So far there is no sign that former Goldman Sachs president Cohn plans to leave - and indeed the White House has said he is staying. But the speculation is adding to the mood of uncertainty in the markets. European markets are showing little signs of recovering. The FTSE 100 is now down around 1% or 72 points, Germay’s Dax is down 0.5%, France’s Cac has lost 1.1% and Spain’s Ibex is 1% lower. Connor Campbell, financial analyst at Spreadex, said: There was no let-up this Friday morning, the European indices continuing to fall in the aftermath of yesterday’s atrocities in Spain. Though the likes of easyJet and IAG – which had both been down more than 3% early in the session – saw their losses reduce by a half and a third respectively, the FTSE itself only got worse as the day went on. Sterling, on the other hand, benefited from the issues in the US and the Eurozone... It is important to point out, however, that the pound is still seriously struggling against the latter (the currency is trapped below €1.10) and has begun to flag against the former, falling from an early August, 11 month high of $1.326 to its current sub-$1.29 levels. Looking to this afternoon and the Dow Jones is set to open flat at 21750 when the bell rings on Wall Street. While it would appear that the Dow is, perhaps understandably, avoiding the kind of losses seen in Europe, that’s in part because it suffered its own 1.2% plunge yesterday evening. After months of the dollar bearing the brunt of the Trump-chaos the US indices finally seem to be turning on the President, likely due to the fact that the North Korea and Charlottesville controversies have helped kick the market-lifting infrastructure and tax promises further into the distance. The yen’s position as a haven in times of uncertainty has helped push the Japanese currency higher against the dollar. The combination of the latest terror attacks and continuing concerns about the stability of Donald Trump’s presidency has seen the yen gain 0.5% against the dollar. Meanwhile the euro gained ground after Thursday’s losses when the minutes from the European Central Bank warned of an overshoot in the single currency. The pound is currently virtually unchanged against the euro at €1.0975 but up 0.19% against the dollar at $1.2887. Here are the eurozone construction figures: More on the fall in airline shares. British Airways owner International Airlines Group and low-cost carrier easyJet are both down around 2%, albeit off their lows, following the Spanish terror attacks. Joshua Mahony, market analyst at IG, said: Unsurprisingly we are seeing the airlines leading the FTSE lower this morning, in the aftermath of yesterday’s terrorist attack in Barcelona. In London, Paris and now Barcelona, the terrorist attacks over recent years have taken place in the three most visited cities in Europe, with inevitable implications for numbers over the coming year. With Turkish tourism numbers finally coming back, the focus on top European cities will arguably be a bigger hit to low cost European carriers if people decide to stay away. With the Spanish attack and Donald Trump’s widely-reviled response to the events at Charlottesville, last week’s concerns about North Korea have been overtaken for the moment. But ratings agency S&amp;P reckons there is nothing much to worry about anyway. Repeating its AA rating on South Korea, it said: Although geopolitical tensions have risen of late in the Korean peninsula, we believe a direct armed conflict is unlikely. [North Korea] appears to have achieved significant improvements in its weapons technology in the past few months. Nevertheless, we view the likelihood of the North Korean regime provoking a major armed conflict on the peninsula to be low. This is based on our opinion that such an event would very likely destabilise North Korea politically and bring no benefit to the country. But it did warn: That said, the risk of an unintended military conflict has risen from a low level. We believe the ruling elite of [North Korea] is rational and has a strong sense of self-preservation. Still, after ratcheting up tensions with little to show for it, the regime could underestimate the risks of a more dramatic provocation in the hope of winning some concessions. On the other side, the U.S. may be less patient in responding to North Korean provocations than before, now that it views the country as being close to achieving inter-continental nuclear strike capability. In this situation, a miscalculation by either side of this standoff could spark a direct military conflict. However it is positive on the South Korean economy: Korea’s record of steady economic growth has generated a prosperous economy, a high degree of fiscal and monetary flexibility, and a solid external position. We are affirming our ‘AA’ long-term and ‘A-1+’ short-term sovereign credit ratings on Korea. The stable outlook reflects our expectations that geopolitical risks in the Korean peninsula will not escalate over the next two years beyond what we observed since the last leadership transition in [North Korea] in 2011. And South Koreans will know how to celebrate this news: Gold is not the only haven gaining ground in the wake of the latest terror attack and the concerns about Donald Trump’s presidency. Arnaud Masset of Swissquote Bank said: Investors are switching to risk-off mode, fleeing into safe haven assets. Gold reversed early-week losses, rising more than 2% since Tuesday. Demand for treasury bonds soared. 10-year German Bund yields dipped to 0.40%, while the 2-year slid to -0.71%. So did demand for higher yielding currencies such as the Aussie and the Kiwi. AUD/USD rose 0.45% while NZD/USD was up 0.50%. The Japanese yen was up 0.40%. Gold is moving higher as investors seek havens in the wake of the current uncertainties. The precious metal is up $6 an ounce to $1293, its highest level since early June. Here’e the eurozone current account for June: It may be a summer lull in the business world in many ways but there are still a few key events to come, so here’s a quick preview of next week from IHS Markit: Here’s Neil Wilson, senior market analyst at ETX Capital, on the fall in airline shares: Airlines bore the brunt of a risk-off turn on the open, with shares in Ryanair, IAG, Air France KLM, Lufthansa and EasyJet all slumping following the terror attacks in Spain. As we’ve seen over the last couple of years in Europe, these kinds of atrocities affect tourism and will hit airline earnings. Investors are concerned that demand will fall over the rest of the year, which was already looking like it would be a tough patch for the industry. Airlines are already dealing with a price war and several have warned about the second half. The attacks in Spain will do nothing to help and should hit earnings, although we won’t know to what extent until the quarterly updates come in. Falling demand is not going to help falling fares. Ryanair thinks average fares will decline by 8% in the second half. The industry is good at competing away any margin accretion by creating more capacity. Now firms will probably have to contend with lower demand in key Spanish routes. IAG and EasyJet both shed 3% in early trading, while Ryanair was 5% lower on the open before paring losses. These were the biggest fallers as European stocks took a nose dive after US stocks dived yesterday on concerns about the Donald Trump presidency. On a risk-off day, the only risers are miners and insurers. But if the lesson from previous terror attacks is anything to go by, whilst airlines and maybe some luxury goods stocks can expect to see earnings hit, the broader market is capable of rebounding reasonably quickly. The Spanish market, inevitably, is also among the losers. The Ibex is currently down 1.1%, but has recovered a little from its worst levels. It is no wonder investors are shying away from equities, says David Morrison, senior market strategist at SpreadCo: European equities and US stock index futures have begun today’s session on the back foot. This follows yesterday’s sharp sell-off on Wall Street which saw the major indices log some of their biggest daily losses so far this year. The move mimics that from last week. Back then investors dumped equities after President Trump responded to North Korea’s threat to fire missiles towards Guam with a couple of bellicose tweets. This time round investors have a clutch of excuses for cutting their exposure to equities. Most immediately is the apparent melt-down of the Trump administration as policymakers and insiders rush to damn the president for his comments over the violence at Charlottesville. The concern is that Trump has managed to alienate so many people now that he will never garner the support to push through his promised agenda of tax cuts, regulatory reform and infrastructure spending. Secondly, there are the Spanish terrorist atrocities to consider, something which unnerves confidence in the current febrile atmosphere. Thirdly, there’s every chance that geopolitical tension builds again as the US and South Korea undertake military manoeuvres in the Pacific next week. Finally, the second quarter earnings season is drawing to a close with a raft of disappointing retail numbers. All-in-all, this seems like a good time to book profits, cut back one’s equity exposure and wait for a better opportunity to reinvest. Renewed worries about tourism in the wake of the Barcelona attacks have sent the European travel and leisure sector index down 1.4% in early trading. Following the Barcelona attacks, markets have opened sharply lower. The FTSE 100 is down 0.66%, with airlines easyJet and International Airlines Group leading the fallers on fears about the effect the attacks may have on tourism. Germany’s Dax is down 0.8%, France’s Cac 0.9% and Italy’s FTSE MIB 0.95% lower. Even this early in the day, Heineken directors may well be raising a glass after the Competition Commission gave the go-ahead to the company’s £403m purchase of 1,900 pubs from Punch Taverns. There were concerns about the impact on the ranges of cider and beer supplied to pubs in 33 local areas, but the regulator has accepted Heineken’s proposals to sell pubs in the affected areas. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. The recent brief revival in stock markets has come to a grinding halt, as Donald Trump’s presidency descends into further confusion and the Barcelona attacks revive terrorism fears. In the US, Wall Street suffered its second biggest drop of the year, with the Dow Jones Industrial Average 1.24% lower - its largest one day fall in three months - the S&amp;P 500 off 1.54% and Nasdaq Composite down nearly 2%. In Asia the Nikkei 225 was down more than 1% and the Hang Seng 0.5% lower. European markets are also expected to open down: The negative reaction to Trump’s response to the events in Charlotteville continued with a third business panel scrapped, casting more doubt on the president’s ability to push through any of his infrastructure or tax proposals. So investors were already pulling out of equities and into havens such as the Swiss franc, the yen and gold, and the slide intensified once the news of the Spanish attacks began filtering through. On Trump, Michael Hewson, chief market analyst at CMC Markets UK, said: For several months US markets have managed to give President Trump the benefit of the doubt with respect to the implementation of some form of fiscal or tax reform, particularly since he appeared to have the support of the business community, and for the most part, many in the Republican Party. This confidence appears to be slowly melting away given recent events that have taken place in the aftermath of Charlottesville, as US politics descends into parody. The mass resignations from the President’s business advisory councils followed by their dissolution, and the subsequent heavy criticism from fellow Republicans appears to show a US President more isolated than at any time in his short Presidency....With support peeling away from all sides, investors appear to be coming to the conclusion that the US President is likely to find it even more difficult to achieve anything close to what was expected than was the case at the beginning of this year. This of course then begs the question as to whether he’ll be able to achieve anything at all, at a time when the political cost of continuing to support him rises with each passing day and each tweet storm. Otherwise it is a fairly quiet end to the week in terms of economic news Agenda: 9.00 BST Eurozone current account 10.00 BST Eurozone construction output 15.00 BST University of Michigan consumer confidence 18.00 BST Baker Hughes weekly rig count Meanwhile our live blog on the Spanish attacks is here:", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>European markets open lower after Wall Street suffers second biggest drop of the year, with airline shares among biggest fallers </p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Markets slide on Trump and terror concerns - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/73fzx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7bd2473724a6302c1805f45bcf007a0433fe927e\"> <img src=\"https://media.guim.co.uk/7bd2473724a6302c1805f45bcf007a0433fe927e/214_0_4099_2461/1000.jpg\" alt=\"A man walks past a stock quotation board flashing the Nikkei 225 in Tokyo.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man walks past a stock quotation board flashing the Nikkei 225 in Tokyo.</span> <span class=\"element-image__credit\">Photograph: Toru Yamanaka/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7bd2473724a6302c1805f45bcf007a0433fe927e/214_0_4099_2461/500.jpg", 
      "body": "<div id=\"block-5996db4ae4b04a89e1c85852\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T13:09:46.056Z\">2.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary</h2>  <div class=\"block-elements\">  <p>The terror attacks in Barcelona and continuing concerns about Donald Trump’s presidency have put stock markets under a fair bit of pressure on the last trading day of the week.</p> <p><a href=\"https://www.theguardian.com/business/live/2017/aug/18/markets-slide-on-trump-and-terror-concerns-business-live?page=with:block-5996905ae4b045bcb58c60af#block-5996905ae4b045bcb58c60af\">European markets opened lower</a>, following the overnight lead from <a href=\"https://www.theguardian.com/business/live/2017/aug/18/markets-slide-on-trump-and-terror-concerns-business-live?page=with:block-59968354e4b01c8820dfc328#block-59968354e4b01c8820dfc328\">Wall Street and Asia.</a></p> <p><a href=\"https://www.theguardian.com/business/live/2017/aug/18/markets-slide-on-trump-and-terror-concerns-business-live?page=with:block-59969240e4b045bcb58c60b9#block-59969240e4b045bcb58c60b9\">Airline shares have been among the biggest fallers</a>, on fears these latest attacks could prove another blow to tourism.</p> <p>Meanwhile investors turning away from equities are heading into safer areas such as <a href=\"https://www.theguardian.com/business/live/2017/aug/18/markets-slide-on-trump-and-terror-concerns-business-live?page=with:block-5996b927e4b045bcb58c6162#block-5996b927e4b045bcb58c6162\">the Japanese yen</a> and <a href=\"https://www.theguardian.com/business/live/2017/aug/18/markets-slide-on-trump-and-terror-concerns-business-live?page=with:block-5996a351e4b01c8820dfc38a#block-5996a351e4b01c8820dfc38a\">gold</a>.</p> <p>Elsewhere <a href=\"https://www.theguardian.com/business/live/2017/aug/18/markets-slide-on-trump-and-terror-concerns-business-live?page=with:block-5996ac09e4b045bcb58c6125#block-5996ac09e4b045bcb58c6125\">S&amp;P has kept its AA rating on South Korea</a> despite the recent belligerence from its northern neighbour, saying “We believe a direct armed conflict is unlikely.”</p> <p>The current state of play on the markets sees the FTSE 100 nearly 1% or 71 points lower, Germany’s Dax down 0.3%, France’s Cac off 0.9% and Spain’s Ibex falling 0.75%.</p> <p>The European travel and leisure index is 1.1% lower, partly reflecting the falls in airline and tourism stocks.</p> <p>And on Wall Street, the Dow Jones Industrial Average is forecast to open virtually unchanged.</p> <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back again on Monday.</em></p> </div>   </div> <div id=\"block-5996d671e4b01c8820dfc48b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T11:59:01.149Z\">12.59pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More to watch out for next week - events at the Bank of England:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/status/898510565236240387\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Busy week at the <a href=\"https://twitter.com/bankofengland\">@bankofengland</a> next week <a href=\"https://t.co/dLC2r1FBT3\">pic.twitter.com/dLC2r1FBT3</a></p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/898510565236240387\">August 18, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5996ce4ce4b01c8820dfc45d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T11:35:34.549Z\">12.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>One of the other factors relating to investors’ concerns about the Trump presidency is talk that (another) key advisor may leave. Craig Erlam , senior market analyst at Oanda, explains:</p> <blockquote class=\"quoted\"> <p>Trump has been no stranger to controversy in his short time as President but the latest entirely unnecessary and avoidable situation could prove quite costly for him. Trump has already this week been forced to dissolve his manufacturing council and the strategic and policy forum, while his infrastructure council never even got off the ground, after numerous CEO’s withdrew from the initiatives due to his response to the white supremacy rally in Charlottesville, Virginia, last weekend.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"c190448d6a64f24fb99b8d8d0dea022c937239bc\"> <img src=\"https://media.guim.co.uk/c190448d6a64f24fb99b8d8d0dea022c937239bc/0_244_4812_2887/1000.jpg\" alt=\"National Economic Council director Gary Cohn (left) at President Trump’s infrastructure press conference earlier this week\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">National Economic Council director Gary Cohn (left) at President Trump’s infrastructure press conference earlier this week</span> <span class=\"element-image__credit\">Photograph: Drew Angerer/Getty Images</span> </figcaption> </figure>  <blockquote> <p>The next casualty could be the most costly of the lot, with speculation growing that Gary Cohn – a key figurehead in Trump’s tax reform and spending initiatives – could resign from his position as National Economic Council Director. This would be a bitter blow for Trump and be the icing on the cake of what has been a dreadful week for the President. The negativity is flowing through to the markets as well as such a move would cast doubt over whether Trump will deliver on his tax reform and spending promises in the foreseeable future, two things that have been at least partly responsible for the post-election rally in the markets.</p> </blockquote> <p>So far there is no sign that former Goldman Sachs president Cohn plans to leave - and indeed the White House has said he is staying. But the speculation is adding to the mood of uncertainty in the markets. <br></p> </div>   </div> <div id=\"block-5996bfb8e4b045bcb58c6185\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T10:29:14.838Z\">11.29am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European markets are showing little signs of recovering.</p> <p>The FTSE 100 is now down around 1% or 72 points, Germay’s Dax is down 0.5%, France’s Cac has lost 1.1% and Spain’s Ibex is 1% lower. Connor Campbell, financial analyst at Spreadex, said:</p> <blockquote class=\"quoted\"> <p>There was no let-up this Friday morning, the European indices continuing to fall in the aftermath of yesterday’s atrocities in Spain. </p> <p>Though the likes of easyJet and IAG – which had both been down more than 3% early in the session – saw their losses reduce by a half and a third respectively, the FTSE itself only got worse as the day went on. </p> <p>Sterling, on the other hand, benefited from the issues in the US and the Eurozone... It is important to point out, however, that the pound is still seriously struggling against the latter (the currency is trapped below €1.10) and has begun to flag against the former, falling from an early August, 11 month high of $1.326 to its current sub-$1.29 levels. </p> <p>Looking to this afternoon and the Dow Jones is set to open flat at 21750 when the bell rings on Wall Street. While it would appear that the Dow is, perhaps understandably, avoiding the kind of losses seen in Europe, that’s in part because it suffered its own 1.2% plunge yesterday evening. After months of the dollar bearing the brunt of the Trump-chaos the US indices finally seem to be turning on the President, likely due to the fact that the North Korea and Charlottesville controversies have helped kick the market-lifting infrastructure and tax promises further into the distance.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"47b2db51f3833c63c87a6def555c683c9eae354b\"> <img src=\"https://media.guim.co.uk/47b2db51f3833c63c87a6def555c683c9eae354b/0_117_3500_2101/1000.jpg\" alt=\"Trader Jay Woods at the New York Stock Exchange on Thursday as US shares slide\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Trader Jay Woods at the New York Stock Exchange on Thursday as US shares slide</span> <span class=\"element-image__credit\">Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-5996b927e4b045bcb58c6162\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T10:02:47.271Z\">11.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Yen in demand as dollar weakens</h2>  <div class=\"block-elements\">  <p>The yen’s position as a haven in times of uncertainty has helped push the Japanese currency higher against the dollar.</p> <p>The combination of the latest terror attacks and continuing concerns about the stability of Donald Trump’s presidency has seen the yen gain 0.5% against the dollar.</p> <p>Meanwhile the euro gained ground after Thursday’s losses when the minutes from the European Central Bank warned of an overshoot in the single currency. </p> <p>The pound is currently virtually unchanged against the euro at €1.0975 but up 0.19% against the dollar at $1.2887.</p> </div>   </div> <div id=\"block-5996b7c7e4b06863e21fb8ee\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T09:48:08.939Z\">10.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here are the eurozone construction figures:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EU_Eurostat/status/898470104983371776\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Euro area construction -0.5% in June over May; +3.4% over June 2016 <a href=\"https://twitter.com/hashtag/Eurostat?src=hash\">#Eurostat</a> <a href=\"https://t.co/rqx06LzPaO\">https://t.co/rqx06LzPaO</a> <a href=\"https://t.co/kGnLJhwqSe\">pic.twitter.com/kGnLJhwqSe</a></p>&mdash; EU_Eurostat (@EU_Eurostat) <a href=\"https://twitter.com/EU_Eurostat/status/898470104983371776\">August 18, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5996b234e4b06863e21fb8d8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T09:25:54.755Z\">10.25am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More on the fall in airline shares. British Airways owner International Airlines Group and low-cost carrier easyJet are both down around 2%, albeit off their lows, following the Spanish terror attacks. Joshua Mahony, market analyst at IG, said:</p> <blockquote class=\"quoted\"> <p>Unsurprisingly we are seeing the airlines leading the FTSE lower this morning, in the aftermath of yesterday’s terrorist attack in Barcelona. In London, Paris and now Barcelona, the terrorist attacks over recent years have taken place in the three most visited cities in Europe, with inevitable implications for numbers over the coming year. With Turkish tourism numbers finally coming back, the focus on top European cities will arguably be a bigger hit to low cost European carriers if people decide to stay away.</p> </blockquote> </div>   </div> <div id=\"block-5996ac09e4b045bcb58c6125\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T09:06:18.429Z\">10.06am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">S&amp;P keeps AA rating on South Korea</h2>  <div class=\"block-elements\">  <p>With the Spanish attack and Donald Trump’s widely-reviled response to the events at Charlottesville, last week’s concerns about North Korea have been overtaken for the moment.</p> <p>But ratings agency S&amp;P reckons there is nothing much to worry about anyway. Repeating its AA rating on South Korea, it said:</p> <blockquote class=\"quoted\"> <p>Although geopolitical tensions have risen of late in the Korean peninsula, we believe a direct armed conflict is unlikely.</p> <p>[North Korea] appears to have achieved significant improvements in its weapons technology in the past few months. Nevertheless, we view the likelihood of the North Korean regime provoking a major armed conflict on the peninsula to be low. This is based on our opinion that such an event would very likely destabilise North Korea politically and bring no benefit to the country.</p> </blockquote> <p>But it did warn:</p> <blockquote class=\"quoted\"> <p>That said, the risk of an unintended military conflict has risen from a low level. We believe the ruling elite of [North Korea] is rational and has a strong sense of self-preservation. Still, after ratcheting up tensions with little to show for it, the regime could underestimate the risks of a more dramatic provocation in the hope of winning some concessions. On the other side, the U.S. may be less patient in responding to North Korean provocations than before, now that it views the country as being close to achieving inter-continental nuclear strike capability. In this situation, a miscalculation by either side of this standoff could spark a direct military conflict.</p> </blockquote> <p>However it is positive on the South Korean economy:</p> <blockquote class=\"quoted\"> <p>Korea’s record of steady economic growth has generated a prosperous economy, a high degree of fiscal and monetary flexibility, and a solid external position.</p> <p>We are affirming our ‘AA’ long-term and ‘A-1+’ short-term sovereign credit ratings on Korea.</p> <p>The stable outlook reflects our expectations that geopolitical risks in the Korean peninsula will not escalate over the next two years beyond what we observed since the last leadership transition in [North Korea] in 2011.</p> </blockquote> <p>And South Koreans will know how to celebrate this news:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/aug/18/south-korea-craft-beer-thirst-helps-food-and-drink-exports\">South Korea's thirst for craft beer helps food and drink exports top £10bn</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-08-18T09:27:57.420Z\">at 10.27am BST</time></p>  </div> <div id=\"block-5996ab9ee4b06863e21fb8be\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T08:57:34.725Z\">9.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Gold is not the only haven gaining ground in the wake of the latest terror attack and the concerns about Donald Trump’s presidency. Arnaud Masset of Swissquote Bank said:</p> <blockquote class=\"quoted\"> <p>Investors are switching to risk-off mode, fleeing into safe haven assets. Gold reversed early-week losses, rising more than 2% since Tuesday. Demand for treasury bonds soared. 10-year German Bund yields dipped to 0.40%, while the 2-year slid to -0.71%. So did demand for higher yielding currencies such as the Aussie and the Kiwi. AUD/USD rose 0.45% while NZD/USD was up 0.50%. The Japanese yen was up 0.40%.</p> </blockquote> </div>   </div> <div id=\"block-5996a351e4b01c8820dfc38a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T08:28:02.732Z\">9.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Gold is moving higher as investors seek havens in the wake of the current uncertainties. The precious metal is up $6 an ounce to $1293, its highest level since early June.</p>  <figure class=\"element element-image\" data-media-id=\"51ca1d0deaa79f43899a15a2122d48341816c3af\"> <img src=\"https://media.guim.co.uk/51ca1d0deaa79f43899a15a2122d48341816c3af/0_0_1680_824/1000.jpg\" alt=\"gold18\" width=\"1000\" height=\"490\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5996a22fe4b045bcb58c60f4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T08:16:58.115Z\">9.16am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’e the eurozone current account for June:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tEconomics/status/898454620749438976\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Euro?src=hash\">#Euro</a> Current Account at €28.1B  <a href=\"https://t.co/iWgeVfiiuR\">https://t.co/iWgeVfiiuR</a> <a href=\"https://t.co/SKMnzcAPAH\">pic.twitter.com/SKMnzcAPAH</a></p>&mdash; Trading Economics (@tEconomics) <a href=\"https://twitter.com/tEconomics/status/898454620749438976\">August 18, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59969f1ee4b045bcb58c60ea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T08:03:45.364Z\">9.03am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>It may be a summer lull in the business world in many ways but there are still a few key events to come, so here’s a quick preview of next week from IHS Markit:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/status/898453470952525824\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Next week&#39;s economic diary includes the flash <a href=\"https://twitter.com/hashtag/PMI?src=hash\">#PMI</a> surveys for the US, Eurozone &amp; Japan plus UK <a href=\"https://twitter.com/hashtag/GDP?src=hash\">#GDP</a>. Read more here <a href=\"https://t.co/53Tv6QHZBB\">https://t.co/53Tv6QHZBB</a> <a href=\"https://t.co/VFRkCcoAXH\">pic.twitter.com/VFRkCcoAXH</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/status/898453470952525824\">August 18, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-599698bce4b045bcb58c60d5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T07:44:08.045Z\">8.44am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s Neil Wilson, senior market analyst at ETX Capital, on the fall in airline shares:</p> <blockquote class=\"quoted\"> <p>Airlines bore the brunt of a risk-off turn on the open, with shares in Ryanair, IAG, Air France KLM, Lufthansa and EasyJet all slumping following the terror attacks in Spain. As we’ve seen over the last couple of years in Europe, these kinds of atrocities affect tourism and will hit airline earnings. Investors are concerned that demand will fall over the rest of the year, which was already looking like it would be a tough patch for the industry.</p> <p>Airlines are already dealing with a price war and several have warned about the second half. The attacks in Spain will do nothing to help and should hit earnings, although we won’t know to what extent until the quarterly updates come in.</p> <p>Falling demand is not going to help falling fares. Ryanair thinks average fares will decline by 8% in the second half. The industry is good at competing away any margin accretion by creating more capacity. Now firms will probably have to contend with lower demand in key Spanish routes. </p> <p>IAG and EasyJet both shed 3% in early trading, while Ryanair was 5% lower on the open before paring losses. These were the biggest fallers as European stocks took a nose dive after US stocks dived yesterday on concerns about the Donald Trump presidency. On a risk-off day, the only risers are miners and insurers.</p> <p>But if the lesson from previous terror attacks is anything to go by, whilst airlines and maybe some luxury goods stocks can expect to see earnings hit, the broader market is capable of rebounding reasonably quickly.</p> </blockquote> </div>   </div> <div id=\"block-59969866e4b06863e21fb870\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T07:40:49.884Z\">8.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Spanish market, inevitably, is also among the losers. The Ibex is currently down 1.1%, but has recovered a little from its worst levels.</p> </div>   </div> <div id=\"block-599696b4e4b06863e21fb86d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T07:28:16.011Z\">8.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>It is no wonder investors are shying away from equities, says David Morrison, senior market strategist at SpreadCo:</p> <blockquote class=\"quoted\"> <p>European equities and US stock index futures have begun today’s session on the back foot. This follows yesterday’s sharp sell-off on Wall Street which saw the major indices log some of their biggest daily losses so far this year.</p> <p>The move mimics that from last week. Back then investors dumped equities after President Trump responded to North Korea’s threat to fire missiles towards Guam with a couple of bellicose tweets.</p> <p>This time round investors have a clutch of excuses for cutting their exposure to equities. Most immediately is the apparent melt-down of the Trump administration as policymakers and insiders rush to damn the president for his comments over the violence at Charlottesville. The concern is that Trump has managed to alienate so many people now that he will never garner the support to push through his promised agenda of tax cuts, regulatory reform and infrastructure spending.</p> <p>Secondly, there are the Spanish terrorist atrocities to consider, something which unnerves confidence in the current febrile atmosphere.</p> <p>Thirdly, there’s every chance that geopolitical tension builds again as the US and South Korea undertake military manoeuvres in the Pacific next week.</p> <p>Finally, the second quarter earnings season is drawing to a close with a raft of disappointing retail numbers. All-in-all, this seems like a good time to book profits, cut back one’s equity exposure and wait for a better opportunity to reinvest.</p> </blockquote> </div>   </div> <div id=\"block-59969240e4b045bcb58c60b9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T07:25:50.792Z\">8.25am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Renewed worries about tourism in the wake of the Barcelona attacks have sent the European travel and leisure sector index down 1.4% in early trading.</p>  <figure class=\"element element-image\" data-media-id=\"c3872390af182104eaf716ecfc0780e5994f2d20\"> <img src=\"https://media.guim.co.uk/c3872390af182104eaf716ecfc0780e5994f2d20/0_0_971_502/500.jpg\" alt=\"Biggest fallers in the tourism index\" width=\"500\" height=\"258\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Biggest fallers in the tourism index</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-5996905ae4b045bcb58c60af\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T07:04:43.179Z\">8.04am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets open lower with airlines among the losers</h2>  <div class=\"block-elements\">  <p>Following the Barcelona attacks, markets have opened sharply lower.</p> <p>The FTSE 100 is down 0.66%, with airlines easyJet and International Airlines Group leading the fallers on fears about the effect the attacks may have on tourism.</p> <p>Germany’s Dax is down 0.8%, France’s Cac 0.9% and Italy’s FTSE MIB 0.95% lower.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-08-18T07:07:19.483Z\">at 8.07am BST</time></p>  </div> <div id=\"block-59968ed0e4b06863e21fb857\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T06:59:27.952Z\">7.59am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Regulators give green light to Heineken purchase of Punch pubs</h2>  <div class=\"block-elements\">  <p>Even this early in the day, Heineken directors may well be raising a glass after the Competition Commission gave the go-ahead to the company’s £403m purchase of 1,900 pubs from Punch Taverns.</p> <p>There were concerns about the impact on the ranges of cider and beer supplied to pubs in 33 local areas, but the regulator has accepted Heineken’s proposals to sell pubs in the affected areas.</p>  <figure class=\"element element-image\" data-media-id=\"896c499ed50fdd09ddf699bd23075de5e7b012d2\"> <img src=\"https://media.guim.co.uk/896c499ed50fdd09ddf699bd23075de5e7b012d2/64_0_5869_3522/1000.jpg\" alt=\"Alcohol free Heineken\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alcohol free Heineken</span> <span class=\"element-image__credit\">Photograph: Lex van Lieshout/EPA</span> </figcaption> </figure> </div>   </div> <div id=\"block-59968354e4b01c8820dfc328\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-18T06:38:57.958Z\">7.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Agenda: Investors take profits as uncertainty returns to markets</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>The recent brief revival in stock markets has come to a grinding halt, as Donald Trump’s presidency descends into further confusion and the Barcelona attacks revive terrorism fears.</p> <p>In the US, Wall Street suffered its second biggest drop of the year, with the Dow Jones Industrial Average 1.24% lower - its largest one day fall in three months - the S&amp;P 500 off 1.54% and Nasdaq Composite down nearly 2%. In Asia the Nikkei 225 was down more than 1% and the Hang Seng 0.5% lower. European markets are also expected to open down:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/898420368259469313\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> 7353 -0.48%<br>$DAX 12140 -0.52%<br>$CAC 5116 -0.59%<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag\">$IBEX</a> 10369 -0.72%<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag\">$MIB</a> 21669 -0.55%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/898420368259469313\">August 18, 2017</a></blockquote>  </figure>  <p>The negative reaction to Trump’s response to the events in Charlotteville continued with <a href=\"https://www.theguardian.com/us-news/2017/aug/17/third-white-house-panel-scrapped-amid-trump-charlottesville-controversy\">a third business panel scrapped</a>, casting more doubt on the president’s ability to push through any of his infrastructure or tax proposals. So investors were already pulling out of equities and into havens such as the Swiss franc, the yen and gold, and the slide intensified once the news of the Spanish attacks began filtering through.</p> <p>On Trump, Michael Hewson, chief market analyst at CMC Markets UK, said:</p> <blockquote class=\"quoted\"> <p>For several months US markets have managed to give President Trump the benefit of the doubt with respect to the implementation of some form of fiscal or tax reform, particularly since he appeared to have the support of the business community, and for the most part, many in the Republican Party.</p> <p>This confidence appears to be slowly melting away given recent events that have taken place in the aftermath of Charlottesville, as US politics descends into parody. </p> <p>The mass resignations from the President’s business advisory councils followed by their dissolution, and the subsequent heavy criticism from fellow Republicans appears to show a US President more isolated than at any time in his short Presidency....With support peeling away from all sides, investors appear to be coming to the conclusion that the US President is likely to find it even more difficult to achieve anything close to what was expected than was the case at the beginning of this year. This of course then begs the question as to whether he’ll be able to achieve anything at all, at a time when the political cost of continuing to support him rises with each passing day and each tweet storm.</p> </blockquote> <p>Otherwise it is a fairly quiet end to the week in terms of economic news</p> <p><strong>Agenda:</strong></p> <ul> <li>9.00 BST Eurozone current account</li> <li>10.00 BST Eurozone construction output<br></li> <li>15.00 BST University of Michigan consumer confidence</li> <li>18.00 BST Baker Hughes weekly rig count</li> </ul> <p>Meanwhile our live blog on the Spanish attacks is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/live/2017/aug/18/barcelona-cambrils-terror-attack-suspects-killed-latest-updates\">Barcelona attack: five suspects killed in Cambrils in second terrorist attack – latest updates</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-08-18T06:48:11.548Z\">at 7.48am BST</time></p>  </div>", 
      "charCount": "15414", 
      "firstPublicationDate": "2017-08-18T06:39:00Z", 
      "wordcount": "2659", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:00:26Z", 
      "trailText": "European markets open lower after Wall Street suffers second biggest drop of the year, with airline shares among biggest fallers", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-18T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/aug/18/markets-slide-on-trump-and-terror-concerns-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-18T13:09:46Z", 
    "type": "liveblog", 
    "id": "business/live/2017/aug/18/markets-slide-on-trump-and-terror-concerns-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/18/south-korea-craft-beer-thirst-helps-food-and-drink-exports", 
    "sectionName": "Business", 
    "webTitle": "South Korea's thirst for craft beer helps food and drink exports top £10bn", 
    "fields": {
      "bodyText": "Soaring demand for British craft beers in South Korea helped UK food and drink exports top £10bn in the first six months of 2017, the best first half figures ever. Ireland, France and the US are the top three destinations for British food and drink, but the east Asian country was the fastest growing with export revenues up 77% as beer sales jumped more than 420% year-on-year to £59.3m, according to the Food &amp; Drink Federation industry body. Sales of beer to South Korea outshone whisky, traditionally the UK’s biggest food and drink export, with shellfish and ice cream also in the top five. Internationally, salmon is the UK’s second biggest export followed by beer. South Korea has become an increasingly important destination for UK beer exporters as young people get a taste for specialist brews such as Brewdog, following trends in the US and Europe. But despite its rapid growth, South Korea remains a relatively small export market overall for the UK, valued at only £156.3m in the first half. That compares to our biggest market, Ireland, where sales rose 12.4% to nearly £1.8bn , partly helped by the fall in the value of the pound. The FDF said positive growth was reported in 18 of the UK’s top 20 export markets, with only Japan and Spain in decline. However, that did not stop the UK’s food and drink trade deficit increasing by 16% to £12.4bn in the first half of the year amid an increase in the cost of imported ingredients and raw materials after the fall in the value of the pound.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sales of trendy brands such as Brewdog to the east Asian country outshone whisky, shellfish and ice cream in year to June</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "South Korea's thirst for craft beer helps food and drink exports top £10bn", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/73deh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8c54ee82db9df6c0212d47c03cd43f22e1874669\"> <img src=\"https://media.guim.co.uk/8c54ee82db9df6c0212d47c03cd43f22e1874669/290_239_5428_3257/1000.jpg\" alt=\"Punk IPA craft beer cans stacked at Brewdog’s brewery in Ellon, Aberdeenshire.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Punk IPA craft beer cans stacked at Brewdog’s brewery in Ellon, Aberdeenshire.</span> <span class=\"element-image__credit\">Photograph: Alan Richardson for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8c54ee82db9df6c0212d47c03cd43f22e1874669/290_239_5428_3257/500.jpg", 
      "body": "<p>Soaring demand for British craft beers in <a href=\"https://www.theguardian.com/world/south-korea\">South Korea</a> helped UK food and drink exports top £10bn in the first six months of 2017, the best first half figures ever.</p> <p>Ireland, France and the US are the top three destinations for British food and drink, but the east Asian country was the fastest growing with export revenues up 77% as beer sales jumped more than 420% year-on-year to £59.3m, according to the <a href=\"https://www.fdf.org.uk/\">Food &amp; Drink Federation</a> industry body.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/aug/16/uk-government-border-proposals-ireland-brexit-position-paper\">The UK government’s border proposals for Ireland are absurd | Fintan O’Toole</a> </p> </aside>  <p>Sales of beer to South Korea outshone <a href=\"https://www.theguardian.com/lifeandstyle/whisky\">whisky</a>, traditionally the UK’s biggest food and drink export, with shellfish and ice cream also in the top five. Internationally, salmon is the UK’s second biggest export followed by beer.</p> <p>South Korea has become an increasingly important destination for UK beer exporters as young people get a taste for specialist brews such as Brewdog, following trends in the US and Europe.</p> <p>But despite its rapid growth, South Korea remains a relatively small export market overall for the UK, valued at only £156.3m in the first half. That compares to our biggest market, <a href=\"https://www.theguardian.com/world/ireland\">Ireland</a>, where sales rose 12.4% to nearly £1.8bn , partly helped by the fall in the value of the pound.</p> <p>The FDF said positive growth was reported in 18 of the UK’s top 20 export markets, with only Japan and Spain in decline.</p> <p> However, that did not stop the UK’s food and drink trade deficit increasing by 16% to £12.4bn in the first half of the year amid an increase in the cost of imported ingredients and raw materials after the fall in the value of the pound.</p>", 
      "newspaperEditionDate": "2017-08-18T00:00:00Z", 
      "charCount": "1507", 
      "firstPublicationDate": "2017-08-17T23:01:07Z", 
      "wordcount": "273", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:51:51Z", 
      "trailText": "Sales of trendy brands such as Brewdog to the east Asian country outshone whisky, shellfish and ice cream in year to June", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-20T23:01:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/18/south-korea-craft-beer-thirst-helps-food-and-drink-exports", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-18T06:32:27Z", 
    "type": "article", 
    "id": "business/2017/aug/18/south-korea-craft-beer-thirst-helps-food-and-drink-exports", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/18/former-burglars-barking-dogs-cctv-best-deterrent", 
    "sectionName": "Business", 
    "webTitle": "Former burglars say barking dogs and CCTV are best deterrent", 
    "fields": {
      "bodyText": "Burglars are most likely to be put off breaking into homes by CCTV cameras and barking dogs, according to a panel of former criminals. Nearly half of the 12 former burglars consulted by Co-op Insurance said most thieves were opportunists wandering the streets who would avoid difficult break-ins that were likely to attract attention. The most effective deterrents for home burglaries and car theft were CCTV cameras, the panel said. They also named loud barking dogs, strong heavy doors, a TV being switched on and locked UPVC windows as the next most likely to put them off breaking into a home. However, burglar alarms were only No 13 on their list of deterrents. Criminals were also likely to be put off breaking into or stealing cars by street lighting, an alarm, and a vehicle being parked in a driveway. In order of importance, burglars would be seeking cash, jewellery, electrical equipment such as TVs, phones and tablets, laptops and car keys, the panel said. Co-op Insurance also surveyed 2,000 people in the UK about their home and car security. It found that 28% of adults took no measures to protect their property. Fifty-five per cent of those polled slept with their windows open at night, 24% left their doors unlocked while at home, and 12% left their garden gates open. A fifth of respondents said they posted photographs online showing they were on holiday, inadvertently drawing attention to their empty house. In July, Kingston crown court heard how £400,000 of jewellery and designer goods were stolen from former England and Chelsea footballer John Terry’s home after he posted a photo of his ski holiday on social media. Terry’s £5m mansion was broken into in February after he posed for pictures on the slopes with his family, revealing to his 3.4 million Instagram followers that he was having a “great few days away skiing with the family”. Former bank robber Noel “Razor” Smith, who has carried out more than 200 robberies and served a total of 32 years behind bars for commercial burglaries, said: “Bragging about your holidays on social media is an absolute no-no. It’s just saying ‘come and burgle my house’. Organised gangs are having a field day. “Most burglars want to be in and out of a house in less than five minutes. But there are some very simple steps everyone can take to make our homes more secure and keep our valuables safe.” He said friendly and attentive neighbours could help by spotting any unusual behaviour by strangers. “It’s a myth that burglars all wear shellsuits, trainers and carry swag bags,” Smith said. “Today’s burglars may be unrecognisable – smartly dressed in suits, carrying briefcases or even [high-visibility] waistcoats.” Eleven of the 12 ex-convicts said they would be put off targeting a smart, connected home; eight admitted they would not try to break into connected cars. Only 5% of adults surveyed by Co-op have invested in smart technology for their homes and cars. The panel pointed out that motion-activated security lights were a key deterrent for home thieves, but just 24% of respondents had installed such devices. Caroline Hunter, head of home insurance at Co-op, said: “Nobody should have to go through the trauma of having their property burgled, and there are some small measures which homeowners should be mindful of to ensure any opportunists cannot be tempted.” Lynn Farrar, chair of Neighbourhood Watch, added: “Having your car or home broken into can have a devastating financial and emotional impact on families, the effects of which can stay with an individual for some time. “Sadly, break-ins do happen and this study reinforces the need for greater home security.” Top 10 deterrents for burglars CCTV camera Sound of a barking dog Strong, heavy doors TV that has been switched on Locked UPVC windows Cars parked on driveway Overlooking property Surrounding fences Gates outside the property Motion-activated security lights Top 10 deterrents for car thieves CCTV street camera Car alarm Street lighting Car parked on a driveway Newer vehicle Steering lock device Older car Neighbourhood Watch-designated areas Car parked in a dark alleyway Immobiliser", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ex-criminals tell Co-op Insurance most thieves are opportunists who tend to avoid difficult break-ins</p>", 
      "byline": "Rebecca Smithers Consumer affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "Former burglars say barking dogs and CCTV are best deterrent", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/737yt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3ff7adfd26b786f0dd1454866aa5efcea94b551c\"> <img src=\"https://media.guim.co.uk/3ff7adfd26b786f0dd1454866aa5efcea94b551c/0_0_5120_3404/1000.jpg\" alt=\"A pair of barking dogs\" width=\"1000\" height=\"665\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The former convicts say barking dogs, strong doors and the sound of a TV set are off-putting to criminals.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3ff7adfd26b786f0dd1454866aa5efcea94b551c/0_167_5120_3071/500.jpg", 
      "body": "<p>Burglars are most likely to be put off breaking into homes by CCTV cameras and barking dogs, according to a panel of former criminals.</p> <p>Nearly half of the 12 former burglars consulted by Co-op Insurance said most thieves were opportunists wandering the streets who would avoid difficult break-ins that were likely to attract attention. </p> <p>The most effective deterrents for home burglaries and car theft were CCTV cameras, the panel said. </p> <p>They also named loud barking dogs, strong heavy doors, a TV being switched on and locked UPVC windows as the next most likely to put them off breaking into a home. </p> <p>However, burglar alarms were only No 13 on their list of deterrents. </p> <p>Criminals were also likely to be put off breaking into or stealing cars by street lighting, an alarm, and a vehicle being parked in a driveway. </p> <p>In order of importance, burglars would be seeking cash, jewellery, electrical equipment such as TVs, phones and tablets, laptops and car keys, the panel said. </p> <p>Co-op Insurance also surveyed 2,000 people in the UK about their home and car security. It found that 28% of adults took no measures to protect their property.</p> <p>Fifty-five per cent of those polled slept with their windows open at night, 24% left their doors unlocked while at home, and 12% left their garden gates open. </p> <p>A fifth of respondents said they posted photographs online showing they were on holiday, inadvertently drawing attention to their empty house.</p> <p>In July, Kingston crown court heard how £400,000 of jewellery and designer goods were stolen from former England and Chelsea footballer John Terry’s home after he posted a photo of his ski holiday on social media. <br></p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"3681b1568264e36ab833a40683343d95b9f6ea0c\"> <img src=\"https://media.guim.co.uk/3681b1568264e36ab833a40683343d95b9f6ea0c/0_0_2600_3250/800.jpg\" alt=\"Footballer John Terry.\" width=\"800\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Footballer John Terry.</span> <span class=\"element-image__credit\">Photograph: AFP/Getty</span> </figcaption> </figure>  <p>Terry’s £5m mansion was <a href=\"http://www.telegraph.co.uk/news/2017/03/04/john-terrys-mansion-burgled-footballer-posted-holiday-pictures/\">broken into in February</a> after he posed for pictures on the slopes with his family, revealing to his 3.4 million Instagram followers that he was having a “great few days away skiing with the family”.</p> <p>Former bank robber Noel “Razor” Smith, who has carried out more than 200 robberies and served a total of 32 years behind bars for commercial burglaries, said: “Bragging about your holidays on social media is an absolute no-no. It’s just saying ‘come and burgle my house’. Organised gangs are having a field day. <br></p> <p>“Most burglars want to be in and out of a house in less than five minutes. But there are some very simple steps everyone can take to make our homes more secure and keep our valuables safe.”</p> <p>He said friendly and attentive neighbours could help by spotting any unusual behaviour by strangers. </p> <p>“It’s a myth that burglars all wear shellsuits, trainers and carry swag bags,” Smith said. “Today’s burglars may be unrecognisable – smartly dressed in suits, carrying briefcases or even [high-visibility] waistcoats.”</p> <p> Eleven of the 12 ex-convicts said they would be put off targeting a smart, connected home; eight admitted they would not try to break into connected cars.</p> <p>Only 5% of adults surveyed by Co-op have invested in smart technology for their homes and cars. The panel pointed out that motion-activated security lights were a key deterrent for home thieves, but just 24% of respondents had installed such devices.</p> <p>Caroline Hunter, head of home insurance at Co-op, said: “Nobody should have to go through the trauma of having their property burgled, and there are some small measures which homeowners should be mindful of to ensure any opportunists cannot be tempted.”<br></p> <p>Lynn Farrar, chair of Neighbourhood Watch, added: “Having your car or home broken into can have a devastating financial and emotional impact on families, the effects of which can stay with an individual for some time. </p> <p>“Sadly, break-ins do happen and this study reinforces the need for greater home security.”</p> <h2>Top 10 deterrents for burglars </h2> <ol> <li>CCTV camera</li> <li>Sound of a barking dog</li> <li>Strong, heavy doors</li> <li>TV that has been switched on</li> <li>Locked UPVC windows</li> <li>Cars parked on driveway</li> <li>Overlooking property </li> <li>Surrounding fences</li> <li>Gates outside the property</li> <li>Motion-activated security lights<br></li> </ol> <h2>Top 10 deterrents for car thieves <br></h2> <ol> <li>CCTV street camera<br></li> <li>Car alarm</li> <li>Street lighting</li> <li>Car parked on a driveway</li> <li>Newer vehicle</li> <li>Steering lock device</li> <li>Older car</li> <li>Neighbourhood Watch-designated areas</li> <li>Car parked in a dark alleyway</li> <li>Immobiliser</li> </ol>", 
      "newspaperEditionDate": "2017-08-18T00:00:00Z", 
      "charCount": "4145", 
      "firstPublicationDate": "2017-08-18T05:01:14Z", 
      "wordcount": "692", 
      "newspaperPageNumber": "14", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:50:58Z", 
      "trailText": "Ex-criminals tell Co-op Insurance most thieves are opportunists who tend to avoid difficult break-ins", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-21T05:01:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/18/former-burglars-barking-dogs-cctv-best-deterrent", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-18T05:01:14Z", 
    "type": "article", 
    "id": "business/2017/aug/18/former-burglars-barking-dogs-cctv-best-deterrent", 
    "pillarName": "News"
  }
]