[
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/03/british-airways-cabin-crew-to-go-on-strike-next-week-in-pay-dispute", 
    "sectionName": "Business", 
    "webTitle": "British Airways cabin crew to go on strike next week in pay dispute", 
    "fields": {
      "bodyText": "British Airways cabin crew based at Heathrow are to go on strike next week in a row over “poverty pay” at the airline. About 2,500 members of BA’s mixed fleet – which is predominantly made up of younger and lower-paid cabin crew – will walkout for 48 hours from next Tuesday after the company’s latest offer was rejected. BA said it would “plan to ensure that all our customers travel to their destinations” despite the strike, adding that it would publish details of its contingency plans on Friday. Some flights are expected to be cancelled. The mixed fleet accounts for about 15% of BA’s total cabin crew. A two-day walkout scheduled for Christmas was suspended after talks between the Unite union and the airline. But after the union members again rejected the offer, Unite called a strike before the mandate from a ballot expires, a deadline the union said the airline refused to extend. Unite accused BA of “needlessly seeking conflict”. It said the airline was blocking meaningful talks and was seeking to unpick the progress made in talks at the conciliation service Acas before Christmas. Unite national officer Oliver Richardson said: “British Airways is needlessly provoking strike action by refusing to extend the mandate of the strike ballot and allow meaningful talks to take place. “Instead of listening to why its mixed fleet cabin crew rejected the offer negotiated at Acas, British Airways has sought instead to try and bully a workforce of young men and women who are trying to eke out a living on poverty pay.” He added that the union remained hopeful that a negotiated settlement could be achieved. A BA spokeswoman said: “We are extremely disappointed that Unite has once again chosen to target our customers. “We are now focused on protecting our customers from this unnecessary and completely unjustified action. “Our proposal for our mixed fleet cabin crew reflects pay awards given by other companies in the UK and will ensure their reward levels remain in line with cabin crew at our airline competitors. It is also consistent with pay deals agreed with Unite for other British Airways colleagues.” She added that the airline was continuing its dialogue with unions and cabin crew, saying: “We remain focused on resolving this issue as quickly as possible.” All new cabin crew at BA are recruited to the mixed fleet branch, which was set up in 2010 on lower pay and conditions than existing crew, stoking one of Britain’s most prolonged and bitter strikes of recent years. Average pay, including allowances, is around £16,000 a year for the crew, according to Unite, a figure disputed by BA which said all were paid at least £21,000 after bonuses. Discontent has been exacerbated by high executive pay and large profits at the airline, with its parent company, IAG, forecasting annual profits of €2.5bn (£2.3bn), largely driven by BA.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>About 2,500 members of BA’s Heathrow-based mixed fleet to walkout for 48 hours from Tuesday after rejecting latest offer</p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "headline": "British Airways cabin crew to go on strike next week in pay dispute", 
      "shortUrl": "https://gu.com/p/5j7pq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fc473f5da320e55440b5e10defba20e0965e6861\"> <img src=\"https://media.guim.co.uk/fc473f5da320e55440b5e10defba20e0965e6861/0_70_3499_2099/1000.jpg\" alt=\"Unite says it has called the strike before the mandate from a ballot expires, a deadline the union says BA has refused to extend.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Unite says it has called the strike before the mandate from a ballot expires, a deadline it says BA has refused to extend.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>British Airways cabin crew based at Heathrow are to go on strike next week in a row over “poverty pay” at the airline. <br></p> <p>About 2,500 members of BA’s mixed fleet – which is predominantly made up of younger and lower-paid cabin crew – will walkout for 48 hours from next Tuesday after the company’s latest offer was rejected.</p> <p>BA said it would “plan to ensure that all our customers travel to their destinations” despite the strike, adding that it would publish details of its contingency plans on Friday. Some flights are expected to be cancelled. The mixed fleet accounts for about 15% of BA’s total cabin crew.</p> <p>A <a href=\"https://www.theguardian.com/business/2016/dec/22/british-airways-cabin-crews-suspend-strikes-over-christmas\">two-day walkout scheduled for Christmas was suspended</a> after talks between the Unite union and the airline.</p> <p>But after the union members again rejected the offer, Unite called a strike before the mandate from a ballot expires, a deadline the union said the airline refused to extend.</p> <p>Unite accused BA of “needlessly seeking conflict”. It said the airline was blocking meaningful talks and was seeking to unpick the progress made in talks at the conciliation service Acas before Christmas. </p> <p>Unite national officer Oliver Richardson said: “British Airways is needlessly provoking strike action by refusing to extend the mandate of the strike ballot and allow meaningful talks to take place. </p> <p>“Instead of listening to why its mixed fleet cabin crew rejected the offer negotiated at Acas, British Airways has sought instead to try and bully a workforce of young men and women who are trying to eke out a living on poverty pay.”</p> <p>He added that the union remained hopeful that a negotiated settlement could be achieved. </p> <p>A BA spokeswoman said: “We are extremely disappointed that Unite has once again chosen to target our customers.</p> <p>“We are now focused on protecting our customers from this unnecessary and completely unjustified action.</p> <p>“Our proposal for our mixed fleet cabin crew reflects pay awards given by other companies in the UK and will ensure their reward levels remain in line with cabin crew at our airline competitors. It is also consistent with pay deals agreed with Unite for other British Airways colleagues.”</p> <p>She added that the airline was continuing its dialogue with unions and cabin crew, saying: “We remain focused on resolving this issue as quickly as possible.”</p> <p>All new cabin crew at BA are recruited to the mixed fleet branch, which was set up in 2010 on lower pay and conditions than existing crew, stoking one of Britain’s most prolonged and bitter strikes of recent years.</p> <p>Average pay, including allowances, is around £16,000 a year for the crew, according to Unite, a figure disputed by BA which said all were paid at least £21,000 after bonuses. </p> <p>Discontent has been exacerbated by high executive pay and large profits at the airline, with its parent company, IAG, forecasting annual profits of €2.5bn (£2.3bn), largely driven by BA.</p>", 
      "newspaperEditionDate": "2017-01-04T00:00:00Z", 
      "charCount": "2861", 
      "wordcount": "486", 
      "firstPublicationDate": "2017-01-03T19:25:18Z", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2018-03-23T15:39:57Z", 
      "thumbnail": "https://media.guim.co.uk/fc473f5da320e55440b5e10defba20e0965e6861/0_70_3499_2099/500.jpg", 
      "trailText": "About 2,500 members of BA’s Heathrow-based mixed fleet to walkout for 48 hours from Tuesday after rejecting latest offer", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/03/british-airways-cabin-crew-to-go-on-strike-next-week-in-pay-dispute", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T19:25:18Z", 
    "type": "article", 
    "id": "business/2017/jan/03/british-airways-cabin-crew-to-go-on-strike-next-week-in-pay-dispute", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/jan/03/richard-cousins-exit-from-tesco-board-is-a-mystery", 
    "sectionName": "Business", 
    "webTitle": "Richard Cousins' departure from Tesco board is a mystery", 
    "fields": {
      "bodyText": "Richard Cousins’ arrival as a non-executive director of Tesco was greeted with much fanfare in October 2014. It came soon after the supermarket group confessed to a £263m overstatement of profits. A beleaguered board required reinforcement and Cousins was a perfect heavyweight appointment. He is the successful no-nonsense boss of Compass Group and came with his own crisis-fighting experience, having been recruited by the contract caterer after a 2006 scandal involving a UN contract. Nobody was surprised when Tesco bumped Cousins up to be its senior independent director (SID) last April. Now he has resigned from the board with immediate effect. Why? No one wants to offer a proper explanation, which is feeble. Non-executive posts can run for 10 years. If the senior person in the role has quit after two, shareholders expect better than a brush-off. They, after all, paid Cousins’ £115,000 fees last year and the SID is meant to have a direct connection with the owners. Cousins, it might be said, is the resigning type. Five months before joining Tesco’s board he left Reckitt Benckiser’s, saying the role was consuming too much of his time. That is unlikely to be the reason this time. If it was, it would be stated, as would any other innocuous cause. Shareholders must assume a serious falling out. In as far as anything can be read into the Tesco chairman John Allan’s vague scripted remarks, a clash of some variety seems likely. Allen thanked Cousins “for his strong contributions to the deliberations of the Tesco board”. Did he mean too strong for the tastes of the chief executive, Dave Lewis? The loss of a single non-executive director, even a senior one, is not a disaster, but Cousins’ departure comes at an intriguing moment. Under Lewis, Tesco has been rightly praised for halting its loss of market share. The restoration of customer-first trading principles, however, has done little for the share price, which had a good 2016 but is still roughly where it was when Lewis arrived, also in 2014. Nor is there even a promise of when dividends will restart. Maybe Cousins, like some Tesco shareholders, was frustrated by the slow pace of recovery. In praise of ‘Fat Cat Wednesday’ The beauty of the High Pay Centre’s “Fat Cat Wednesday” calculation is that the methodology is easy to understand and the result striking. Last year the median chief executive of a FTSE 100 company earned £3.97m, which was about £1,000 an hour – if one makes a few generous assumptions about how many long hours and weekends were worked and how few holidays were taken. So it takes about 28 hours, or two and a half working days, to reach £28,200, the average earnings for a UK full-time employee. We should not be surprised by the result, because it roughly tallies with the 129:1 pay ratio that prevailed between FTSE 100 chief executives and the average worker in the same firms in 2015, the last year in which it is possible to make informed estimates. Expressing the numbers in terms of hourly earnings merely brings the bald data to life. Opponents of compulsory publication of pay ratios for individual companies will probably hate the exercise. They keep telling us that pay ratios are too crude and they would probably say the same about Fat Cat Wednesday. After a couple of decades of discontent over boardroom pay, however, a touch of coarseness is no bad thing. Twenty years ago, the pay ratio of workers to bosses was less than 50:1. The increase has happened in part because executives’ pay schemes, stuffed with annual bonuses and medium and long-term incentive plans, have become so complicated. Crude measures at least cut through the self-serving corporate noise about “pay for performance” and give a real-world readout. Theresa May, a declared fan of the mandatory publication of pay ratios, should take note. The prime minister should resist the corporate lobbying against the proposal and insist on the fullest possible disclosure. Pay ratios alone will not reverse inflation in boardroom pay, but they do tell a tale in a way that strikes a chord and require companies to explain their thinking on pay to the outside world. Cherry-picked takeover target The world of industrial cranes and cherry pickers has never seen a takeover scrap like it. Little old Lavendon, a company on few investment radars a couple of months ago, has been the subject of an extraordinary tit-for-tat bid battle between TVH of Belgium and Loxam of France. The first bid was at 205p a share in November, but on Tuesday TVH upped the stakes to 261p with its third increased offer. The Lavendon share price, at 266p, says Loxam will be back. All this for a company whose shares were 140p before the fun started. Brexit and the weakness of sterling only partly explain the action. It is now clear that Lavendon was grossly undervalued by the market. Credit is due to M&amp;G for sitting on its 18% stake throughout the saga. Others have sold out to TVH, which now has a 20% stake, but M&amp;G has stuck with its holding and now, if it wishes, can scoop top price.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Senior independent director arrived just two years ago, and shareholders deserve an explanation</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Richard Cousins' departure from Tesco board is a mystery", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5j7y9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5e9d815badb76f5b74104408dc70f6f640e94037\"> <img src=\"https://media.guim.co.uk/5e9d815badb76f5b74104408dc70f6f640e94037/34_155_3903_2342/1000.jpg\" alt=\"Richard Cousins\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Richard Cousins was seen as a heavyweight appointment when he joined Tesco’s board in 2014.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5e9d815badb76f5b74104408dc70f6f640e94037/34_155_3903_2342/500.jpg", 
      "body": "<p>Richard Cousins’ arrival as a non-executive director of Tesco was greeted with much fanfare in October 2014. It came soon after the supermarket group confessed to a £263m overstatement of profits. A beleaguered board required reinforcement and Cousins was <a href=\"https://www.theguardian.com/business/2014/oct/06/tesco-ikea-compass-board-executives\">a perfect heavyweight appointment</a>. He is the successful no-nonsense boss of Compass Group and came with his own crisis-fighting experience, having been recruited by the contract caterer after a 2006 scandal involving a UN contract. Nobody was surprised when Tesco bumped Cousins up to be its senior independent director (SID) last April.</p> <p>Now <a href=\"https://www.theguardian.com/business/2017/jan/03/richard-cousins-resigns-tesco-board-directors-compass-group\">he has resigned from the board</a> with immediate effect. Why? No one wants to offer a proper explanation, which is feeble. Non-executive posts can run for 10 years. If the senior person in the role has quit after two, shareholders expect better than a brush-off. They, after all, paid Cousins’ £115,000 fees last year and the SID is meant to have a direct connection with the owners.</p> <p>Cousins, it might be said, is the resigning type. Five months before joining Tesco’s board he left Reckitt Benckiser’s, saying the role was consuming too much of his time. That is unlikely to be the reason this time. If it was, it would be stated, as would any other innocuous cause. Shareholders must assume a serious falling out.</p> <p>In as far as anything can be read into the Tesco chairman John Allan’s vague scripted remarks, a clash of some variety seems likely. Allen thanked Cousins “for his strong contributions to the deliberations of the Tesco board”. Did he mean too strong for the tastes of the chief executive, Dave Lewis?</p> <p>The loss of a single non-executive director, even a senior one, is not a disaster, but Cousins’ departure comes at an intriguing moment. Under Lewis, Tesco has been rightly praised for <a href=\"https://www.theguardian.com/business/2016/oct/18/tesco-increases-grocery-market-share-sales-rise\">halting its loss of market share</a>. The restoration of customer-first trading principles, however, has done little for the share price, which had a good 2016 but is still roughly where it was when Lewis arrived, also in 2014. Nor is there even a promise of when dividends will restart. Maybe Cousins, like some Tesco shareholders, was frustrated by the slow pace of recovery.</p> <h2>In praise of ‘Fat Cat Wednesday’</h2> <p>The beauty of the <a href=\"https://www.theguardian.com/money/2017/jan/04/uk-bosses-will-make-more-by-midday-than-workers-will-earn-all-year-fat-cat-wednesday\">High Pay Centre’s “Fat Cat Wednesday” calculation</a> is that the methodology is easy to understand and the result striking.</p> <p>Last year the median chief executive of a FTSE 100 company earned £3.97m, which was about £1,000 an hour – if one makes a few generous assumptions about how many long hours and weekends were worked and how few holidays were taken. So it takes about 28 hours, or two and a half working days, to reach £28,200, the average earnings for a UK full-time employee.</p> <p>We should not be surprised by the result, because it roughly tallies with the 129:1 pay ratio that prevailed between FTSE 100 chief executives and the average worker in the same firms in 2015, the last year in which it is possible to make informed estimates. Expressing the numbers in terms of hourly earnings merely brings the bald data to life.</p> <p>Opponents of compulsory publication of pay ratios for individual companies will probably hate the exercise. They keep telling us that pay ratios are too crude and they would probably say the same about Fat Cat Wednesday.</p> <p>After a couple of decades of discontent over boardroom pay, however, a touch of coarseness is no bad thing. Twenty years ago, the pay ratio of workers to bosses was less than 50:1. The increase has happened in part because executives’ pay schemes, stuffed with annual bonuses and medium and long-term incentive plans, have become so complicated. Crude measures at least cut through the self-serving corporate noise about “pay for performance” and give a real-world readout.</p> <p>Theresa May, a declared fan of the mandatory publication of pay ratios, should take note. The prime minister should resist the corporate lobbying against the proposal and insist on the fullest possible disclosure. Pay ratios alone will not reverse inflation in boardroom pay, but they do tell a tale in a way that strikes a chord and require companies to explain their thinking on pay to the outside world.</p> <h2>Cherry-picked takeover target </h2> <p>The world of industrial cranes and cherry pickers has never seen a takeover scrap like it. Little old Lavendon, a company on few investment radars a couple of months ago, has been the subject of an extraordinary tit-for-tat bid battle between TVH of Belgium and Loxam of France. The first bid was at 205p a share in November, but on Tuesday TVH upped the stakes to 261p with its third increased offer. The Lavendon share price, at 266p, says Loxam will be back. All this for a company whose shares were 140p before the fun started.</p> <p>Brexit and the weakness of sterling only partly explain the action. It is now clear that Lavendon was grossly undervalued by the market. Credit is due to M&amp;G for sitting on its 18% stake throughout the saga. Others have sold out to TVH, which now has a 20% stake, but M&amp;G has stuck with its holding and now, if it wishes, can scoop top price.</p>", 
      "newspaperEditionDate": "2017-01-04T00:00:00Z", 
      "charCount": "5063", 
      "firstPublicationDate": "2017-01-03T18:59:46Z", 
      "wordcount": "877", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:35Z", 
      "trailText": "Senior independent director arrived just two years ago, and shareholders deserve an explanation", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-06T18:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/jan/03/richard-cousins-exit-from-tesco-board-is-a-mystery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T18:59:46Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/jan/03/richard-cousins-exit-from-tesco-board-is-a-mystery", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/03/richard-cousins-resigns-tesco-board-directors-compass-group", 
    "sectionName": "Business", 
    "webTitle": "Richard Cousins makes shock departure from Tesco board of directors", 
    "fields": {
      "bodyText": "Richard Cousins, the chief executive of the catering group Compass, has abruptly left his position as senior independent director of Tesco just days before Britain’s biggest retailer unveils its Christmas trading figures. The surprise departure of Cousins after just two years on the board will be seen as a blow for the supermarket chain by the City. The Compass boss has a heavyweight reputation in the financial world. He joined Tesco as a non-executive director in October 2014 at the height of the accounting scandal that rocked the retailer, bringing much-needed experience to the board in handling crises and running a FTSE 100 business. He became the senior independent director in April 2015 after Patrick Cescau retired. Cousins was paid £115,000 by the company last year. In a brief stock market statement, Tesco said Cousins had decided to resign with immediate effect. It provided no further details. But sources close to the supermarket chain said the most probable reason for him quitting was a clash with the rest of the board, particularly the Tesco chief executive, Dave Lewis. John Allan, chairman of the retailer, said: “On behalf of the board, I would like to thank Richard for his strong contributions to the deliberations of the Tesco board over the last two years and particularly for his insights and invaluable advice as we have delivered an unprecedented level of change across the business. We wish him well for the future.” Deanna Oppenheimer will replace Cousins as the senior independent director. Oppenheimer, who led Barclays high street banking operations in Europe, has been on the board of Tesco for almost five years. Shares in Tesco fell 1.35, or 0.65%, to 205.5p on Tuesday. The share price remains below the 230p level that it was at when Lewis took over in September 2014, although since then he has uncovered a £326m gap in the company’s finances owing to the accounting scandal. Tesco also posted an annual pre-tax loss of £6.4bn, one of the biggest in British corporate history. The company is scheduled to a publish a trading statement on the vital festive season – the busiest period of the year for food retailers – on 12 January. Cousins has led Compass for almost 11 years, but this is not the first time he has left a non-executive position unexpectedly. In December 2013, the health, hygiene and home products group Reckitt Benckiser announced Cousins would step down as a non-executive director because he was “assuming an increasingly day-to-day operational role as chief executive of Compass” and this would “impact on his ability to devote sufficient time to his role as a non-executive director of RB”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Compass chief resigns as a non-executive director as supermarket chain prepares to unveil Christmas trading figures</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "Richard Cousins makes shock departure from Tesco board of directors", 
      "shortUrl": "https://gu.com/p/5j7ag", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5e9d815badb76f5b74104408dc70f6f640e94037\"> <img src=\"https://media.guim.co.uk/5e9d815badb76f5b74104408dc70f6f640e94037/406_181_2623_1574/1000.jpg\" alt=\"Richard Cousins\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Richard Cousins became a non-executive director at the height of the accounting scandal that rocked Tesco.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Richard Cousins, the chief executive of the catering group Compass, has abruptly left his position as senior independent director of Tesco just days before Britain’s biggest retailer unveils its Christmas trading figures.</p> <p>The surprise departure of Cousins after just two years on the board will be seen as a blow for the supermarket chain by the City. </p> <p>The Compass boss has a heavyweight reputation in the financial world. <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2014/oct/06/compass-tesco-richard-cousins-reckitt-benckiser\">He joined Tesco as a non-executive director in October 2014</a> at the height of the <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/nov/29/sfo-will-not-charge-former-tesco-boss-over-accounting-scandal\">accounting scandal that rocked the retailer</a>, bringing much-needed experience to the board in handling crises and running a FTSE 100 business. He became the senior independent director in April 2015 after Patrick Cescau retired. Cousins was paid £115,000 by the company last year.</p> <p>In a brief stock market statement, <a href=\"https://www.theguardian.com/business/tesco\">Tesco</a> said Cousins had decided to resign with immediate effect. It provided no further details. But sources close to the supermarket chain said the most probable reason for him quitting was a clash with the rest of the board, particularly the Tesco chief executive, Dave Lewis.</p> <p>John Allan, chairman of the retailer, said: “On behalf of the board, I would like to thank Richard for his strong contributions to the deliberations of the Tesco board over the last two years and particularly for his insights and invaluable advice as we have delivered an unprecedented level of change across the business. We wish him well for the future.”</p> <p>Deanna Oppenheimer will replace Cousins as the senior independent director. Oppenheimer, who led <a href=\"https://www.theguardian.com/business/barclay\">Barclays</a> high street banking operations in Europe, has been on the board of Tesco for almost five years.</p>  <figure class=\"element element-image\" data-media-id=\"3e55134e8235256a38c054f80dea216491b59cc8\"> <img src=\"https://media.guim.co.uk/3e55134e8235256a38c054f80dea216491b59cc8/0_87_2200_1320/1000.jpg\" alt=\"Tesco sign\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco is due to publish a trading statement on the vital Christmas season, its busiest period of the year, on 12 January.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>  <p>Shares in Tesco fell 1.35, or 0.65%, to 205.5p on Tuesday. The share price remains below the 230p level that it was at when Lewis took over in September 2014, although since then he has uncovered a £326m gap in the company’s finances owing to the accounting scandal. Tesco also posted an annual pre-tax loss of £6.4bn, one of the biggest in British corporate history.</p> <p>The company is scheduled to a publish a trading statement on the vital festive season – the busiest period of the year for food retailers – on 12 January.</p> <p>Cousins has led Compass for almost 11 years, but this is not the first time he has left a non-executive position unexpectedly. In December 2013, the health, hygiene and home products group Reckitt Benckiser announced Cousins would step down as a non-executive director because he was “assuming an increasingly day-to-day operational role as chief executive of Compass” and this would “impact on his ability to devote sufficient time to his role as a non-executive director of RB”.</p>", 
      "newspaperEditionDate": "2017-01-04T00:00:00Z", 
      "charCount": "2658", 
      "wordcount": "446", 
      "firstPublicationDate": "2017-01-03T18:26:50Z", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:35Z", 
      "thumbnail": "https://media.guim.co.uk/5e9d815badb76f5b74104408dc70f6f640e94037/406_181_2623_1574/500.jpg", 
      "trailText": "Compass chief resigns as a non-executive director as supermarket chain prepares to unveil Christmas trading figures", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/03/richard-cousins-resigns-tesco-board-directors-compass-group", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T18:26:50Z", 
    "type": "article", 
    "id": "business/2017/jan/03/richard-cousins-resigns-tesco-board-directors-compass-group", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/03/sports-direct-chair-keith-hellawell-faces-renewed-pressure-to-resign", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct chair Keith Hellawell faces renewed pressure to resign", 
    "fields": {
      "bodyText": "Sports Direct’s embattled chairman, Keith Hellawell, has come under renewed pressure to step down as a series of City investment groups said shareholders should oppose his re-election to the retailer’s board this week. The poll comes after the former chief constable lost a vote of independent shareholders in September. He faces a second ballot on Thursday to continue in his post. Paul Lee, the head of corporate governance at the Sports Direct shareholder Aberdeen Asset Management, said: “Though we welcome the positive progress the company has made over the last three months we remain deeply concerned about its governance. We are therefore again opposing the election of Mr Hellawell.” The second vote has been triggered under new rules whereby independent shareholders are ostensibly given an increased say in the running of companies in which there is a dominant shareholder. Sports Direct’s founder, Mike Ashley, owns 55% of the company, but was not allowed to vote on Hellawell’s role in the first ballot at the group’s annual meeting in September, when 53% of the votes cast by investors excluding Ashley opposed the chairman’s re-election. That result forced a second poll in which Ashley can vote. Dissenters may repeat their protest on Thursday, but company watchers believe Hellawell is likely to prevail because of the billionaire founder’s support. Apart from Aberdeen, investors including Legal &amp; General, Standard Life, Royal London and Hermes opposed Hellawell last time. Shareholder advisory bodies, which assist shareholders in deciding how to vote, also weighed into the debate. One of them, Pirc, told its clients: “It is important for the shareholders to be confident about the board’s ability to represent their best interests and not those of the controlling shareholder. This is no longer the case with the existing chairman and an oppose vote is therefore recommended.” Institutional Shareholder Services said Hellawell had overseen a “catalogue of governance and operational failures” and also advised shareholders to vote against his re-election. Rival Glass Lewis, which supported Hellawell last year but voted against Ashley’s reappointment, said: “While we acknowledge that many shareholders may choose not to support Hellawell’s re-election ... we are cognisant of the need for continuity in the leadership of the board, particularly in this period of flux.” The crisis at Sports Direct was triggered by a Guardian investigation in 2015, which revealed that workers at its giant Derbyshire warehouse were paid less than the national minimum wage. The scandal prompted a parliamentary inquiry last year, in which MPs likened the depot to a Victorian workhouse, reigniting long-held concerns about the level of control Ashley enjoys at the company. The newspaper reports also encouraged some investors to react after years of backing the board, including 76% of independent shareholders voting for Hellawell’s reappointment at the 2015 annual meeting. Aberdeen, which owns just 0.3% of the Sports Direct, said it viewed the company as having made progress by implementing an independent review into working practices and appointing the investment banker David Brayshaw as a new non-executive director. It also sees the departures of chief executive Dave Forsey and acting chief financial officer Matt Pearson as positive moves. Before the September vote, Hellawell attempted to appease disgruntled shareholders by saying he had offered to go, only for the board to refuse to accept his resignation. He said that if shareholders voted against him at the group’s 2017 annual general meeting, he would step down. Despite that offer seeming to acknowledge that he and the board accepted responsibility for the group’s situation, last month Hellawell criticised MPs, trade unions and the media for waging a campaign against the business as it reported a 57% drop in first-half profits. The results represented the latest disappointing financial statement after the company’s share price halved during 2016. The group was relegated from the FTSE 100 in March.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Former chief constable faces second shareholder vote on his position this week, having lost a first one in September</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Sports Direct chair Keith Hellawell faces renewed pressure to resign", 
      "shortUrl": "https://gu.com/p/5j6vn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9c9bbf33fe8459fb671e1bdd974614f33165f0b1\"> <img src=\"https://media.guim.co.uk/9c9bbf33fe8459fb671e1bdd974614f33165f0b1/1151_0_2349_1410/1000.jpg\" alt=\"Keith Hellawell\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Keith Hellawell has criticised MPs, unions and the media for waging a campaign against Sports Direct. </span> <span class=\"element-image__credit\">Photograph: Darren Staples/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sports Direct’s embattled chairman, Keith Hellawell, has come under renewed pressure to step down as a series of City investment groups said shareholders should oppose his re-election to the retailer’s board this week.</p> <p>The poll comes after the former chief constable lost a vote of independent shareholders in September. He faces a second ballot on Thursday to continue in his post.</p> <p>Paul Lee, the head of corporate governance at the Sports Direct shareholder Aberdeen Asset Management, said: “Though we welcome the positive progress the company has made over the last three months we remain deeply concerned about its governance. We are therefore again opposing the election of Mr Hellawell.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2016/dec/08/sports-direct-chairman-should-face-the-final-whistle\">Sports Direct chairman should face the final whistle | Nils Pratley</a> </p> </aside>  <p>The second vote has been triggered under new rules whereby independent shareholders are ostensibly given an increased say in the running of companies in which there is a dominant shareholder.</p> <p>Sports Direct’s founder, Mike Ashley, owns 55% of the company, but was not allowed to vote on Hellawell’s role in the first ballot at the group’s annual meeting in September, when <a href=\"https://www.theguardian.com/business/live/2016/sep/07/sports-direct-annual-general-meeting-showdown-mike-ashley-business-live?page=with:block-57d021eae4b042bbfb3243ab#block-57d021eae4b042bbfb3243ab\">53% of the votes cast by investors excluding Ashley opposed the chairman’s re-election</a>.</p> <p>That result forced a second poll in which Ashley can vote. Dissenters may repeat their protest on Thursday, but company watchers believe Hellawell is likely to prevail because of the billionaire founder’s support.</p> <p>Apart from Aberdeen, investors including Legal &amp; General, Standard Life, Royal London and Hermes opposed Hellawell last time.<br></p> <p>Shareholder advisory bodies, which assist shareholders in deciding how to vote, also weighed into the debate.</p> <p>One of them, Pirc, told its clients: “It is important for the shareholders to be confident about the board’s ability to represent their best interests and not those of the controlling shareholder. This is no longer the case with the existing chairman and an oppose vote is therefore recommended.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/09/sports-direct-chairman-keith-hellawell-shareholder-support-profits-mike-ashley\">Sports Direct chairman seeks shareholder support as profits tumble</a> </p> </aside>  <p>Institutional Shareholder Services said Hellawell had overseen a “catalogue of governance and operational failures” and also advised shareholders to vote against his re-election. </p> <p>Rival Glass Lewis, which supported Hellawell last year but voted against Ashley’s reappointment, said: “While we acknowledge that many shareholders may choose not to support Hellawell’s re-election ... we are cognisant of the need for continuity in the leadership of the board, particularly in this period of flux.”</p> <p></p> <p>The crisis at Sports Direct was triggered by a<a href=\"https://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\"> Guardian investigation in 2015, which revealed that workers at its giant Derbyshire warehouse were paid less than the national minimum wage.</a><br></p> <p>The scandal prompted a parliamentary inquiry last year, in <a href=\"https://www.theguardian.com/business/2016/jul/22/mike-ashley-running-sports-direct-like-victorian-workhouse\">which MPs likened the depot to a Victorian workhouse</a>, reigniting long-held concerns about the level of control Ashley enjoys at the company.</p> <p>The newspaper reports also encouraged some investors to react after years of backing the board, including <a draggable=\"true\" href=\"http://www.investegate.co.uk/sports-direct-intl---spd-/rns/result-of-agm/201509091319135673Y/\">76% of independent shareholders voting for Hellawell’s reappointment</a> at the 2015 annual meeting. </p> <p>Aberdeen, which owns just 0.3% of the Sports Direct, said it viewed the company as having made progress by implementing an <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/sep/20/sports-direct-bows-to-pressure-and-agrees-to-independent-review\">independent review into working practices</a> and <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/dec/08/sports-direct-profits-mike-ashley-brexit-vote\">appointing the investment banker David Brayshaw as a new non-executive director</a>. </p> <p>It also sees the departures of <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/sep/23/sports-direct-mike-ashley-step-in-after-ceo-resigns\">chief executive Dave Forsey</a> and acting <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/oct/13/sports-direct-acting-finance-director-matt-pearson-leaves-company\">chief financial officer Matt Pearson</a> as positive moves.</p> <p>Before the September vote, Hellawell attempted to appease disgruntled shareholders by saying he had offered to go, only for the board to refuse to accept his resignation. He said that if shareholders voted against him at the group’s 2017 annual general meeting, he would step down.</p> <p>Despite that offer seeming to acknowledge that he and the board accepted responsibility for the group’s situation, last month Hellawell criticised MPs, trade unions and the media for waging a campaign against the business as it reported a 57% drop in first-half profits.</p> <p>The results represented the latest disappointing financial statement after the company’s share price halved during 2016. The group was <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/mar/01/sport-direct-falls-out-of-ftse-100-guardian-investigation-share-price-working-conditions\">relegated from the FTSE 100</a> in March.</p>", 
      "newspaperEditionDate": "2017-01-04T00:00:00Z", 
      "charCount": "4091", 
      "wordcount": "647", 
      "firstPublicationDate": "2017-01-03T17:38:18Z", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:35Z", 
      "thumbnail": "https://media.guim.co.uk/9c9bbf33fe8459fb671e1bdd974614f33165f0b1/1151_0_2349_1410/500.jpg", 
      "trailText": "Former chief constable faces second shareholder vote on his position this week, having lost a first one in September", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/03/sports-direct-chair-keith-hellawell-faces-renewed-pressure-to-resign", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T17:38:18Z", 
    "type": "article", 
    "id": "business/2017/jan/03/sports-direct-chair-keith-hellawell-faces-renewed-pressure-to-resign", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/03/paris-lobby-city-london-firms-decide-leave-uk-within-weeks-brexit", 
    "sectionName": "Business", 
    "webTitle": "Paris lobby predicts City firms will make decision on moving within weeks", 
    "fields": {
      "bodyText": "Major City employers are expected to decide within weeks whether they need to move business out of the UK as a result of the Brexit vote, the lobby group for Paris has predicted as it sets it sights on luring up to 20,000 roles away from London. The French capital is competing to pick up any business lost by the City as a result of the UK’s vote to leave the EU. Frankfurt and Dublin are among the other EU cities seeking to attract business and jobs from London. Europlace, the French lobby group, is setting out its stall on the basis it already employs 180,000 financiers – more than Frankfurt and Dublin combined – and says it has the skills required to rehouse financial operations. In the run-up to the 23 June referendum, banks warned they might have to move business in the event of a vote to leave. Paris was mentioned by Britain’s biggest bank, HSBC, which said it could shift 1,000 roles there. The US bank JP Morgan said it could move 4,000 of its 19,000 UK workforce but did not specify where the roles might go. Barclays already has a subsidiary in Dublin. Arnaud de Bresson, Europlace’s managing director, told Bloomberg that decisions would be made shortly. “We feel decisions will be taken in the first semester of the new year ... We see institutions are accelerating their process of thinking,” he said. Theresa May has pledged to trigger article 50, the formal two-year mechanism for exiting the EU, in March. The process is being watched closely by financiers who want to continue to have “passporting” access to the remaining 27 members of the EU. There have been calls for transitional arrangements to give companies time to adapt to the new trading relationships and predictions that banks could make announcements about contingency arrangements in February, when they announce their financial results. Jamie Dimon, the chief executive of JP Morgan, said in an interview published on Tuesday that any job moves would be gradual. “We’ve been planning for a range of outcomes because it’s still as uncertain as a couple months ago. What we know now is that this will be a slow process, and all the staff moves would not happen at once but over a period of years,” Dimon told Financial News. But he said: “If there is not a clear transitional period decided early in the process, where passporting rules still apply for a few years after negotiations, then we’d likely have to accelerate our timetable in complying with new rules.” Dimon added: “I wish we could keep it all here [in London]. I think it’s very good for Europe. I think the efficiencies of the financial markets here accrue to Europe, too, because they get all those efficiencies embedded in how products are priced.” Bank of England officials have said the EU as a whole could lose out as a result of Brexit, while New York, already a major financial centre, could benefit. Dimon said he hoped “rational heads” would prevail, saying the EU had been good for peace and for economic prosperity. “A major fear to me about Brexit is that it causes the EU to fail down the road,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>French capital is competing to pick up business lost by London due to Brexit, with Frankfurt and Dublin also in the running</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Paris lobby predicts City firms will make decision on moving within weeks", 
      "shortUrl": "https://gu.com/p/5j6nj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2776da4d558a6d2a260fc84030d3ac499cf150fe\"> <img src=\"https://media.guim.co.uk/2776da4d558a6d2a260fc84030d3ac499cf150fe/0_323_4928_2957/1000.jpg\" alt=\"The City of London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London. Europlace says Paris is the best place to move jobs to as it already employs 180,000 financiers.</span> <span class=\"element-image__credit\">Photograph: Daniel Sorabji/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Major City employers are expected to decide within weeks whether they need to move business out of the UK as a result of the Brexit vote, the lobby group for Paris has predicted as it sets it sights on luring up to 20,000 roles away from London.</p> <p>The French capital is competing to pick up any business lost by the City as a result of the UK’s vote to leave the EU. Frankfurt and Dublin are among the other EU cities seeking to attract business and jobs from London.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/03/banks-consider-contingency-plans-brexit-looms\">Brexit: banks consider whether to start moving business out of UK</a> </p> </aside>  <p>Europlace, the French lobby group, is setting out its stall on the basis it already employs 180,000 financiers – more than Frankfurt and Dublin combined – and says it has the skills required to rehouse financial operations.</p> <p>In the run-up to the 23 June referendum, banks warned they might have to move business in the event of a vote to leave. Paris was mentioned by Britain’s biggest bank, HSBC, which said it could <a href=\"https://www.theguardian.com/business/2016/feb/15/uk-better-in-reformed-europe-says-hsbc-chair\">shift 1,000 roles</a> there. The US bank JP Morgan said it could <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jun/03/jp-morgan-boss-up-to-4000-jobs-could-be-cut-after-brexit\">move 4,000 of its 19,000 UK workforce</a> but did not specify where the roles might go. Barclays already has a subsidiary in Dublin.</p> <p>Arnaud de Bresson, Europlace’s managing director, told Bloomberg that decisions would be made shortly. “We feel decisions will be taken in the first semester of the new year ... We see institutions are accelerating their process of thinking,” he said.</p> <p>Theresa May has pledged to trigger article 50, the formal two-year mechanism for exiting the EU, in March. The process is being watched closely by financiers who want to continue to have “passporting” access to the remaining 27 members of the EU. There have been calls for transitional arrangements to give companies time to adapt to the new trading relationships and predictions that banks could <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jan/03/banks-consider-contingency-plans-brexit-looms\">make announcements about contingency arrangements</a> in February, when they announce their financial results. </p> <p>Jamie Dimon, the chief executive of JP Morgan, said in an interview published on Tuesday that any job moves would be gradual. “We’ve been planning for a range of outcomes because it’s still as uncertain as a couple months ago. What we know now is that this will be a slow process, and all the staff moves would not happen at once but over a period of years,” Dimon <a href=\"https://www.fnlondon.com/articles/jamie-dimon-i-wish-we-could-keep-it-all-in-london-20170103\">told Financial News</a>.</p> <p>But he said: “If there is not a clear transitional period decided early in the process, where passporting rules still apply for a few years after negotiations, then we’d likely have to accelerate our timetable in complying with new rules.” </p> <p>Dimon added: “I wish we could keep it all here [in London]. I think it’s very good for Europe. I think the efficiencies of the financial markets here accrue to Europe, too, because they get all those efficiencies embedded in how products are priced.”</p> <p>Bank of England officials have said the EU as a whole could lose out as a result of Brexit, while New York, already a major financial centre, could benefit.</p> <p>Dimon said he hoped “rational heads” would prevail, saying the EU had been good for peace and for economic prosperity. “A major fear to me about Brexit is that it causes the EU to fail down the road,” he said.</p>", 
      "newspaperEditionDate": "2017-01-04T00:00:00Z", 
      "charCount": "3072", 
      "wordcount": "549", 
      "firstPublicationDate": "2017-01-03T16:18:09Z", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:50:20Z", 
      "thumbnail": "https://media.guim.co.uk/2776da4d558a6d2a260fc84030d3ac499cf150fe/0_323_4928_2957/500.jpg", 
      "trailText": "French capital is competing to pick up business lost by London due to Brexit, with Frankfurt and Dublin also in the running", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/03/paris-lobby-city-london-firms-decide-leave-uk-within-weeks-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T16:18:09Z", 
    "type": "article", 
    "id": "business/2017/jan/03/paris-lobby-city-london-firms-decide-leave-uk-within-weeks-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/03/petrol-food-prices-uk-rising-2017", 
    "sectionName": "Business", 
    "webTitle": "Petrol and food prices expected to continue rising in 2017", 
    "fields": {
      "bodyText": "Households are being told to brace for more price rises on fuel, food and other essentials in 2017 after the new year started with petrol at a two-year high. The AA says motorists in the UK are paying 15p a litre, or an average of £8.25 a tank, more than a year ago, and economists say a higher oil price and weak pound will probably push prices up further this year. Planned production cuts by Opec members and non-Opec countries have pushed the oil price higher in recent weeks, though the price of Brent crude fell back slightly in Tuesday trading. That has led to higher prices on forecourts, and the AA said petrol over the weekend averaged 117.90p a litre compared with 102.69p at the same time last year. The price is now the highest since December 2014. Diesel rose to 120.35p a litre compared with 105.99p a year ago. “Drivers have had a bad start to 2017, seeing 1p, 2p and even 3p ticking up on the fuel price boards over the Christmas and New Year holiday period. Petrol is back to where it was in December 2014 and diesel at a level last seen in July 2015,” a spokesman said. Households are also facing higher food costs, according to a separate report suggesting UK grocery prices rose between November and December. A basket of 35 commonly bought items cost £83.33 last month, up from £83.18 in November, according to the website mySupermarket. It was, however, still 3% cheaper than in December 2015. The increases follow signs from official data suggesting higher prices are starting to affect the way people spend. November retail sales figures showed that after fuel prices rose, annual growth in fuel sales was the slowest for almost two years. Inflation in the UK remains relatively low, at 1.2% on the latest reading, but economists say it could rise to 3% by the end of the year as the oil price increases and the pound’s weakness since the Brexit vote inflates the cost of imports to the UK such as metals and food ingredients. The import price effect is already being seen in measures of manufacturers’ costs, and companies are expected to pass at least some of that on to consumers. The British Retail Consortium said shop prices were still falling year-on-year but that the pace of deflation eased last month to 1.4% from 1.7% in November. It said the general trend for prices this year would be upwards but that competition between retailers would limit how much they could increase prices. Its latest figures show that non-food deflation decelerated to 1.9% in December, down from 2.3% in the previous month and the weakest deflation rate since June 2015. Food deflation decelerated marginally to 0.7% in December from a rate of 0.8% in November. Helen Dickinson, the BRC’s chief executive, said the majority of the categories it monitored had seen month-on-month increases even though prices were down on a year ago overall. Clothing and footwear saw month-on-month inflation for the first time in nearly two years. “We’ve said for some time that we expect to see underlying inflationary pressures, notably from the post-referendum fall in the value of the pound, feed through into shop prices,” she said. “It’s too early to confirm that this is what we’re seeing in December’s figures: timings of seasonal discounts can cause monthly fluctuations at this time of year and retailers have continued to find ways to mitigate the impact on consumers.” “However, we expect the general trend in inflation to be upwards over 2017. The magnitude of the exchange rate movement and commodity price rises combined with the increasing costs of doing business means that retailers will have little choice other than to pass on some of these rising costs into prices but the effect will be lessened by the intensity of competition.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>With prices at pumps starting the year at their highest since 2014, cost of food and other essentials is also predicted to go up</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Petrol and food prices expected to continue rising in 2017", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5j6mb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6cdb550fa025ff56fb51feae05efff5eb8a97f68\"> <img src=\"https://media.guim.co.uk/6cdb550fa025ff56fb51feae05efff5eb8a97f68/0_237_3928_2358/1000.jpg\" alt=\"A person using a petrol pump\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The AA says UK motorists are paying 15p a litre more than a year ago.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6cdb550fa025ff56fb51feae05efff5eb8a97f68/0_237_3928_2358/500.jpg", 
      "body": "<p>Households are being told to brace for more price rises on fuel, food and other essentials in 2017 after the new year started with petrol at a two-year high.</p> <p>The AA says motorists in the UK are paying 15p a litre, or an average of £8.25 a tank, more than a year ago, and economists say a higher oil price and weak pound will probably push prices up further this year.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/02/tiger-makes-millions-for-couple-who-brought-danish-store-to-uk\">Tiger makes millions for couple who brought Danish store to UK</a> </p> </aside>  <p>Planned <a href=\"https://www.theguardian.com/business/2016/dec/12/oil-price-surges-opec-non-opec-agree-deal-cut-output\">production cuts</a> by Opec members and non-Opec countries have pushed the oil price higher in recent weeks, though the price of Brent crude fell back slightly in Tuesday trading.</p> <p>That has led to <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/dec/12/uk-petrol-prices-opec-oil-deal\">higher prices on forecourts</a>, and the AA said petrol over the weekend averaged 117.90p a litre compared with 102.69p at the same time last year. The price is now the highest since December 2014. Diesel rose to 120.35p a litre compared with 105.99p a year ago.</p> <p>“Drivers have had a bad start to 2017, seeing 1p, 2p and even 3p ticking up on the fuel price boards over the Christmas and New Year holiday period. Petrol is back to where it was in December 2014 and diesel at a level last seen in July 2015,” a spokesman said.</p> <p>Households are also facing higher food costs, according to a separate report suggesting UK grocery prices rose between November and December. A basket of 35 commonly bought items cost £83.33 last month, up from £83.18 in November, according to the website mySupermarket. It was, however, still 3% cheaper than in December 2015.</p> <p>The increases follow signs from official data suggesting higher prices are starting to affect the way people spend. November retail sales figures showed that after fuel prices rose, <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/dec/15/retail-sales-black-friday-november-ons-fuel\">annual growth in fuel sales was the slowest for almost two years</a>.</p> <p>Inflation in the UK remains relatively low, at <a href=\"https://www.theguardian.com/business/2016/dec/13/uk-inflation-november-petrol-clothing-ons\">1.2% on the latest reading</a>, but economists say it could rise to 3% by the end of the year as the oil price increases and the pound’s weakness since the Brexit vote inflates the cost of imports to the UK such as metals and food ingredients. </p> <p>The import price effect is already being seen in <a href=\"https://www.theguardian.com/business/2017/jan/03/uk-manufacturing-growth-at-a-30-month-high-says-pmi-survey\">measures of manufacturers’ costs</a>, and companies are expected to pass at least some of that on to consumers.</p> <p>The British Retail Consortium said shop prices were still falling year-on-year but that the pace of deflation eased last month to 1.4% from 1.7% in November. It said the general trend for prices this year would be upwards but that competition between retailers would limit how much they could increase prices.</p> <p>Its latest figures show that non-food deflation decelerated to 1.9% in December, down from 2.3% in the previous month and the weakest deflation rate since June 2015. Food deflation decelerated marginally to 0.7% in December from a rate of 0.8% in November. </p> <p>Helen Dickinson, the BRC’s chief executive, said the majority of the categories it monitored had seen month-on-month increases even though prices were down on a year ago overall. Clothing and footwear saw month-on-month inflation for the first time in nearly two years.</p> <p>“We’ve said for some time that we expect to see underlying inflationary pressures, notably from the post-referendum fall in the value of the pound, feed through into shop prices,” she said. “It’s too early to confirm that this is what we’re seeing in December’s figures: timings of seasonal discounts can cause monthly fluctuations at this time of year and retailers have continued to find ways to mitigate the impact on consumers.”</p> <p>“However, we expect the general trend in inflation to be upwards over 2017. The magnitude of the exchange rate movement and commodity price rises combined with the increasing costs of doing business means that retailers will have little choice other than to pass on some of these rising costs into prices but the effect will be lessened by the intensity of competition.”</p>", 
      "newspaperEditionDate": "2017-01-04T00:00:00Z", 
      "charCount": "3749", 
      "firstPublicationDate": "2017-01-03T15:16:58Z", 
      "wordcount": "664", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:36Z", 
      "trailText": "With prices at pumps starting the year at their highest since 2014, cost of food and other essentials is also predicted to go up", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-06T15:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/03/petrol-food-prices-uk-rising-2017", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T15:16:58Z", 
    "type": "article", 
    "id": "business/2017/jan/03/petrol-food-prices-uk-rising-2017", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/live/2017/jan/03/markets-wait-for-uk-manufacturing-data-ftse-100-business-live", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturing PMI rises to two-year high as FTSE 100 hits fresh record – as it happened", 
    "fields": {
      "bodyText": "The FTSE 100 is still trading 0.6% higher at 7,188.41, up 45.52 points, leaving it on track for another record close. On Wall Street, the Dow Jones is eyeing the 20,000 level – it’s currently 0.67% ahead at 19,895.87. Crude oil prices are up more than 2% as production cuts kick in. The main economic news today was a strong UK manufacturing survey, a bigger-than-expected drop in German unemployment and a pick-up in inflation in Germany and France – all taking economists by surprise. With this, we are closing the blog for the day. Thank you for all your great comments. We’ll be back tomorrow. Inflation in Germany unexpectedly jumped to the highest level in three and a half years, official data showed today. The annual rate rose to 1.7% in December, the highest since July 2013, and compared with 0.7% the month before. The increase which comes alongside a pick-up in inflation in France and Spain provides ammunition for those at the European Central Bank who are arguing for a gradual exit from the bank’s unconventional stimulus programme. On Wall Street, the Dow Jones is up more than 150 points, or 0.8%, at 19,915.73 at the open, flirting with the 20,000 mark. The Nasdaq is more than 40 points ahead at 5,424.16 while the S&amp;P 500 is some 17 points higher at 2,255.81, both gains of nearly 0.8%. UK grocery prices rose slightly between November and December, but prices remained below 2015 due to competition among supermarkets, according to data from price tracking website mysupermarket.com. A shopping basket of 35 commonly bought items cost £83.33 in December, up from £83.18 in November. Fresh fruit and veg cost more such as bananas, grapes and carrots. But the basket was still nearly 3% cheaper than it was in December 2015, as fierce competition between supermarkets limited their ability to raise prices. Economists and retail experts expect food inflation to rise this year because the pound’s sharp fall since the Brexit vote is pushing up the cost of imported goods. The tracker covers nearly 5,000 products across Tesco, Asda, Aldi, Sainsbury’s, Ocado, Lidl and Morrisons. Nicholas Hyett, equity analyst at Hargreaves Lansdown, said: Importantly, the delay means that the Trump administration, which has in the past suggested it wants to relax banking regulation, will now be involved in signing off the new proposals. The proposals are already contentious, but whether they will be weakened remains to be seen. Meanwhile, the retail sector has an early dose of the January blues, he noted, with Next, Dixons Carphone and Marks &amp; Spencer the biggest fallers on the FTSE 100 today. Halfords is still the biggest loser in the FTSE 350 index. Those with substantial import costs have been hit particularly hard, after Deutsche Bank flagged the potential for lower sterling to lead to higher inflation in a research note released this morning. With the note highlighting the difficulties a weak pound could bring to Halfords’ already increasing cost base, shares in the UK’s leading retailer of motoring and cycling products fell by 5.6%. Our City editor Jill Treanor writes: Global regulators have postponed a meeting to agree major reforms to the banking sector prompted by the 2008 crisis. A leading group of central bankers was due to meet on 8 January to agree changes that could have forced some banks - largely in Europe - to hold more capital. But it was announced on Tuesday that the meeting had been called off. No new date was given for the meeting of central bankers - known as the group of central bank governors and heads of supervision (GHOS) - who were due to discuss rules that influence how much capital banks hold and the way they measure the risks they are taking. Banks are the biggest risers on the FTSE 100, led by Barclays which is up 4%, after global regulators delayed the sign off of new rules on bank capitalisation. Lloyds Banking Group is 3.6% ahead while Royal Bank of Scotland has risen 3.3%, Standard Chartered 2.4% and HSBC is up 2%. Mining shares, which have been among the big winners of the weak pound in the past year, are also among the biggest gainers, including Antofagasta and Glencore. Oil prices have been rising as new production cuts take effect, as reported earlier. This is feeding through to petrol prices. UK drivers are paying 15p a litre – or £8.25 a tank – more for their fuel than a year ago, according to the AA. Petrol over the weekend averaged 117.90p a litre compared to 102.69p at the same time last year, a price last seen in December 2014. Diesel has risen to 120.35p from 105.99p 12 months ago. AA spokesman Luke Bosdet said: Drivers have had a bad start to 2017, seeing 1p, 2p and even 3p ticking up on the fuel price boards over the Christmas and New Year holiday period. Petrol is back to where it was in December 2014 and diesel at a level last seen in July 2015. All in all, with the cold weather, it’s been a pretty miserable return to work. UK workers’ confidence has not been shaken by uncertainty around leaving the European Union, with 48% saying that they are looking for a new job this year, according to specialist recruiter Reed. It asked more than 2,000 people about their careers in 2017, and found that 43% are feeling optimistic about their career prospects. The FTSE 100 has hit fresh all-time highs on the first trading day of the year in London, building on its record close at the end of 2016. It rose through the 7,200 mark earlier to a new record of 7,205.21 and is now more than 30 points ahead at 7,176.20, a 0.5% gain. The leading index is on track for another record close if it holds on to its gains. Retailers are among the biggest fallers, led by Next, which was downgraded by Deutsche Bank ahead of a Christmas trading update tomorrow. Dixons Carphone, Marks &amp; Spencer and Kingfisher are also down. European bourses are also ahead. Germany’s Dax up 0.04% at 11,602.96 France’s CAC up 0.5% at 4,906.27 Spain’s Ibex up 0.4% at 9,460.40 Italy’s FTSE MiB up 0.7% at 19,703.28 Britain’s factories are booming, according to the latest manufacturing PMI survey from Markit/CIPS. This drove the pound to a two-week high against the euro. Oil prices reached 18-month highs this morning as production cuts kick in. Brent crude touched $58.37 a barrel earlier and is now up 2.1% at $58.02. As speculation continues over where banks based in London and elsewhere in the UK might choose to settle after Brexit, we hear today from the boss of American bank JP Morgan. Jamie Dimon, chairman and chief executive of JP Morgan, has been speaking about his hopes for the investment bank’s UK operations once Brexit becomes a reality to Financial News. Dimon said he worries Brexit will have repercussions for the rest of the European Union. “A major fear to me about Brexit is that it causes the EU to fail down the road,” he told Financial News in the interview at JP Morgan’s Victoria Embankment offices in London. Financial News says Dimon also proclaimed a “love” for London, but provided no reassurance that JP Morgan wouldn’t move business from the City to the continent after Brexit takes effect. “I wish we could keep it all here [in London],” said Dimon. “I think it’s very good for Europe.” The full interview is available here. Ahead of the June referendum, JP Morgan was among the big banks warning that a vote to leave would cost jobs. It said 4,000 jobs could go. The FTSE 100 has not managed to hold on to all its earlier gains, when it pushed through the 7,200 mark, but still looks on track for another record close. The index of London-listed bluechips is currently up 31 points at 7,174, having closed at an all-time high of 7,142.83 on Friday, the last trading day of 2016. The futures market is also pointing to a strong start to 2017 for Wall Street. Much of the support for the FTSE has come from the weak pound, which is down sharply since last June’s Brexit vote. The weak pound flatters the earnings of those FTSE 100 companies that report in dollars. It has also helped those firms who export from Britain and it makes assets priced in pounds more attractive to foreign investors. Connor Campbell, financial analyst at spread betting firm Spreadex expects the FTSE 100 to remain in positive territory in afternoon trading but said the pound’s strength was limiting gains. He also expects gains on Wall Street for the Dow Jones industrial average index. Campbell commented: It appears that this morning’s December manufacturing PMI reading... hampered the FTSE’s record-breaking surge by giving a boost to the pound. In the aftermath of the PMI release sterling jumped 0.6% against the euro, taking it back above 1.18 for the first time in a week and a half; this was enough to temper the FTSE’s growth, despite the fact that the pound is continuing to struggle against the dollar... Looking ahead to this afternoon and following a bitterly disappointing end to 2016 that saw the index fail to break 20,000 the Dow Jones is set to recover some of its losses this Tuesday. The Dow futures are suggesting the index will reclaim around 150 points, pushing it above 19900 and putting that elusive landmark level back on the cards. The upbeat PMI report on the UK’s manufacturing industry caught City analysts off guard. But they have been quick to point out the divergence between the PMI survey and official data which paints a gloomier picture of the factory sector and many also highlight the threat that higher inflation in 2017 will squeeze consumer spending, the biggest driver of economic growth in the UK. The outlook remains one of a marked slowdown for the UK economy this year, says James Knightley, senior economist at the bank ING. He commented: This [the PMI reading] is the strongest figure since June 2014 and again suggests that the Brexit referendum has not harmed the UK’s manufacturing sector. In fact, the 18% post referendum plunge in the value of the pound against other major currencies has boosted the UK’s competitiveness on the international stage. This is being seen in the new orders component with export orders performing well. However, sterling’s fall also means that imported components are more expensive with both costs and output prices rising yet again. This increase in domestic pipeline inflation pressures is being mirrored by higher costs for imported consumer goods and energy. As such, the squeeze on household spending power is set to intensify. So while the strength of the manufacturing sector is good news, the likely weakness in the much larger consumer sector will more than offset it. Therefore we expect GDP growth to slow to a little above 1% in 2017 from 2.2% in 2016. A new network to link up Irish and British trading partners has been formed to offset any negative Brexit impact on trade between the UK and Ireland, reports Henry McDonald, our Ireland correspondent. The British Irish Chamber of Commerce has launched the ‘British Irish Gateway to Trade’ service, which link up firms from both sides of the Irish Sea. Britain remains Ireland’s biggest trading partner with business between the UK and the Republic supporting 400,000 jobs according to the British Irish Chamber of Commerce. Its chairman John McGrane said the network would promote more growth in trade between Ireland and the UK in the face of the Brexit challenge. McGrane said: At a time when businesses are preparing for Brexit, they appreciate a resource like BIG which helps them to grow their business by being introduced to more customers and suppliers across the UK and Ireland”. 2017 will focus all our minds on the importance of the trade between Britain and Ireland which supports over 400,000 jobs. Firms on both sides of the Irish Sea are looking for more trading opportunities and this new service supports the work of Chambers and the various state agencies to make those connections easier to find for businesses north south east and west. The new service lets businesses find the trading partners they want within a trusted network of like-minded firms across the two islands. The full story: More reaction to the strong UK manufacturing PMI. Samuel Tombs, chief UK economist at Pantheon Macroeconomics, doesn’t believe it will last. UK manufacturing is benefiting from both continued brisk growth in domestic demand as well as improving global demand, but this momentum likely will peter out in 2017. The pick-up in the total orders balance to 58.5 from 55.2 suggests manufacturing output will continue to grow briskly over the next couple of months. Meanwhile, the fact that the UK’s PMI exceeds those for the eurozone and U.S., 54.9 and 54.2 respectively, signals that the UK economy is continuing to marginally outperform. The relationship between the PMI and the official data, however, has been particularly loose lately; the PMI has signalled steady growth in manufacturing output since August, but the official data have oscillated around a flat trend. Meanwhile, we continue to think that domestic demand for manufactured goods will crumble as consumers experience a renewed squeeze on their real incomes, driven mainly by higher import prices. At the same time, the boost to growth from sterling’s depreciation will remain relatively modest, because exporters have raised sterling prices sharply and because uncertainty about the UK’s future trade relationships will deter exporters from investing. Oil prices have pushed even higher, to 18-month highs, boosted by hopes that a deal to cut production between Opec and non-Opec producers such as Russia will diminish the global oil glut. Brent crude jumped about 2.5% to $58.37 a barrel, the highest since July 2015. Ruth Gregory, UK economist at Capital Economics, said: December’s UK Markit/CIPS manufacturing PMI provides further evidence that the sector’s post-referendum weakness will prove short-lived... A rise in overall new orders to a two-and-a-half year high suggests that the strength in manufacturing activity will continue in the coming months. Admittedly, the fall in the pound is having a clear impact on price pressures. Indeed, despite falling back from 79.1 in November to 76.9 in December, the input prices balance remained well above its long-run average (55.1). Nonetheless, on the basis of past form, the three-month average of the survey’s output balance is consistent with a quarterly rise in manufacturing output of about 1% in Q4, following Q3’s 0.8% contraction. This is consistent with other survey evidence, such as the CBI’s Industrial Trends Survey, which suggest that the manufacturing sector gained some momentum at the end of 2016 too. That said, given the sharp monthly fall in October in the official figures, even a large increase in output in November and December would probably not be enough to lead to a positive contribution to GDP growth in Q4. A stronger end to the quarter would, however, provide a good base for manufacturing growth in Q1. As such, we continue to think that GDP growth will become better balanced in the quarters ahead. Sterling jumped to a two-week high against the euro after the strong manufacturing survey. It hit 84.71p per euro, up 0.5%. Against the dollar, the pound rose to $1.2290. The FTSE 100 index, which was up 0.8% earlier this morning, is only 0.4% ahead now at 7173.12, a gain of some 30 points. All the main sub-indices were strong. New export business rose for the seventh month in December. Companies secured new orders from the US, Europe, China, the Middle East, India and other Asian markets. Employment rose for the fifth month in December, with the pace of jobs growth picking up to the fastest in 14 months, especially at smaller and medium-sized firms. Rates of inflation for input costs and prices charged both remained among the fastest seen during the survey’s history, but slowed from October’s highs. UK factories ended 2016 on a strong note, according to the Markit/CIPS manufacturing survey. The December reading of 56.1, a 30-month high, is up from 53.6 in November and well above its long-run average of 51.5. Rising domestic and overseas demand has boosted output and companies’ order books. Price pressures remained elevated but eased from recent highs. The UK manufacturing PMI has hit the highest level since June 2014, rising to 56.1 – better than expected. Oil prices are pushing higher this morning, helping underpin gains in the FTSE 100. Brent crude is up 82 cents, or 1.4%, at $57.64, not far below the 2016 high of $57.89, hit on 12 December. US light crude is trading 72 cents higher at $54.44, a 1.3% gain. 1 January marked the official start of a recently agreed deal between the oil cartel Opec and other exporters such as Russia to reduce output by almost 1.8m barrels a day. Hans van Cleef, senior energy economist at ABN Amro in Amsterdam, told Reuters: First signals suggest the Opec and non-Opec production cuts are raising hops that the global oil oversupply will diminish. The number of unemployed people in Germany has fallen for a third month in a row, declining by a seasonally adjusted 17,000 in December from the previous month to 2.638 million. Economists had expected a drop of 5,000. Germany’s Federal Statistics Office also said that the jobless rate was unchanged at 6%, the lowest since German reunification in 1990. 2016 was a good year for vinyl, when sales reached a 25-year high, as LPs continue their comeback. Hannah Ellis-Petersen writes: More than 3.2m LPs were sold last year, a rise of 53% on last year and the highest number since 1991 when Simply Red’s Stars was the bestselling album. This was also the first year that spending on vinyl outstripped that spent on digital downloads. The deaths of some music world giants was a key driver in vinyl sales, as people invested in records as a mementos. After David Bowie’s death he became the bestselling vinyl artist of 2016, with five albums posthumously featuring in the top 30. We have published our share tips for 2017, including Tesco, Diageo, Dairy Crest, Flybe and Shire. Last year our tips didn’t do so well, alas. Looking back at 2016, our markets reporter Nick Fletcher writes: It’s a cliche – and true enough – that stock markets hate uncertainty, which is one possible explanation for why investors shrugged off the shock of Brexit and the even bigger shock of a Donald Trump presidency. At least there was an element of knowing where we stood, in the near term at least. In a volatile 12 months, the FTSE 100 slumped to three-and-a-half-year lows in February on fears of a global economic slowdown, recovered, then fell sharply but briefly following the EU referendum vote, before hitting new heights as a drop in the pound boosted the index’s overseas earners and a rise in oil prices lifted commodity companies. It finally ended the year at a record 7,142, up 14.4%. The manufacturing PMI for Japan has come in weak, suggesting factory activity is shrinking at a faster rate. Connor Campbell, financial analyst at Spreadex, has sent us his thoughts. Continuing the push it saw at the very end of 2016 the UK index is already eyeing the 7200 mark, a 50 point-plus rise leaving it within striking distance of that landmark level. For now, at least, investors are ignoring the potentially disruptive events littered across 2017 – most pertinent to the FTSE being March’s triggering of Article 50 and the impending announcements related to the banking sector’s decision whether or not to stay in the UK post-Brexit – to get behind the UK index. Helping the FTSE is the performance of Brent crude which, at just above $57 per barrel, is at its best price in around 18 months, something that has secured some solid growth in the commodity sector as the New Year gets underway. The FTSE does, however, get its first 2017-test this morning in the form of December’s manufacturing PMI; analysts are expecting the figure to dip slightly month-on-month, from 53.4 to 53.3. Any negative news will likely be absorbed by the pound, which is sitting flat just above a 2-month, sub $1.23 low against the dollar. Shares in London continue to climb on the first trading day of the year, pushing the FTSE 100 up briefly to 7,202.44, a fresh record high. It is now 0.8% ahead, not far below the 7,200 mark. Mining stocks Glencore and Anglo American, which have benefited hugely from the weak pound in the past year, are among the biggest risers today, as is Intercontinental Hotels, after a rating upgrade from Barclays. Retailer Next is the biggest faller, down 3.2%, after Deutsche Bank downgraded its rating on the stock to “hold” from “buy”. European equity markets are also up for a second day. The pan-European Stoxx 600 index has risen 0.75% to 365.89, the highest level since December 2015. Italian banks are among the top gainers, with the newly-merged Banco BPM gaining 4.6% in early trading. Economists at Daiwa said: With Spanish inflation on the EU harmonised measure released last Friday surprising notably on the upside, rising 0.9ppt to 1.4% year-on-year, a near-3½-year high, the equivalent flash euro area figure due tomorrow is expected to rise 0.4ppt to 1.0%Y/Y, which would be the highest in since September 2013. Nevertheless, given the continued lack of underlying cost pressures, euro area core CPI is expected to be unchanged at just 0.8%Y/Y, for the fifth consecutive month. In the eurozone, the focus today is on the flash estimates of December inflation figures from Germany and France as well as German unemployment data. The French numbers are already out – inflation rose at an annual rate of 0.8% last month, the highest since May 2014, driven by higher food and energy prices while services inflation slipped back. The German data are expected to show an annual inflation rate of 1.3%, which would be the strongest since 2013. We are also getting German unemployment data this morning. Economists are forecasting a small fall of 5,000 in the number of jobless people, leaving the unemployment rate unchanged at 6%. European stock markets have also opened higher. The Dax in Frankfurt and the Ibex in Madrid are both 0.3% ahead while the CAC in Paris and the FTSE MiB in Milan have gained 0.5%. The FTSE 100 has hit a new record high at the open, rising more than 27 points to 7170.65, a 0.4% rise. On the corporate front, the London Stock Exchange is selling its 50% stake in the French clearing arm of LCH Clearnet to Euronext, which runs several European exchanges, in a €510m (£433m) deal. Both companies have agreed on the terms of Euronext’s all-cash offer. The LSE is offloading its stake in LCH in an attempt to ward off anti-trust concerns raised by the European commission over its proposed £21bn mega-merger with Deutsche Börse, the operator of the German stock exchange. Read the full story here. Samuel Tombs, chief UK economist at Pantheon Macroeconomics, believes that slowing growth in real incomes (adjusted for inflation) will define the UK economy this year. He says that income growth is unlikely to keep up with rising inflation, caused by the sharp slide in the pound which is pushing up the price of imported raw materials and other goods. The UK economy retained its momentum last year, despite the seismic shock of the vote to leave the EU. Quarter-on-quarter GDP growth averaged 0.5% in the first three quarters of 2016, matching 2015’s rate and the average pace of growth across the Atlantic. So far, surveys and official data point to growth of about 0.4% in Q4. The economy’s strength, however, has relied on consumers, who will not be able to raise spending much further in 2017 as the consequences of the Brexit vote unfold... The jobs data already have begun to lose their shine; employment fell by 6K in the three months to October, the first decline since mid-2015. The numbers often are erratic, but the deterioration in surveys of employment intentions and a small decline in the number of vacancies points to a clear slowdown in job growth. In addition, we expect no serious increase in wage growth, which likely will remain close to 2.5% this year. Employers are responding to rising materials costs by squeezing pay; the median basic pay deal was just 1.6% in the three months to November, down from 2% in the first half of the year, according to XpertHR... Households’ real incomes look set to stagnate this year, following increases of 3.6% in 2015 and 2% in 2016. Investec economist Chris Hare is expecting a slight uptick in the UK factory index today, to a healthy 53.6. It dropped unexpectedly in November to 53.4 from October’s revised 54.2, the second monthly decline. Anything above 50 indicates expansion while a reading below points to contraction. He says: The decline on the month is no cause for panic though – the index still remains above levels that prevailed in the months before the UK’s vote to leave the EU and is also still above its long run average level. Indeed, we expect the read from the manufacturing sector to remain fairly elevated over the coming months – exporters should continue to benefit from post-referendum falls in the pound. Over time, that should more than offset the adverse effect of higher import costs. Meanwhile, we would note that businesses have largely shrugged off the economic uncertainty associated with the post-Brexit vote environment. Good morning, and Happy New Year. Welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. The FTSE 100 ended 2016 at a record high of 7,142.83 after a surge in mining stocks and dollar earners, which dominate the index. The pound has lost 17% against the dollar since the Brexit vote in June, benefiting those companies that make most of their money overseas. The UK market reopens today after yesterday’s bank holiday closure – the first trading day of 2017. The highlight is the UK manufacturing purchasing managers’ index for December, which will shed more light on how industry has fared since the referendum. European stock markets got off to a good start yesterday after strong manufacturing reports. The manufacturing PMI for the eurozone rose to 54.9 last month, the highest since April 2011, boosted by Germany, France and Italy. German factory growth rose to close to a three-year high thanks to rising demand from Asia and the US. French manufacturing hit a five-and-a-half-year high, while in Italy factories grew at their fastest rate since June.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<ul><li><a href=\"https://www.theguardian.com/business/blog/live/2017/jan/03/markets-wait-for-uk-manufacturing-data-ftse-100-business-live?page=with:block-586bb649e4b0c44bce1f059d#block-586bb649e4b0c44bce1f059d\">Wall Street opens higher, Dow Jones eyes 20,000</a></li><li><a href=\"https://www.theguardian.com/business/blog/live/2017/jan/03/markets-wait-for-uk-manufacturing-data-ftse-100-business-live?page=with:block-586b73cfe4b0c44bce1f040f#block-586b73cfe4b0c44bce1f040f\">Sterling rises to two-week high after strong manufacturing survey</a><br></li><li><a href=\"https://www.theguardian.com/business/blog/live/2017/jan/03/markets-wait-for-uk-manufacturing-data-ftse-100-business-live?page=with:block-586b7540e4b08d2df8a6dfa6#block-586b7540e4b08d2df8a6dfa6\">Crude oil jumps to 18-month highs as production cuts kick in</a><br></li></ul>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "UK manufacturing PMI rises to two-year high as FTSE 100 hits fresh record – as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5j55b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1eaffdc2659730fd8d02a195fb9eb2864d1d57f2\"> <img src=\"https://media.guim.co.uk/1eaffdc2659730fd8d02a195fb9eb2864d1d57f2/0_138_3500_2100/1000.jpg\" alt=\"The London Taxi Company’s production of the famous black cab at its Coventry plant. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The London Taxi Company’s production of the famous black cab at its Coventry plant. </span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1eaffdc2659730fd8d02a195fb9eb2864d1d57f2/0_138_3500_2100/500.jpg", 
      "body": "<div id=\"block-586bbd3ce4b08d2df8a6e135\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T15:08:48.800Z\">3.08pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>The FTSE 100 is still trading 0.6% higher at 7,188.41, up 45.52 points, leaving it on track for another record close. On Wall Street, the Dow Jones is eyeing the 20,000 level – it’s currently 0.67% ahead at 19,895.87. Crude oil prices are up more than 2% as production cuts kick in. </p> <p>The main economic news today was a strong UK manufacturing survey, a bigger-than-expected drop in German unemployment and a pick-up in inflation in Germany and France – all taking economists by surprise.</p> <p>With this, we are closing the blog for the day. Thank you for all your great comments. We’ll be back tomorrow. <br></p> </div>   </div> <div id=\"block-586bb9c1e4b08d2df8a6e117\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T14:53:08.700Z\">2.53pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German inflation hits 3 1/2 year high</h2>  <div class=\"block-elements\">  <p>Inflation in Germany unexpectedly jumped to the highest level in three and a half years, official data showed today. The annual rate rose to 1.7% in December, the highest since July 2013, and compared with 0.7% the month before.</p> <p>The increase which comes alongside a pick-up in inflation in France and Spain provides ammunition for those at the European Central Bank who are arguing for a gradual exit from the bank’s unconventional stimulus programme.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/816276872715784192\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The pace of German inflation more than doubled in December, driven by a surge in oil <a href=\"https://t.co/bJrS28Jmqy\">https://t.co/bJrS28Jmqy</a> <a href=\"https://t.co/B52A11FIz2\">pic.twitter.com/B52A11FIz2</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/816276872715784192\">January 3, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-586bb649e4b0c44bce1f059d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T14:35:55.620Z\">2.35pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street opens 0.8% higher, Dow eyes 20,000</h2>  <div class=\"block-elements\">  <p>On Wall Street, the Dow Jones is up more than 150 points, or 0.8%, at 19,915.73 at the open, flirting with the 20,000 mark. The Nasdaq is more than 40 points ahead at 5,424.16 while the S&amp;P 500 is some 17 points higher at 2,255.81, both gains of nearly 0.8%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T14:36:36.744Z\">at 2.36pm GMT</time></p>  </div> <div id=\"block-586bb434e4b0c44bce1f058b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T14:32:09.083Z\">2.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>UK grocery prices rose slightly between November and December, but prices remained below 2015 due to competition among supermarkets, according to data from price tracking website mysupermarket.com. </p> <p>A shopping basket of 35 commonly bought items cost £83.33 in December, up from £83.18 in November. Fresh fruit and veg cost more such as bananas, grapes and carrots. </p> <p>But the basket was still nearly 3% cheaper than it was in December 2015, as fierce competition between supermarkets limited their ability to raise prices. Economists and retail experts expect food inflation to rise this year because the pound’s sharp fall since the Brexit vote is pushing up the cost of imported goods.</p>  <figure class=\"element element-image\" data-media-id=\"29e31444de3c0e4ec59acdb07337a9ebb6cd3aee\"> <img src=\"https://media.guim.co.uk/29e31444de3c0e4ec59acdb07337a9ebb6cd3aee/0_110_2589_1553/1000.jpg\" alt=\"Supermarket price wars have limited the impact of Brexit-related cost inflation.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Supermarket price wars have limited the impact of Brexit-related cost inflation.</span> <span class=\"element-image__credit\">Photograph: Julien Behal/PA</span> </figcaption> </figure>  <p>The tracker covers nearly 5,000 products across Tesco, Asda, Aldi, Sainsbury’s, Ocado, Lidl and Morrisons.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T14:33:14.654Z\">at 2.33pm GMT</time></p>  </div> <div id=\"block-586bb02ce4b0a43edaa20cf4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T14:10:51.416Z\">2.10pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Nicholas Hyett, equity analyst at Hargreaves Lansdown, said:</p> <blockquote class=\"quoted\"> <p>Importantly, the delay means that the Trump administration, which has in the past suggested it wants to relax banking regulation, will now be involved in signing off the new proposals. The proposals are already contentious, but whether they will be weakened remains to be seen.</p> </blockquote> <p>Meanwhile, the retail sector has an early dose of the January blues, he noted, with Next, Dixons Carphone and Marks &amp; Spencer the biggest fallers on the FTSE 100 today. Halfords is still the biggest loser in the FTSE 350 index.</p> <blockquote class=\"quoted\"> <p>Those with substantial import costs have been hit particularly hard, after Deutsche Bank flagged the potential for lower sterling to lead to higher inflation in a research note released this morning. With the note highlighting the difficulties a weak pound could bring to Halfords<strong>’</strong> already increasing cost base, shares in the UK’s leading retailer of motoring and cycling products fell by 5.6%.</p> </blockquote> </div>   </div> <div id=\"block-586baf96e4b0c44bce1f056d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T14:06:22.607Z\">2.06pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Our City editor Jill Treanor writes: </em></p> <blockquote class=\"quoted\"> <p>Global regulators have postponed a meeting to agree major reforms to the banking sector prompted by the 2008 crisis.</p> <p>A leading group of central bankers was due to meet on 8 January to agree changes that could have forced some banks - largely in Europe - to hold more capital. But it was announced on Tuesday that the meeting had been called off.</p> <p>No new date was given for the meeting of central bankers - known as the group of central bank governors and heads of supervision (GHOS) - who were due to discuss rules that influence how much capital banks hold and the way they measure the risks they are taking.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"64398e7c1d7a76b16a2d700a11af9651b2f911e5\"> <img src=\"https://media.guim.co.uk/64398e7c1d7a76b16a2d700a11af9651b2f911e5/0_19_640_384/500.jpg\" alt=\"Canary Wharf landmark office buildings and a Thames Clipper.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Canary Wharf landmark office buildings and a Thames Clipper.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure> </div>   </div> <div id=\"block-586bae80e4b0c44bce1f0566\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T14:04:12.061Z\">2.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Banks are the biggest risers on the FTSE 100, led by Barclays which is up 4%<strong>, </strong>after global regulators delayed the sign off of new rules on bank capitalisation. Lloyds Banking Group is 3.6% ahead while Royal Bank of Scotland has risen 3.3%, Standard Chartered 2.4% and HSBC is up 2%. </p> <p>Mining shares, which have been among the big winners of the weak pound in the past year, are also among the biggest gainers, including Antofagasta and Glencore.</p> </div>   </div> <div id=\"block-586ba673e4b0a43edaa20cc2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T13:31:05.703Z\">1.31pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK drivers pay £8.25 a tank more for fuel than a year ago</h2>  <div class=\"block-elements\">  <p>Oil prices have been rising as new production cuts take effect, as reported earlier. This is feeding through to petrol prices. UK drivers are paying 15p a litre – or £8.25 a tank – more for their fuel than a year ago, according to the AA. </p> <p>Petrol over the weekend averaged 117.90p a litre compared to 102.69p at the same time last year, a price last seen in December 2014. Diesel has risen to 120.35p from 105.99p 12 months ago.</p> <p>AA spokesman Luke Bosdet said:</p> <blockquote class=\"quoted\"> <p>Drivers have had a bad start to 2017, seeing 1p, 2p and even 3p ticking up on the fuel price boards over the Christmas and New Year holiday period. Petrol is back to where it was in December 2014 and diesel at a level last seen in July 2015.</p> <p>All in all, with the cold weather, it’s been a pretty miserable return to work.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"43a69eabb292c6378994ec9c429007168794ff2a\"> <img src=\"https://media.guim.co.uk/43a69eabb292c6378994ec9c429007168794ff2a/0_204_3543_2126/1000.jpg\" alt=\"BP petrol station on the Hampstead Road, London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BP petrol station on the Hampstead Road, London.</span> <span class=\"element-image__credit\">Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T13:51:27.550Z\">at 1.51pm GMT</time></p>  </div> <div id=\"block-586ba51de4b0c44bce1f052b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T13:20:58.488Z\">1.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>UK workers’ confidence has not been shaken by uncertainty around leaving the European Union, with 48% saying that they are looking for a new job this year, according to specialist recruiter Reed. It asked more than 2,000 people about their careers in 2017, and found that 43% are feeling optimistic about their career prospects.</p> </div>   </div> <div id=\"block-586b967be4b0a43edaa20c6c\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T12:34:43.774Z\">12.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lunchtime summary</h2>  <div class=\"block-elements\">  <p>The FTSE 100 has hit fresh all-time highs on the first trading day of the year in London, building on its record close at the end of 2016. It rose through the 7,200 mark earlier to a new record of 7,205.21 and is now more than 30 points ahead at 7,176.20, a 0.5% gain. The leading index is on track for another record close if it holds on to its gains. </p> <p>Retailers are among the biggest fallers, led by Next, which was downgraded by Deutsche Bank ahead of a Christmas trading update tomorrow. Dixons Carphone, Marks &amp; Spencer and Kingfisher are also down.</p> <p>European bourses are also ahead. </p> <ul> <li>Germany’s Dax up 0.04% at 11,602.96<br></li> <li>France’s CAC up 0.5% at 4,906.27<br></li> <li>Spain’s Ibex up 0.4% at 9,460.40<br></li> <li>Italy’s FTSE MiB up 0.7% at 19,703.28</li> </ul> <p><a href=\"https://www.theguardian.com/business/2017/jan/03/uk-manufacturing-growth-at-a-30-month-high-says-pmi-survey\">Britain’s factories are booming</a>, according to the latest manufacturing PMI survey from Markit/CIPS. This drove the pound to a two-week high against the euro.</p> <p>Oil prices reached 18-month highs this morning as production cuts kick in. Brent crude touched $58.37 a barrel earlier and is now up 2.1% at $58.02.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T13:47:12.862Z\">at 1.47pm GMT</time></p>  </div> <div id=\"block-586b917fe4b08d2df8a6e03d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T12:08:37.898Z\">12.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>As <a href=\"https://www.theguardian.com/business/2017/jan/03/banks-consider-contingency-plans-brexit-looms\">speculation continues over where banks based in London and elsewhere in the UK might choose to settle after Brexit</a>, we hear today from the boss of American bank JP Morgan.<br></p> <p>Jamie Dimon, chairman and chief executive of JP Morgan, has been speaking about his hopes for the investment bank’s UK operations once Brexit becomes a reality to <em>Financial News.</em></p> <p>Dimon said he worries Brexit will have repercussions for the rest of the European Union. </p> <p>“A major fear to me about Brexit is that it causes the EU to fail down the road,” he told Financial News in the interview at JP Morgan’s Victoria Embankment offices in London.</p> <p>Financial News says Dimon also proclaimed a “love” for London, but provided no reassurance that JP Morgan wouldn’t move business from the City to the continent after Brexit takes effect.</p> <p>“I wish we could keep it all here [in London],” said Dimon. “I think it’s very good for Europe.”</p> <p>The full interview is available <a href=\"https://www.fnlondon.com/articles/jamie-dimon-i-wish-we-could-keep-it-all-in-london-20170103\">here</a>.</p> <p>Ahead of the June referendum, JP Morgan was among the big banks warning that a vote to leave would cost jobs. It said <a href=\"https://www.theguardian.com/business/2016/jun/26/city-of-london-expecting-further-post-brexit-losses-when-trade-reopens\">4,000 jobs could go</a>.</p> </div>   </div> <div id=\"block-586b8ce4e4b0c44bce1f04a7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T11:48:39.222Z\">11.48am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The FTSE 100 has not managed to hold on to all its earlier gains, when it pushed through the 7,200 mark, but still looks on track for another record close.</p> <p>The index of London-listed bluechips is currently up 31 points at 7,174, having <a href=\"https://www.theguardian.com/business/2016/dec/30/ftse-100-2016-all-time-high-dollar-earners-donald-trump\">closed at an all-time high of 7,142.83 on Friday</a>, the last trading day of 2016.</p> <p>The futures market is also pointing to a strong start to 2017 for Wall Street.</p> <p>Much of the support for the FTSE has come from the weak pound, which is down sharply since last June’s Brexit vote. The weak pound flatters the earnings of those FTSE 100 companies that report in dollars. It has also helped those firms who export from Britain and it makes assets priced in pounds more attractive to foreign investors.</p> <p>Connor Campbell, financial analyst at spread betting firm Spreadex expects the FTSE 100 to remain in positive territory in afternoon trading but said the pound’s strength was limiting gains. He also expects gains on Wall Street for the Dow Jones industrial average index. Campbell commented: <br></p> <blockquote class=\"quoted\"> <p>It appears that this morning’s December manufacturing PMI reading... hampered the FTSE’s record-breaking surge by giving a boost to the pound. In the aftermath of the PMI release sterling jumped 0.6% against the euro, taking it back above 1.18 for the first time in a week and a half; this was enough to temper the FTSE’s growth, despite the fact that the pound is continuing to struggle against the dollar...</p> <p>Looking ahead to this afternoon and following a bitterly disappointing end to 2016 that saw the index fail to break 20,000 the Dow Jones is set to recover some of its losses this Tuesday. The Dow futures are suggesting the index will reclaim around 150 points, pushing it above 19900 and putting that elusive landmark level back on the cards.</p> </blockquote> </div>   </div> <div id=\"block-586b85e5e4b0c44bce1f0480\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T11:13:45.006Z\">11.13am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The upbeat PMI report on the UK’s manufacturing industry caught City analysts off guard. But they have been quick to point out the divergence between the PMI survey and official data which paints a gloomier picture of the factory sector and many also highlight the threat that higher inflation in 2017 will squeeze consumer spending, the biggest driver of economic growth in the UK.<br></p> <p>The outlook remains one of a marked slowdown for the UK economy this year, says James Knightley, senior economist at the bank ING.</p> <p>He commented:<br></p> <blockquote class=\"quoted\"> <p>This [the PMI reading] is the strongest figure since June 2014 and again suggests that the Brexit referendum has not harmed the UK’s manufacturing sector. In fact, the 18% post referendum plunge in the value of the pound against other major currencies has boosted the UK’s competitiveness on the international stage. This is being seen in the new orders component with export orders performing well.</p> <p>However, sterling’s fall also means that imported components are more expensive with both costs and output prices rising yet again. This increase in domestic pipeline inflation pressures is being mirrored by higher costs for imported consumer goods and energy. As such, the squeeze on household spending power is set to intensify. So while the strength of the manufacturing sector is good news, the likely weakness in the much larger consumer sector will more than offset it. Therefore we expect GDP growth to slow to a little above 1% in 2017 from 2.2% in 2016.<br></p> </blockquote> </div>   </div> <div id=\"block-586b7e3fe4b0a43edaa20bd8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T10:36:46.064Z\">10.36am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>A new network to link up Irish and British trading partners has been formed to offset any negative Brexit impact on trade between the UK and Ireland</strong>, <em>reports Henry McDonald, our Ireland correspondent.</em></p> <p>The British Irish Chamber of Commerce has launched the ‘British Irish Gateway to Trade’ service, which link up firms from both sides of the Irish Sea.</p> <p>Britain remains Ireland’s biggest trading partner with business between the UK and the Republic supporting 400,000 jobs according to the British Irish Chamber of Commerce. Its chairman John McGrane said the network would promote more growth in trade between Ireland and the UK in the face of the Brexit challenge.</p> <p>McGrane said: </p> <blockquote class=\"quoted\"> <p>At a time when businesses are preparing for Brexit, they appreciate a resource like BIG which helps them to grow their business by being introduced to more customers and suppliers across the UK and Ireland”. </p> <p>2017 will focus all our minds on the importance of the trade between Britain and Ireland which supports over 400,000 jobs. Firms on both sides of the Irish Sea are looking for more trading opportunities and this new service supports the work of Chambers and the various state agencies to make those connections easier to find for businesses north south east and west.</p> </blockquote> <p>The new service lets businesses find the trading partners they want within a trusted network of like-minded firms across the two islands.</p> <p>The full story:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/03/british-irish-trade-network-set-up-to-offset-brexit-impact\">British-Irish trade network set up to offset Brexit impact</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T11:05:33.930Z\">at 11.05am GMT</time></p>  </div> <div id=\"block-586b7a23e4b0c44bce1f0439\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T10:17:11.208Z\">10.17am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"4b8ff93f01756c280f4b1a8218135b9764e76722\"> <img src=\"https://media.guim.co.uk/4b8ff93f01756c280f4b1a8218135b9764e76722/27_0_958_575/500.jpg\" alt=\"UK manufacturing PMI\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK manufacturing PMI</span> <span class=\"element-image__credit\">Photograph: Pantheon Macroeconomics</span> </figcaption> </figure> </div>   </div> <div id=\"block-586b7915e4b0a43edaa20bb6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T10:15:22.335Z\">10.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More reaction to the strong UK manufacturing PMI. Samuel Tombs, chief UK economist at Pantheon Macroeconomics, doesn’t believe it will last.</p> <blockquote class=\"quoted\"> <p>UK manufacturing is benefiting from both continued brisk growth in domestic demand as well as improving global demand, but this momentum likely will peter out in 2017.</p> <p>The pick-up in the total orders balance to 58.5 from 55.2 suggests manufacturing output will continue to grow briskly over the next couple of months. Meanwhile, the fact that the UK’s PMI exceeds those for the eurozone and U.S., 54.9 and 54.2 respectively, signals that the UK economy is continuing to marginally outperform. </p> <p>The relationship between the PMI and the official data, however, has been particularly loose lately; the PMI has signalled steady growth in manufacturing output since August, but the official data have oscillated around a flat trend. </p> <p>Meanwhile, we continue to think that domestic demand for manufactured goods will crumble as consumers experience a renewed squeeze on their real incomes, driven mainly by higher import prices. At the same time, the boost to growth from sterling’s depreciation will remain relatively modest, because exporters have raised sterling prices sharply and because uncertainty about the UK’s future trade relationships will deter exporters from investing. </p> </blockquote> </div>   </div> <div id=\"block-586b7540e4b08d2df8a6dfa6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T10:00:53.448Z\">10.00am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Oil prices hit 18-month highs</h2>  <div class=\"block-elements\">  <p>Oil prices have pushed even higher, to 18-month highs, boosted by hopes that a deal to cut production between Opec and non-Opec producers such as Russia will diminish the global oil glut. Brent crude jumped about 2.5% to $58.37 a barrel, the highest since July 2015.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T10:02:25.489Z\">at 10.02am GMT</time></p>  </div> <div id=\"block-586b74e4e4b0a43edaa20b9c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T09:56:11.516Z\">9.56am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Ruth Gregory, UK economist at Capital Economics, said: </p> <blockquote class=\"quoted\"> <p>December’s UK Markit/CIPS manufacturing PMI provides further evidence that the sector’s post-referendum weakness will prove short-lived... A rise in overall new orders to a two-and-a-half year high suggests that the strength in manufacturing activity will continue in the coming months. Admittedly, the fall in the pound is having a clear impact on price pressures. Indeed, despite falling back from 79.1 in November to 76.9 in December, the input prices balance remained well above its long-run average (55.1).</p> <p>Nonetheless, on the basis of past form, the three-month average of the survey’s output balance is consistent with a quarterly rise in manufacturing output of about 1% in Q4, following Q3’s 0.8% contraction. This is consistent with other survey evidence, such as the CBI’s Industrial Trends Survey, which suggest that the manufacturing sector gained some momentum at the end of 2016 too. </p> <p>That said, given the sharp monthly fall in October in the official figures, even a large increase in output in November and December would probably not be enough to lead to a positive contribution to GDP growth in Q4. A stronger end to the quarter would, however, provide a good base for manufacturing growth in Q1. As such, we continue to think that GDP growth will become better balanced in the quarters ahead.</p> </blockquote> </div>   </div> <div id=\"block-586b73cfe4b0c44bce1f040f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T09:53:03.038Z\">9.53am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Sterling jumped to a two-week high against the euro after the strong manufacturing survey. It hit 84.71p per euro, up 0.5%. Against the dollar, the pound rose to $1.2290.</p> <p>The FTSE 100 index, which was up 0.8% earlier this morning, is only 0.4% ahead now at 7173.12, a gain of some 30 points.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T09:58:20.007Z\">at 9.58am GMT</time></p>  </div> <div id=\"block-586b72cae4b0c44bce1f040e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T09:47:47.514Z\">9.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>All the main sub-indices were strong. New export business rose for the seventh month in December. Companies secured new orders from the US, Europe, China, the Middle East, India and other Asian markets.</p> <p>Employment rose for the fifth month in December, with the pace of jobs growth picking up to the fastest in 14 months, especially at smaller and medium-sized firms. </p> <p>Rates of inflation for input costs and prices charged both remained among the fastest seen during the survey’s history, but slowed from October’s highs.</p>  <figure class=\"element element-image\" data-media-id=\"14b29752f910aa188678129c9d40a589e9b1acc4\"> <img src=\"https://media.guim.co.uk/14b29752f910aa188678129c9d40a589e9b1acc4/0_0_506_333/500.jpg\" alt=\"Manufacturing PMI\" width=\"500\" height=\"329\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Manufacturing PMI</span> <span class=\"element-image__credit\">Photograph: IHS Markit</span> </figcaption> </figure> </div>   </div> <div id=\"block-586b70fce4b0a43edaa20b83\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T09:39:24.187Z\">9.39am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>UK factories ended 2016 on a strong note, according to the Markit/CIPS manufacturing survey. The December reading of 56.1, a 30-month high, is up from 53.6 in November and well above its long-run average of 51.5.</p> <p>Rising domestic and overseas demand has boosted output and companies’ order books. Price pressures remained elevated but eased from recent highs.</p> </div>   </div> <div id=\"block-586b6f5de4b0a43edaa20b7c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T09:32:31.861Z\">9.32am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK manufacturing PMI highest since 2014</h2>  <div class=\"block-elements\">  <p>The UK manufacturing PMI has hit the highest level since June 2014, rising to 56.1 – better than expected.</p> </div>   </div> <div id=\"block-586b6d7ee4b0c44bce1f03f2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T09:27:40.111Z\">9.27am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Oil prices push higher</h2>  <div class=\"block-elements\">  <p>Oil prices are pushing higher this morning, helping underpin gains in the FTSE 100. Brent crude is up 82 cents, or 1.4%, at $57.64, not far below the 2016 high of $57.89, hit on 12 December. US light crude is trading 72 cents higher at $54.44, a 1.3% gain.</p> <p>1 January marked the official start of a recently agreed deal between the oil cartel Opec and other exporters such as Russia to reduce output by almost 1.8m barrels a day.</p> <p>Hans van Cleef, senior energy economist at ABN Amro in Amsterdam, told Reuters:</p> <blockquote class=\"quoted\"> <p>First signals suggest the Opec and non-Opec production cuts are raising hops that the global oil oversupply will diminish.</p> </blockquote> </div>   </div> <div id=\"block-586b6c8ce4b0c44bce1f03ee\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T09:19:13.959Z\">9.19am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MxSba/status/816207410238922752\">  <blockquote class=\"twitter-tweet\"><p lang=\"de\" dir=\"ltr\">GERMANY&#39;s 5 (!) elections in 2017<br><br>12/2: Presidential<br>26/3: Saarland<br>7/5: Schleswig-Holstein<br>14/5: North Rhine-Westphalia<br>September: General</p>&mdash; Maxime Sbaihi (@MxSba) <a href=\"https://twitter.com/MxSba/status/816207410238922752\">January 3, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-586b69a2e4b0c44bce1f03de\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T09:09:29.197Z\">9.09am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German unemployment falls more than expected</h2>  <div class=\"block-elements\">  <p>The number of unemployed people in Germany has fallen for a third month in a row, declining by a seasonally adjusted 17,000 in December from the previous month to 2.638 million. Economists had expected a drop of 5,000. </p> <p>Germany’s Federal Statistics Office also said that the jobless rate was unchanged at 6%, the lowest since German reunification in 1990.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T09:14:35.502Z\">at 9.14am GMT</time></p>  </div> <div id=\"block-586b6820e4b0a43edaa20b5b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T09:01:53.832Z\">9.01am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>2016 was a good year for vinyl, when <a href=\"https://www.theguardian.com/music/2017/jan/03/record-sales-vinyl-hits-25-year-high-and-outstrips-streaming\">sales reached a 25-year high</a>, as LPs continue their comeback. <em>Hannah Ellis-Petersen writes</em>: </p> <blockquote class=\"quoted\"> <p>More than 3.2m LPs were sold last year, a rise of 53% on last year and the highest number since 1991 when Simply Red’s Stars was the bestselling album. This was also the first year that spending on vinyl outstripped that spent on digital downloads.</p> <p>The deaths of some music world giants was a key driver in vinyl sales, as people invested in records as a mementos. After David Bowie’s death he became the bestselling vinyl artist of 2016, with five albums posthumously featuring in the top 30.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"26bc00eda03b3435811c24411759f9ff864a4393\"> <img src=\"https://media.guim.co.uk/26bc00eda03b3435811c24411759f9ff864a4393/0_0_5079_3048/1000.jpg\" alt=\"Changes One album on vinyl by David Bowie.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Changes One album on vinyl by David Bowie.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T09:03:16.467Z\">at 9.03am GMT</time></p>  </div> <div id=\"block-586b6550e4b08d2df8a6df6a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T08:50:57.814Z\">8.50am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>We have published our <a href=\"https://www.theguardian.com/business/2017/jan/03/stock-markets-share-tips-guardian-2017-political-certainty-earners\">share tips for 2017</a>, including Tesco, Diageo, Dairy Crest, Flybe and Shire. Last year our tips didn’t do so well, alas. </p> <p><em>Looking back at 2016, our markets reporter Nick Fletcher writes</em>:</p> <blockquote class=\"quoted\"> <p>It’s a cliche – and true enough – that stock markets hate uncertainty, which is one possible explanation for why investors shrugged off the shock of Brexit and the even bigger shock of a Donald Trump presidency. At least there was an element of knowing where we stood, in the near term at least.</p> <p>In a volatile 12 months, the FTSE 100 slumped to three-and-a-half-year lows in February on fears of a global economic slowdown, recovered, then fell sharply but briefly following the EU referendum vote, before hitting new heights as a drop in the pound boosted the index’s overseas earners and a rise in oil prices lifted commodity companies. <a href=\"https://www.theguardian.com/business/2016/dec/30/ftse-100-2016-all-time-high-dollar-earners-donald-trump\">It finally ended the year at a record 7,142, up 14.4%</a>.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T08:52:18.682Z\">at 8.52am GMT</time></p>  </div> <div id=\"block-586b6371e4b08d2df8a6df5f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T08:41:34.003Z\">8.41am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The manufacturing PMI for Japan has come in weak, suggesting factory activity is shrinking at a faster rate.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkitEconomics/status/816202279133052928\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Nikkei ASEAN manufacturing <a href=\"https://twitter.com/hashtag/PMI?src=hash\">#PMI</a> weakens to 13-month low of 49.1 in December, down from 49.4 in November. <a href=\"https://t.co/rRWwtzfz0y\">https://t.co/rRWwtzfz0y</a> <a href=\"https://t.co/puQ4Anc3Uj\">pic.twitter.com/puQ4Anc3Uj</a></p>&mdash; Markit Economics (@MarkitEconomics) <a href=\"https://twitter.com/MarkitEconomics/status/816202279133052928\">January 3, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-586b6345e4b0a43edaa20b49\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T08:40:03.518Z\">8.40am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Birdyword/status/816202096051621889\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Will European equities outperform U.S. equities this year? <br>(Stoxx 600 total return &gt; S&amp;P 500 total return)</p>&mdash; Mike Bird (@Birdyword) <a href=\"https://twitter.com/Birdyword/status/816202096051621889\">January 3, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-586b6230e4b0a43edaa20b45\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T08:35:43.235Z\">8.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Connor Campbell, financial analyst at Spreadex, has sent us his thoughts.</p> <blockquote class=\"quoted\"> <p>Continuing the push it saw at the very end of 2016 the UK index is already eyeing the 7200 mark, a 50 point-plus rise leaving it within striking distance of that landmark level. For now, at least, investors are ignoring the potentially disruptive events littered across 2017 – most pertinent to the FTSE being March’s triggering of Article 50 and the impending announcements related to the banking sector’s decision whether or not to stay in the UK post-Brexit – to get behind the UK index. </p> <p>Helping the FTSE is the performance of Brent crude which, at just above $57 per barrel, is at its best price in around 18 months, something that has secured some solid growth in the commodity sector as the New Year gets underway.</p> <p>The FTSE does, however, get its first 2017-test this morning in the form of December’s manufacturing PMI; analysts are expecting the figure to dip slightly month-on-month, from 53.4 to 53.3. Any negative news will likely be absorbed by the pound, which is sitting flat just above a 2-month, sub $1.23 low against the dollar.</p> </blockquote> </div>   </div> <div id=\"block-586b5fcde4b08d2df8a6df46\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T08:31:08.766Z\">8.31am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Shares in London continue to climb on the first trading day of the year, pushing the FTSE 100 up briefly to 7,202.44, a fresh record high. It is now 0.8% ahead, not far below the 7,200 mark.</p> <p>Mining stocks Glencore and Anglo American, which have <a href=\"https://www.theguardian.com/business/2016/dec/31/sterling-pound-slide-winners-losers-2016-uk-companies-brexit-vote\">benefited hugely from the weak pound in the past year</a>, are among the biggest risers today, as is Intercontinental Hotels, after a rating upgrade from Barclays. Retailer Next is the biggest faller, down 3.2%, after Deutsche Bank downgraded its rating on the stock to “hold” from “buy”.</p> <p>European equity markets are also up for a second day. The pan-European Stoxx 600 index has risen 0.75% to 365.89, the highest level since December 2015.</p> <p>Italian banks are among the top gainers, with the newly-merged Banco BPM gaining 4.6% in early trading.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T12:25:28.672Z\">at 12.25pm GMT</time></p>  </div> <div id=\"block-586b5ea4e4b0a43edaa20b35\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T08:21:12.396Z\">8.21am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Economists at Daiwa said:</p> <blockquote class=\"quoted\"> <p>With Spanish inflation on the EU harmonised measure released last Friday surprising notably on the upside, rising 0.9ppt to 1.4% year-on-year, a near-3½-year high, the equivalent flash euro area figure due tomorrow is expected to rise 0.4ppt to 1.0%Y/Y, which would be the highest in since September 2013. </p> <p>Nevertheless, given the continued lack of underlying cost pressures, euro area core CPI is expected to be unchanged at just 0.8%Y/Y, for the fifth consecutive month.</p> </blockquote> </div>   </div> <div id=\"block-586b5e41e4b0a43edaa20b31\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T08:19:20.095Z\">8.19am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">French inflation picks up</h2>  <div class=\"block-elements\">  <p>In the eurozone, the focus today is on the flash estimates of December inflation figures from Germany and France as well as German unemployment data.</p> <p>The French numbers are already out – inflation rose at an annual rate of 0.8% last month, the highest since May 2014, driven by higher food and energy prices while services inflation slipped back. </p> <p>The German data are expected to show an annual inflation rate of 1.3%, which would be the strongest since 2013.</p> <p>We are also getting German unemployment data this morning. Economists are forecasting a small fall of 5,000 in the number of jobless people, leaving the unemployment rate unchanged at 6%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T08:39:13.423Z\">at 8.39am GMT</time></p>  </div> <div id=\"block-586b5cd9e4b08d2df8a6df3b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T08:14:14.375Z\">8.14am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>European stock markets have also opened higher. The Dax in Frankfurt and the Ibex in Madrid are both 0.3% ahead while the CAC in Paris and the FTSE MiB in Milan have gained 0.5%.</p> </div>   </div> <div id=\"block-586b5bfee4b0c44bce1f03a8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T08:09:08.824Z\">8.09am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE 100 hits new record high</h2>  <div class=\"block-elements\">  <p>The FTSE 100 has hit a new record high at the open, rising more than 27 points to 7170.65, a 0.4% rise.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T08:11:37.317Z\">at 8.11am GMT</time></p>  </div> <div id=\"block-586b5a75e4b0a43edaa20b1e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T08:04:35.354Z\">8.04am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>On the corporate front, the London Stock Exchange is selling its 50% stake in the French clearing arm of LCH Clearnet to Euronext, which runs several European exchanges, in a €510m (£433m) deal. Both companies have agreed on the terms of Euronext’s all-cash offer.</p> <p>The LSE is offloading its stake in LCH in an attempt to ward off <a href=\"https://www.theguardian.com/business/2016/mar/16/london-stock-exchange-deutsche-borse-agree-merger-terms-costs\">anti-trust concerns raised by the European commission over its proposed £21bn mega-merger</a> with Deutsche Börse, the operator of the German stock exchange.</p> <p>Read the <a href=\"https://www.theguardian.com/business/2017/jan/03/lse-group-sell-lch-deutsche-borse-merger\">full story here</a>.</p>  <figure class=\"element element-image\" data-media-id=\"ead02bbf16845ae28f77174ce2aed25c093388f7\"> <img src=\"https://media.guim.co.uk/ead02bbf16845ae28f77174ce2aed25c093388f7/0_117_3500_2100/1000.jpg\" alt=\"A sign outside the London Stock Exchange Group in the City of London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A sign outside the London Stock Exchange Group in the City of London.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-03T08:24:03.058Z\">at 8.24am GMT</time></p>  </div> <div id=\"block-586b5898e4b0a43edaa20b13\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T07:57:38.282Z\">7.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Samuel Tombs, chief UK economist at Pantheon Macroeconomics, believes that slowing growth in real incomes (adjusted for inflation) will define the UK economy this year. He says that income growth is unlikely to keep up with rising inflation, caused by the sharp slide in the pound which is pushing up the price of imported raw materials and other goods.</p> <blockquote class=\"quoted\"> <p>The UK economy retained its momentum last year, despite the seismic shock of the vote to leave the EU. Quarter-on-quarter GDP growth averaged 0.5% in the first three quarters of 2016, matching 2015’s rate and the average pace of growth across the Atlantic. So far, surveys and official data point to growth of about 0.4% in Q4. The economy’s strength, however, has relied on consumers, who will not be able to raise spending much further in 2017 as the consequences of the Brexit vote unfold...</p> <p>The jobs data already have begun to lose their shine; employment fell by 6K in the three months to October, the first decline since mid-2015. The numbers often are erratic, but the deterioration in surveys of employment intentions and a small decline in the number of vacancies points to a clear slowdown in job growth. In addition, we expect no serious increase in wage growth, which likely will remain close to 2.5% this year.</p> <p>Employers are responding to rising materials costs by squeezing pay; the median basic pay deal was just 1.6% in the three months to November, down from 2% in the first half of the year, according to XpertHR...</p> <p>Households’ real incomes look set to stagnate this year, following increases of 3.6% in 2015 and 2% in 2016.</p> </blockquote> </div>   </div> <div id=\"block-586b552ce4b0a43edaa20b03\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T07:49:58.605Z\">7.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Investec economist Chris Hare is expecting a slight uptick in the UK factory index today, to a healthy 53.6. It dropped unexpectedly in November to 53.4 from October’s revised 54.2, the second monthly decline. Anything above 50 indicates expansion while a reading below points to contraction.</p> <p>He says:</p> <blockquote class=\"quoted\"> <p>The decline on the month is no cause for panic though – the index still remains above levels that prevailed in the months before the UK’s vote to leave the EU and is also still above its long run average level. </p> <p>Indeed, we expect the read from the manufacturing sector to remain fairly elevated over the coming months – exporters should continue to benefit from post-referendum falls in the pound. Over time, that should more than offset the adverse effect of higher import costs. Meanwhile, we would note that businesses have largely shrugged off the economic uncertainty associated with the post-Brexit vote environment.</p> </blockquote> </div>   </div> <div id=\"block-586b4f3ce4b0c44bce1f0375\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-03T07:38:33.944Z\">7.38am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: UK manufacturing PMI</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and Happy New Year. Welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>The FTSE 100 ended 2016 at a record high of 7,142.83 after a surge in mining stocks and dollar earners, which dominate the index. <a href=\"https://www.theguardian.com/business/2016/oct/10/pound-continues-to-fall-against-dollar-and-euro-amid-hard-brexit-fears\">The pound has lost 17% against the dollar</a> since the Brexit vote in June, benefiting those companies that make most of their money overseas.<em><br></em></p> <p>The UK market reopens today after yesterday’s bank holiday closure – the first trading day of 2017. The highlight is the UK manufacturing purchasing managers’ index for December, which will shed more light on how industry has fared since the referendum.</p> <p>European stock markets got off to a good start yesterday after strong manufacturing reports. <a href=\"https://www.theguardian.com/business/2017/jan/02/european-shares-highs-manufacturing-stock-markets-italy-germany-france\">The manufacturing PMI for the eurozone rose to 54.9 last month</a>, the highest since April 2011, boosted by Germany, France and Italy. German factory growth rose to close to a three-year high thanks to rising demand from Asia and the US. French manufacturing hit a five-and-a-half-year high, while in Italy factories grew at their fastest rate since June.</p> </div>   </div>", 
      "charCount": "26385", 
      "firstPublicationDate": "2017-01-03T07:49:44Z", 
      "wordcount": "4651", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:15:16Z", 
      "trailText": "Sterling rises to two-week high after strong manufacturing survey", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-06T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/live/2017/jan/03/markets-wait-for-uk-manufacturing-data-ftse-100-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T15:08:48Z", 
    "type": "liveblog", 
    "id": "business/blog/live/2017/jan/03/markets-wait-for-uk-manufacturing-data-ftse-100-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/03/global-regulators-postpone-pivotal-banking-reform-meeting", 
    "sectionName": "Business", 
    "webTitle": "Global regulators postpone pivotal banking reform meeting", 
    "fields": {
      "bodyText": "Global regulators have postponed a meeting to agree major reforms to the banking sector prompted by the 2008 crisis. A leading group of central bankers was due to meet on 8 January to agree changes that could have forced some banks, largely in Europe, to hold more capital, but it was announced on Tuesday that the meeting had been called off. No new date was given for the meeting of the group of central bank governors and heads of supervision (GHOS), which was due to discuss rules that influence how much capital banks hold and the way they measure the risks they are taking. It was reported that the US had been pushing for tighter measures despite concern from European regulators that any further restrictions might impede lending. The postponement comes just weeks before Donald Trump is inaugurated as US president. Trump has discussed the need to change banking regulation. The GHOS, chaired by Mario Draghi, the president of the European Central Bank, oversees the Basel committee, the forum where central bankers meet to discuss banking reform. The group said “more time is needed to finalise some work, including ensuring the framework’s final calibration, before the GHOS can review the package of proposals. “A meeting of the GHOS, originally planned for early January, has therefore been postponed.” Stefan Ingves, the Swedish central bank governor who chairs the Basel committee, said it would keep working to “finalise its reforms aimed at fixing shortcomings highlighted by the financial crisis to make banks safer and more resilient”. The difficulties in clinching agreement have been simmering for some time, but in a speech last month Ingves had said the committee was on track to finalise the reforms, known as Basel III, by the end of 2016. The changes relate to banks using their own internal models to measure their risks and the impact this has on risk reduction. Draghi said: “Completing Basel III is an important step towards restoring confidence in banks’ risk-weighted capital ratios, and we remain committed to that goal.” Sir Howard Davies, a professor at the Paris Institute of Political Science, wrote last week that agreement had “ so far proved impossible”. Davies, who is also chairman of Royal Bank of Scotland, said: “The Europeans argue that their banks’ corporate lending is inherently less risky.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Leading central bankers delay their meeting to agree major reforms to help avert a repeat of 2008 financial crisis</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Global regulators postpone pivotal banking reform meeting", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5j68f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"955f7f7e2c38072199671024439cfd2cb59275c6\"> <img src=\"https://media.guim.co.uk/955f7f7e2c38072199671024439cfd2cb59275c6/0_41_4717_2830/1000.jpg\" alt=\"Janet Yellen and Mario Draghi\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mario Draghi, who chairs the group of central bankers discussing the reforms, with the Fed chief Janet Yellen.</span> <span class=\"element-image__credit\">Photograph: John Locher/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/955f7f7e2c38072199671024439cfd2cb59275c6/0_41_4717_2830/500.jpg", 
      "body": "<p>Global regulators have postponed a meeting to agree major reforms to the banking sector prompted by the 2008 crisis.</p> <p>A leading group of central bankers was due to meet on 8 January to agree changes that could have forced some banks, largely in Europe, to hold more capital, but it was announced on Tuesday that the meeting had been called off.</p> <p>No new date was given for the meeting of the group of central bank governors and heads of supervision (GHOS), which was due to discuss rules that influence how much <a draggable=\"true\" href=\"https://www.theguardian.com/commentisfree/2016/nov/28/italy-failing-banks-new-japan\">capital banks hold and the way they measure the risks they are taking</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/blog/live/2017/jan/03/markets-wait-for-uk-manufacturing-data-ftse-100-business-live\">UK manufacturing PMI rises to two-year high as FTSE 100 hits fresh record – business live</a> </p> </aside>  <p>It was reported that the US had been pushing for tighter measures despite concern from European regulators that any further restrictions might impede lending.</p> <p>The postponement comes just weeks before Donald Trump is inaugurated as US president. Trump has discussed the need to change banking regulation.</p> <p>The GHOS, chaired by Mario Draghi, the president of the European Central Bank, oversees the Basel committee, the forum where central bankers meet to discuss banking reform. </p> <p> The group said “more time is needed to finalise some work, including ensuring the framework’s final calibration, before the GHOS can review the package of proposals.</p> <p>“A meeting of the GHOS, originally planned for early January, has therefore been postponed.”</p> <p>Stefan Ingves, the Swedish central bank governor who chairs the Basel committee, said it would keep working to “finalise its reforms aimed at fixing shortcomings highlighted by the financial crisis to make banks safer and more resilient”.</p> <p>The difficulties in clinching agreement have been simmering for some time, but in a speech last month Ingves had said the committee was on track to finalise the reforms, known as Basel III, by the end of 2016. <br></p> <p><a href=\"https://www.theguardian.com/business/2016/dec/19/mps-test-rules-uk-bank-bailouts-andrew-tyrie\">The changes relate to banks using their own internal models to measure their risks and the impact this has on risk reduction</a>. </p> <p>Draghi said: “Completing Basel III is an important step towards restoring confidence in banks’ risk-weighted capital ratios, and we remain committed to that goal.”<br></p> <p>Sir Howard Davies, a professor at the Paris Institute of Political Science, wrote last week <a href=\"https://www.theguardian.com/business/2016/dec/28/global-banking-standards-treacherous-political-water-basel-us-europe-regulation\">that agreement had “ so far proved impossible”</a>.</p> <p>Davies, who is also chairman of Royal Bank of Scotland, said: “The Europeans argue that their banks’ corporate lending is inherently less risky.”</p>", 
      "newspaperEditionDate": "2017-01-04T00:00:00Z", 
      "charCount": "2340", 
      "firstPublicationDate": "2017-01-03T14:29:54Z", 
      "wordcount": "384", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:15:47Z", 
      "trailText": "Leading central bankers delay their meeting to agree major reforms to help avert a repeat of 2008 financial crisis", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-06T14:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/03/global-regulators-postpone-pivotal-banking-reform-meeting", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T14:29:54Z", 
    "type": "article", 
    "id": "business/2017/jan/03/global-regulators-postpone-pivotal-banking-reform-meeting", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/shortcuts/2017/jan/03/british-business-brooklyn-hipster-new-york", 
    "sectionName": "Business", 
    "webTitle": "How to make a British business sound 'hip' – add the word Brooklyn", 
    "fields": {
      "bodyText": "Name: Brooklyn. Age: Nearly 400 years old. Appearance: Ubiquitous. My goodness, they grow up so fast, don’t they? It seems like only 18 years ago that the tabloids were going nuts over the madness of naming your child after the place he was conceived. What are you talking about? Brooklyn Beckham, beloved firstborn of David and Victoria, March 4 1999. What are you talking about? Just … Brooklyn. The word. Why? There are now almost 100 companies in the UK with “Brooklyn” in the title. Are they all owned by Brooklyn Beckham? They are not. What’s going on then? Is it one of those memes I keep hearing about? No. Although I suppose, possibly, sort of. Explain thyself. Brooklyn is the hipster capital of the world – Because it’s where all the creative types went they were finally priced out of Manhattan a decade ago? Yes – and so is now achingly cool. UK companies are trying to import a little bit of that for themselves through the cunning medium of monikers. But that surely is a) not at all effective, b) an oddly lazy form of thinking with which to present your company to the world and c) directly counter to the ethos of raw authenticity and originality in which hipsterism is so thoroughly grounded? To be honest, it’s not been so thoroughly grounded as all that for quite a while, really. How so? What began as a creative making of necessity, in the days when all new Brooklynites could afford was metal shelving, mismatched furniture and a lot of exposed brickwork because landlords won’t plaster anything without a rocket up them, has turned into an aesthetic virtue and gone mainstream, as a look in any coffee shop will show you. I always go to Debenhams. Apart from Debenhams. Though its distressed timbering, chalkboard-menuing, handreared-chargrilled-lightly-massaged-artichoke-heart-offering may yet come. So that’s what we’ve got to look forward to in 2017 – the hipsters taking over the world? Look on the bright side. Trump will probably insist on recruiting them for the frontline in his war with China. But then we’ll lose. We are always going to lose. The important thing is to get rid of the people who drink deconstructed coffee first. Do say: “More freshly oven-balched beetcorn labneys, anyone?” Don’t say: “That’s from the Ladybird book How to Be a Hipster, you inauthentic monster.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>There are now nearly 100 businesses in Britain with ‘Brooklyn’ in their company name. But can they really cash in on the hipster aesthetic of the New York borough? </p>", 
      "publication": "The Guardian", 
      "headline": "How to make a British business sound 'hip' – add the word Brooklyn", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5j6g8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8d08ff91473a0fb537d5f5638766d543a5ae4049\"> <img src=\"https://media.guim.co.uk/8d08ff91473a0fb537d5f5638766d543a5ae4049/0_105_5472_3283/1000.jpg\" alt=\"Brooklyn: hipster capital of the world\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Brooklyn: hipster capital of the world.</span> <span class=\"element-image__credit\">Photograph: Sascha Kilmer/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8d08ff91473a0fb537d5f5638766d543a5ae4049/0_105_5472_3283/500.jpg", 
      "body": "<p><strong>Name: </strong>Brooklyn.</p> <p><strong>Age: </strong>Nearly 400 years old.</p> <p><strong>Appearance:</strong> Ubiquitous.</p> <p><strong>My goodness, they grow up so fast, don’t they? It seems like only 18 years ago that the tabloids were going nuts over the madness of naming your child after the place he was conceived.</strong> What are you talking about?</p> <p><a href=\"https://www.theguardian.com/lifeandstyle/brooklyn-beckham\"><strong>Brooklyn Beckham</strong></a><strong>, beloved firstborn of David and Victoria, March 4 1999. What are you talking about?</strong> Just … Brooklyn. The word.</p> <p><strong>Why?</strong> There are now <a href=\"http://www.thetimes.co.uk/edition/news/brooklyn-is-the-name-of-the-game-for-british-business-j3ksp9jrc\">almost 100 companies in the UK with “Brooklyn” in the title</a>.</p> <p><strong>Are they all owned by Brooklyn Beckham? </strong>They are not.</p> <p><strong>What’s going on then? Is it one of those memes I keep hearing about? </strong>No. Although I suppose, possibly, sort of.</p> <p><strong>Explain thyself. </strong>Brooklyn is the hipster capital of the world –</p> <p><strong>Because it’s where all the creative types went they were finally priced out of Manhattan a decade ago?</strong> Yes – and so is now achingly cool. UK companies are trying to import a little bit of that for themselves through the cunning medium of monikers.</p> <p><strong>But that surely is a) not at all effective, b) an oddly lazy form of thinking with which to present your company to the world and c) directly counter to the ethos of raw authenticity and originality in which hipsterism is so thoroughly grounded?</strong> To be honest, it’s not been so thoroughly grounded as all that for quite a while, really.</p> <p><strong>How so? </strong>What began as a creative making of necessity, in the days when all new Brooklynites could afford was metal shelving, mismatched furniture and a lot of exposed brickwork because landlords won’t plaster anything without a rocket up them, has turned into an aesthetic virtue and gone mainstream, as a look in any coffee shop will show you.</p> <p><strong>I always go to Debenhams. </strong>Apart from Debenhams. Though its distressed timbering, chalkboard-menuing, handreared-chargrilled-lightly-massaged-artichoke-heart-offering may yet come.</p> <p><strong>So that’s what we’ve got to look forward to in 2017 – the hipsters taking over the world?</strong> Look on the bright side. <a href=\"https://www.theguardian.com/us-news/donaldtrump\">Trump</a> will probably insist on recruiting them for the frontline in his war with China.</p> <p><strong>But then we’ll lose.</strong> We are always going to lose. The important thing is to get rid of the people who drink deconstructed coffee first.</p> <p><strong>Do say:</strong> “More freshly oven-balched beetcorn labneys, anyone?”</p> <p><strong>Don’t say:</strong> “That’s from the Ladybird book <a href=\"https://www.amazon.co.uk/Ladybird-Book-Hipster-Ladybirds-Grown-Ups/dp/0718183592\">How to Be a Hipster</a>, you inauthentic monster.”</p>", 
      "newspaperEditionDate": "2017-01-04T00:00:00Z", 
      "charCount": "2315", 
      "firstPublicationDate": "2017-01-03T13:27:32Z", 
      "wordcount": "401", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2018-06-19T11:19:38Z", 
      "trailText": "There are now nearly 100 businesses in Britain with ‘Brooklyn’ in their company name. But can they really cash in on the hipster aesthetic of the New York borough? ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-06T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/shortcuts/2017/jan/03/british-business-brooklyn-hipster-new-york", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T13:27:32Z", 
    "type": "article", 
    "id": "business/shortcuts/2017/jan/03/british-business-brooklyn-hipster-new-york", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/03/uk-factories-may-be-on-a-roll-but-some-words-of-caution-are-needed", 
    "sectionName": "Business", 
    "webTitle": "UK factories may be on a roll, but some words of caution are needed", 
    "fields": {
      "bodyText": "Britain’s manufacturing sector is on a roll. With a weaker pound making exports cheaper, the latest health check shows industry recording its best performance in 30 months. The upbeat mood in UK factories is only partly about the fall in the value of the pound since the EU referendum in June. Firms are also benefiting from solid growth in domestic demand. All manufacturing sectors did well, with the higher output of investment goods helping to dampen fears that firms are cutting back on capital goods ahead of the launch of the UK’s divorce talks with the EU. Order books are strong, suggesting that manufacturing will support growth in the first few months of 2017. A few words of caution are needed though. To be sure, the purchasing managers’ index produced by CIPS/Markit shows manufacturing doing a lot better than forecasters expected at the time of the Brexit vote. But in recent months there has been a disconnect between the upbeat CIPS/Markit surveys and the much more sombre official data. The last set of figures from the Office for National Statistics only cover October, but they showed manufacturing output down by 0.9% on the month and by 0.4% on the year. As a result, manufacturing will need to post an impressive performance in both November and December if it is to contribute to the ONS’s measure of growth for the fourth quarter of 2016. The downside of a depreciating currency is that the boost to exports comes at the expense of dearer imports, and the CIPS/Markit provides evidence of upward price pressures on manufacturing. Two factors will determine whether the resilience of the economy in the second half of 2016 continues into 2017. The first is the extent to which manufacturers and retailers absorb the impact of higher import costs in their profit margins rather than passing on the inflationary impact of a falling pound to consumers. The second is the extent to which exporters break with tradition and take advantage of a more competitive currency by boosting market share rather than raising their prices.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Manufacturing growth is at a 30-month high, but how industry responds to rising import costs will decide if that continues </p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "UK factories may be on a roll, but some words of caution are needed", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5j64h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"697eaa0c0eee17d430de4516cefccd204f94dc08\"> <img src=\"https://media.guim.co.uk/697eaa0c0eee17d430de4516cefccd204f94dc08/0_219_4000_2400/1000.jpg\" alt=\"An employee at work at the Brompton folding bicycle factory in London. Figures suggest manufacturing will support growth in the first few months of 2017.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">At work at the Brompton folding bicycle factory in London. </span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/697eaa0c0eee17d430de4516cefccd204f94dc08/0_219_4000_2400/500.jpg", 
      "body": "<p>Britain’s manufacturing sector is on a roll. With a weaker pound making exports cheaper, the latest health check shows industry recording its b<a href=\"https://www.theguardian.com/business/2017/jan/03/uk-manufacturing-growth-at-a-30-month-high-says-pmi-survey\">est performance in 30 months</a>.</p> <p>The upbeat mood in UK factories is only partly about the fall in the value of the pound since the <a href=\"https://www.theguardian.com/politics/eu-referendum\">EU referendum</a> in June. Firms are also benefiting from solid growth in domestic demand. All manufacturing sectors did well, with the higher output of investment goods helping to dampen fears that firms are cutting back on capital goods ahead of the launch of the UK’s divorce talks with the EU.</p> <p>Order books are strong, suggesting that manufacturing will support growth in the first few months of 2017.</p> <p>A few words of caution are needed though. To be sure, the purchasing managers’ index produced by CIPS/Markit shows manufacturing doing a lot better than forecasters expected at the time of the Brexit vote.</p> <p>But in recent months there has been a disconnect between the upbeat CIPS/Markit surveys and the much more sombre official data. The last set of figures from the Office for National Statistics only cover October, but they showed <a href=\"https://www.theguardian.com/business/2016/dec/07/uk-industrial-production-falls-0ctober-economy\">manufacturing output down by 0.9% on the month and by 0.4% on the year</a>.</p> <p>As a result, manufacturing will need to post an impressive performance in both November and December if it is to contribute to the ONS’s measure of growth for the fourth quarter of 2016.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jan/2017-01-03T14:26:31/embed.html\" data-alt=\"PMI graphic\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jan/2017-01-03T14:26:31/embed.html\">PMI graphic</a> </figure>  <p>The downside of a depreciating currency is that the boost to exports comes at the expense of dearer imports, and the CIPS/Markit provides evidence of upward price pressures on manufacturing.</p> <p>Two factors will determine whether the resilience of the economy in the second half of 2016 continues into 2017. The first is the extent to which manufacturers and retailers absorb the impact of higher import costs in their profit margins rather than passing on the inflationary impact of a falling pound to consumers. </p> <p>The second is the extent to which exporters break with tradition and take advantage of a more competitive currency by boosting market share rather than raising their prices.</p>", 
      "newspaperEditionDate": "2017-01-04T00:00:00Z", 
      "charCount": "2048", 
      "firstPublicationDate": "2017-01-03T12:34:41Z", 
      "wordcount": "352", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:15:58Z", 
      "trailText": "Manufacturing growth is at a 30-month high, but how industry deals with higher import costs could determine if that continues ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-06T12:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/03/uk-factories-may-be-on-a-roll-but-some-words-of-caution-are-needed", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T12:34:41Z", 
    "type": "article", 
    "id": "business/2017/jan/03/uk-factories-may-be-on-a-roll-but-some-words-of-caution-are-needed", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/03/uk-manufacturing-growth-at-a-30-month-high-says-pmi-survey", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturing growth at a 30-month high, says PMI survey", 
    "fields": {
      "bodyText": "Britain’s manufacturers ended 2016 on a strong note, according to a survey that signalled the fastest growth in the sector for more than two years and indicated that the weak pound had boosted exports. Defying economists’ expectations for a slowdown, the manufacturing sector enjoyed stronger expansion and a pick-up in orders from home and abroad in December. But cost pressures persisted as the pound’s weakness since the referendum continued to make imports more expensive. The headline reading on the closely watched Markit/CIPS UK Manufacturing PMI report (pdf) rose to 56.1 in December from 53.6 in November. That was well above the 50-mark separating growth from contraction and beat forecasts for 53.1 by economists in a Reuters poll. It was the highest reading for 30 months and could soothe fears that the UK economy will slow markedly this year as the weak pound stokes inflation and Brexit negotiations make consumers and businesses nervous about spending. Rob Dobson, senior economist at IHS Markit, which compiles the survey, said: “The UK manufacturing sector starts 2017 on a strong footing. The headline PMI [Purchasing Managers’ Index] hit a two-and-a-half year high in December, with rates of expansion in output and new orders among the fastest seen during the survey’s 25-year history.” New export business rose for the seventh successive month in December as exports were helped by the pound’s sharp drop against the euro, dollar and other currencies, which makes UK goods cheaper in overseas markets. The PMI report, which surveys more than 600 companies in the manufacturing sector, found they reported a pick-up in demand from the US, Europe, China, Middle East, India and other Asian markets. There was also an improvement in domestic demand and Dobson noted promising signs for the economic outlook from the nature of the demand. “A plus point from the December survey was that the expansion was led by the investment and intermediate goods sectors, suggesting capital spending and corporate demand took the reins from the consumer in driving industrial growth forward,” he said. The poll also showed that employment in the manufacturing sector rose for the fifth consecutive month in December, with the pace of jobs growth accelerating to the fastest in 14 months. However, echoing a pattern seen in official data, factory costs continued to rise in December, with companies passing some of the increase on to customers. Rates of inflation for input costs and output charges were among the fastest seen in the survey’s history, albeit both slowing from October’s highs. The manufacturing sector, which makes up a 10th of the economy, is expected to face a challenging year as energy and material costs remain high and Brexit talks strain consumer and business confidence. The latest official figures for the sector have painted a different picture to the PMI reports. They showed that after contracting in the three months following the Brexit vote, manufacturing output fell again in October amid an even sharper fall for the wider industrial sector, which includes utilities and oil extraction. Based on that official take, manufacturing would struggle to emulate the PMI survey’s buoyant picture, said Martin Beck, senior economic adviser to forecasting group EY Item Club. “Looking forward, 2017 is likely to see a slowdown in domestic demand as higher inflation bites. But a likely continuation of sterling’s weakness and a stronger global outlook offers some cause for optimism among ‘the makers’,” he added.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Markit poll shows the weak pound providing a boost for exports but cost pressures remain</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "UK manufacturing growth at a 30-month high, says PMI survey", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5j5hq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8fad3dbb9216ca80041767dd07b1e1a381cb5a05\"> <img src=\"https://media.guim.co.uk/8fad3dbb9216ca80041767dd07b1e1a381cb5a05/0_72_3500_2100/1000.jpg\" alt=\"An employee works on a car production line\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Manufacturers reported a pick-up in demand from the US, Europe, China, Middle East, India and other Asian markets.</span> <span class=\"element-image__credit\">Photograph: Anna Gowthorpe/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8fad3dbb9216ca80041767dd07b1e1a381cb5a05/0_72_3500_2100/500.jpg", 
      "body": "<p>Britain’s manufacturers ended 2016 on a strong note, according to a survey that signalled the fastest growth in the sector for more than two years and indicated that the weak pound had boosted exports.</p> <p>Defying economists’ expectations for a slowdown, the manufacturing sector enjoyed stronger expansion and a pick-up in orders from home and abroad in December. But cost pressures persisted as the pound’s weakness since the referendum continued to make imports more expensive.</p> <p>The headline reading on the closely watched <a href=\"https://www.markiteconomics.com/Survey/PressRelease.mvc/f0f8bc99ea5c44698c0c0cb1a841fe1a\">Markit/CIPS UK Manufacturing PMI report</a> (pdf) rose to 56.1 in December from 53.6 in November. That was well above the 50-mark separating growth from contraction and beat forecasts for 53.1 by economists in a Reuters poll.</p> <p>It was the highest reading for 30 months and could soothe <a href=\"https://www.theguardian.com/business/2016/dec/28/majority-of-managers-think-brexit-uncertainty-will-affect-uk-economy\">fears that the UK economy will slow markedly this year</a> as the weak pound stokes inflation and Brexit negotiations make consumers and businesses nervous about spending.</p> <p>Rob Dobson, senior economist at IHS Markit, which compiles the survey, said: “The UK manufacturing sector starts 2017 on a strong footing. The headline PMI [Purchasing Managers’ Index] hit a two-and-a-half year high in December, with rates of expansion in output and new orders among the fastest seen during the survey’s 25-year history.”</p> <p>New export business rose for the seventh successive month in December as exports were helped by the pound’s sharp drop against the euro, dollar and other currencies, which makes UK goods cheaper in overseas markets.<br></p> <p>The PMI report, which surveys more than 600 companies in the manufacturing sector, found they reported a pick-up in demand from the US, Europe, China, Middle East, India and other Asian markets.<br></p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jan/2017-01-03T14:26:31/embed.html\" data-alt=\"PMI graphic\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jan/2017-01-03T14:26:31/embed.html\">PMI graphic</a> </figure>  <p>There was also an improvement in domestic demand and Dobson noted promising signs for the economic outlook from the nature of the demand.</p> <p>“A plus point from the December survey was that the expansion was led by the investment and intermediate goods sectors, suggesting capital spending and corporate demand took the reins from the consumer in driving industrial growth forward,” he said.<br></p> <p>The poll also showed that employment in the manufacturing sector rose for the fifth consecutive month in December, with the pace of jobs growth accelerating to the fastest in 14 months.</p> <p>However, echoing a <a href=\"https://www.theguardian.com/business/2016/dec/13/uk-inflation-november-petrol-clothing-ons\">pattern seen in official data</a>, factory costs continued to rise in December, with companies passing some of the increase on to customers. Rates of inflation for input costs and output charges were among the fastest seen in the survey’s history, albeit both slowing from October’s highs. </p> <p>The manufacturing sector, which makes up a 10th of the economy, is <a href=\"https://www.theguardian.com/business/2016/dec/26/uk-factories-wary-of-sterlings-fall-and-rising-costs-in-new-year\">expected to face a challenging year as energy and material costs remain high</a> and Brexit talks strain consumer and business confidence.</p> <p>The latest official figures for the sector have painted a different picture to the PMI reports. They showed that after contracting in the three months following the Brexit vote, manufacturing output <a href=\"https://www.theguardian.com/business/2016/dec/07/uk-industrial-production-falls-0ctober-economy\">fell again in October</a> amid an even sharper fall for the wider industrial sector, which includes utilities and oil extraction.</p> <p>Based on that official take, manufacturing would struggle to emulate the PMI survey’s buoyant picture, said Martin Beck, senior economic adviser to forecasting group EY Item Club.</p> <p>“Looking forward, 2017 is likely to see a slowdown in domestic demand as higher inflation bites. But a likely continuation of sterling’s weakness and a stronger global outlook offers some cause for optimism among ‘the makers’,” he added.</p>", 
      "newspaperEditionDate": "2017-01-04T00:00:00Z", 
      "charCount": "3542", 
      "firstPublicationDate": "2017-01-03T11:26:49Z", 
      "wordcount": "577", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:16:10Z", 
      "trailText": "Markit poll shows the weak pound providing a boost for exports but cost pressures remain", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-06T11:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/03/uk-manufacturing-growth-at-a-30-month-high-says-pmi-survey", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T11:26:49Z", 
    "type": "article", 
    "id": "business/2017/jan/03/uk-manufacturing-growth-at-a-30-month-high-says-pmi-survey", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/03/british-irish-trade-network-set-up-to-offset-brexit-impact", 
    "sectionName": "Business", 
    "webTitle": "British-Irish trade network set up to offset Brexit impact", 
    "fields": {
      "bodyText": "A new network to link up Irish and British trading partners has been formed to offset any negative Brexit impact on trade between the UK and Ireland. The British Irish Chamber of Commerce (BICC) has launched the British Irish Gateway for Trade service, which connects firms from either side of the Irish Sea. Britain remains Ireland’s biggest trading partner, with business between the UK and the Republic supporting 400,000 jobs and generating €60bn, according to the BICC. Its chairman, John McGrane, said the network would promote more growth in trade between Ireland and the UK in the face of the Brexit challenge. McGrane said: “At a time when businesses are preparing for Brexit, they appreciate a resource like BIG which helps them to grow their business by being introduced to more customers and suppliers across the UK and Ireland.” He continued: “2017 will focus all our minds on the importance of the trade between Britain and Ireland which supports over 400,000 jobs. Firms on both sides of the Irish Sea are looking for more trading opportunities and this new service supports the work of Chambers and the various state agencies to make those connections easier to find for businesses north south east and west.” The new service will be backed up by the resources of BICC and the input of enterprise supporters. The new service, which is free to use for members of trade organisations, is now open for registration at www.bigconnections.org. BICC is a private sector trade organisation, founded in 2011 to represent businesses and employers with interests in the two islands of Great Britain and Ireland. It says its mission is to highlight, protect and grow trade between Ireland, Northern Ireland, Scotland, Wales and England.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Service is designed to promote more growth in trade between Ireland and the UK after the referendum vote to leave the EU</p>", 
      "byline": "Henry McDonald Ireland correspondent", 
      "publication": "theguardian.com", 
      "headline": "British-Irish trade network set up to offset Brexit impact", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5j6v2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8bd81f998fea4888f6844ed387d66111940d8399\"> <img src=\"https://media.guim.co.uk/8bd81f998fea4888f6844ed387d66111940d8399/0_159_3500_2100/1000.jpg\" alt=\"The Irish financial services centre in Dublin\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Irish financial services centre in Dublin. Business between the UK and the Republic supports 400,000 jobs.</span> <span class=\"element-image__credit\">Photograph: Niall Carson/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8bd81f998fea4888f6844ed387d66111940d8399/0_159_3500_2100/500.jpg", 
      "body": "<p>A new network to link up Irish and British trading partners has been formed to offset any negative Brexit impact on trade between the UK and Ireland.</p> <p>The British Irish Chamber of Commerce (BICC) has launched the British Irish Gateway for Trade service, which connects firms from either side of the Irish Sea.</p> <p>Britain remains Ireland’s biggest trading partner, with business between the UK and the Republic supporting 400,000 jobs and generating €60bn, according to the BICC.</p> <p>Its chairman, John McGrane, said the network would promote more growth in trade between Ireland and the UK in the face of the Brexit challenge.</p> <p>McGrane said: “At a time when businesses are preparing for Brexit, they appreciate a resource like BIG which helps them to grow their business by being introduced to more customers and suppliers across the UK and Ireland.”</p> <p>He continued: “2017 will focus all our minds on the importance of the trade between Britain and Ireland which supports over 400,000 jobs. Firms on both sides of the Irish Sea are looking for more trading opportunities and this new service supports the work of Chambers and the various state agencies to make those connections easier to find for businesses north south east and west.” </p> <p>The new service will be backed up by the resources of BICC and the input of enterprise supporters. The new service, which is free to use for members of trade organisations, is now open for registration at <a href=\"https://bigconnections.org/\">www.bigconnections.org</a>.</p> <p>BICC is a private sector trade organisation, founded in 2011 to represent businesses and employers with interests in the two islands of Great Britain and Ireland. It says its mission is to highlight, protect and grow trade between Ireland, Northern Ireland, Scotland, Wales and England.</p>", 
      "charCount": "1741", 
      "firstPublicationDate": "2017-01-03T11:01:04Z", 
      "wordcount": "292", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:49:44Z", 
      "trailText": "Service is designed to promote more growth in trade between Ireland and the UK after the referendum vote to leave the EU", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-06T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/03/british-irish-trade-network-set-up-to-offset-brexit-impact", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T11:01:04Z", 
    "type": "article", 
    "id": "business/2017/jan/03/british-irish-trade-network-set-up-to-offset-brexit-impact", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/02/tiger-makes-millions-for-couple-who-brought-danish-store-to-uk", 
    "sectionName": "Business", 
    "webTitle": "Tiger makes millions for couple who brought Danish store to UK", 
    "fields": {
      "bodyText": "The couple who brought the Danish homewares retailer Tiger to Britain have received a multimillion-pound windfall after selling their stake in the business. Philip and Emma Bier opened the first Tiger shop in the UK in Basingstoke in 2005 after Philip Bier gave up a career in photography because he thought the quirky Danish brand could thrive in the UK. Tiger has been described as Denmark’s answer to Swedish rival Ikea, and a “posh Poundland”. Its products cost as little as £1 and its bestsellers during the Christmas period included a basketball net for toilet doors, a cocktail maker set and a handheld disco ball. The brand is now one of the fastest growing retailers in the UK. It has around 90 shops in the country and in 2015, the most recent financial accounts available, sales rose 69% to £62m. Tiger rebranded itself last year, changing its name to Flying Tiger Copenhagen. Tiger is also renowned for offloading unsold items to local charities. Last month, Philip Bier invited nurses from St Mary’s Hospital in London to choose 200 Christmas presents for sick children after toys worth thousands of pounds were stolen from a ward. Tiger has split the UK into five separate companies, with the Biers running stores in London and the south-east. The Biers owned 50% of Tiger Retail Limited, which has 44 shops, in partnership with the brand’s Copenhagen-based parent company, Zebra. Philip Bier acted as managing director while Emma Bier was head of design and marketing. However, the Biers have now sold their stake in Tiger Retail to Zebra for an undisclosed amount and will step down from the company. Philip Bier said: “We have opened 44 stores and have put a fantastic team in place that will remain once I leave. The brand still has enormous expansion potential here in the south-east. The time is right for Zebra to be 100% owners of Tiger Retail Limited and facilitate the further growth of the business both through store openings and optimising the current portfolio of shops.” Tiger has already proved a lucrative investment for the Biers. In 2015 the company paid a £2m dividend to its owners after recording sales of £41m and profits of £7m. The company’s partner in northern England, Richard Boyd, will replace Philip Bier as the managing director. Philip Bier is Danish and initially moved to the UK to study photography at the London College of Printing. However, after meeting the founder of Tiger, Lennart Lajboschitz, in Copenhagen, he became convinced that the chain could prosper in Britain so took out a second mortgage to help finance its first shop in Basingstoke. “I met Lajboschitz socially on and off in Copenhagen and we thought it was a brand that would do really well,” he told the Guardian in 2014. “My wife was pregnant and I remember waking up and thinking I’m going to be a 60-year-old photographer if or when my daughter goes to university. I liked the idea of her leaving university without any debt and that wasn’t going to happen if I remained a photographer.” Lajboschitz founded Tiger in 1995 as a market stall in Copenhagen. The first shop was called Zebra but when he opened a second shop his daughter reportedly told him: “We have a zebra and now we can have a tiger too.” In Danish tiger is pronounced “tee’-yuh”, which also means a 10-crown coin, which is similar in value to £1. The company now has more than 600 shops in 28 countries, employing more than 3,500 people. It is opening more than three shops a week. “Just because it is affordable, it doesn’t need to be nasty,” Bier said in the same Guardian interview. “The bulk of what we sell costs £1 to £3. There are no gimmicks, no loyalty cards or sales, we don’t do 99p. It’s just very clean. “Originally we went head-to-head with pound stores. Now we are a variety store heading towards becoming a design store. We have started to employ our own product designers. When we first opened we were selling end of lines we bought from factories and there was no consistent look to the stores. That has completely changed.” Bier said Tiger does not want its shops to be “an ordinary experience” and that high street stores must be “entertaining” given the growth in online shopping. The brand was described by one retail analyst as being “a bit like an Ikea marketplace on speed”. When BHS collapsed last April, Mary Portas, the retail consultant, said one way to save its department stores would be to emulate Tiger. “Look at Tiger, which has come on to our high streets,” she wrote in the Guardian. “It has done an extraordinary job of taking that basic fundamental market, that was the old Woolies, and [making] it sexy. “Imagine if British Home Stores’ ground floor was like Tiger, its fashion floor like Uniqlo or Primark and its home stuff like Ikea. Value with sex appeal all under one roof. Then add some small startups that are all young British makers or designers.” Michael Linander, the global retail director for the brand, said the UK would remain one of its most important markets. “A visit to Flying Tiger Copenhagen is never boring. We offer an ever-changing assortment of award-winning own-designed products at affordable prices. Our concept has been well received in the UK which will continue to be one of our most important markets.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Philip and Emma Bier sell stake in homeware retailer for many millions 11 years after opening first shop in Britain</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "Tiger makes millions for couple who brought Danish store to UK", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5j2dp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f0ef46e9b82cad374dc3c322b25f323fa5983cb4\"> <img src=\"https://media.guim.co.uk/f0ef46e9b82cad374dc3c322b25f323fa5983cb4/0_248_3720_2232/1000.jpg\" alt=\"One of Tiger’s many colourful branches\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">One of Tiger’s many colourful branches.</span> <span class=\"element-image__credit\">Photograph: Hakan Yazici/PR Company Handout</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f0ef46e9b82cad374dc3c322b25f323fa5983cb4/0_248_3720_2232/500.jpg", 
      "body": "<p>The couple who brought the Danish homewares retailer Tiger to Britain have received a multimillion-pound windfall after selling their stake in the business.</p> <p>Philip and Emma Bier opened the first Tiger shop in the UK in Basingstoke in 2005 after Philip Bier gave up a career in photography because he thought the quirky Danish brand could thrive in the UK.</p> <p><a href=\"https://www.theguardian.com/business/2014/mar/30/posh-pound-shop-tiger-uk-denmark\">Tiger has been described as Denmark’s answer to Swedish rival Ikea, and a “posh Poundland</a>”. Its products cost as little as £1 and its bestsellers during the Christmas period included a basketball net for toilet doors, a cocktail maker set and a handheld disco ball.<br tabindex=\"-1\"></p> <p>The brand is now one of the <a href=\"https://www.theguardian.com/lifeandstyle/2016/dec/18/shop-of-delights-tigers-retail-revolution\">fastest growing retailers in the UK</a>. It has around 90 shops in the country and in 2015, the most recent financial accounts available, sales rose 69% to £62m. Tiger rebranded itself last year, changing its name to Flying Tiger Copenhagen.</p> <p>Tiger is also renowned for offloading unsold items to local charities. Last month, Philip Bier invited nurses from St Mary’s Hospital in London to choose 200 Christmas presents for sick children after toys worth thousands of pounds were stolen from a ward.</p>  <figure class=\"element element-image\" data-media-id=\"40abf7bca4f0d3d56aef4a89a579a81d9c757208\"> <img src=\"https://media.guim.co.uk/40abf7bca4f0d3d56aef4a89a579a81d9c757208/0_623_2448_1469/1000.jpg\" alt=\"Emma and Philip Biers, founding members of the shop Tiger in the UK.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Emma and Philip Bier, founding members of the shop Tiger in the UK.</span> <span class=\"element-image__credit\">Photograph: handout</span> </figcaption> </figure>  <p>Tiger has split the UK into five separate companies, with the Biers running stores in London and the south-east. The Biers owned 50% of Tiger Retail Limited, which has 44 shops, in partnership with the brand’s Copenhagen-based parent company, Zebra. Philip Bier acted as managing director while Emma Bier was head of design and marketing.<br></p> <p>However, the Biers have now sold their stake in Tiger Retail to Zebra for an undisclosed amount and will step down from the company. Philip Bier said: “We have opened 44 stores and have put a fantastic team in place that will remain once I leave. The brand still has enormous expansion potential here in the south-east. The time is right for Zebra to be 100% owners of Tiger Retail Limited and facilitate the further growth of the business both through store openings and optimising the current portfolio of shops.”</p> <p>Tiger has <a href=\"https://www.theguardian.com/business/2016/may/20/danish-retailer-tiger-eating-up-competition-uk-high-street\">already proved a lucrative investment for the Biers</a>. In 2015 the company paid a £2m dividend to its owners after recording sales of £41m and profits of £7m.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2014/mar/30/posh-pound-shop-tiger-uk-denmark\">Posh pound shop: Tiger sinks its claws into UK high street</a> </p> </aside>  <p>The company’s partner in northern England, Richard Boyd, will replace Philip Bier as the managing director. </p> <p>Philip Bier is Danish and initially moved to the UK to study photography at the London College of Printing. However, after meeting the founder of Tiger, Lennart Lajboschitz, in Copenhagen, he became convinced that the chain could prosper in Britain so took out a second mortgage to help finance its first shop in Basingstoke.<br></p> <p>“I met Lajboschitz socially on and off in Copenhagen and we thought it was a brand that would do really well,” he told the Guardian in 2014. “My wife was pregnant and I remember waking up and thinking I’m going to be a 60-year-old photographer if or when my daughter goes to university. I liked the idea of her leaving university without any debt and that wasn’t going to happen if I remained a photographer.”</p> <p>Lajboschitz founded Tiger in 1995 as a market stall in Copenhagen. The first shop was called Zebra but when he opened a second shop his daughter reportedly told him: “We have a zebra and now we can have a tiger too.” In Danish tiger is pronounced “tee’-yuh”, which also means a 10-crown coin, which is similar in value to £1.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/lifeandstyle/2016/dec/18/shop-of-delights-tigers-retail-revolution\">Shop of delights: Tiger's retail revolution</a> </p> </aside>  <p>The company now has more than 600 shops in 28 countries, employing more than 3,500 people. It is opening more than three shops a week.</p> <p>“Just because it is affordable, it doesn’t need to be nasty,” Bier said in the same Guardian interview. “The bulk of what we sell costs £1 to £3. There are no gimmicks, no loyalty cards or sales, we don’t do 99p. It’s just very clean.<br></p> <p>“Originally we went head-to-head with pound stores. Now we are a variety store heading towards becoming a design store. We have started to employ our own product designers. When we first opened we were selling end of lines we bought from factories and there was no consistent look to the stores. That has completely changed.”</p> <p>Bier said Tiger does not want its shops to be “an ordinary experience” and that high street stores must be “entertaining” given the growth in online shopping. </p> <p>The brand was described by one retail analyst as being “a bit like an Ikea marketplace on speed”. When BHS collapsed last April, Mary Portas, the retail consultant, said one way to save its department stores would be to emulate Tiger.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/apr/25/mary-portas-how-i-would-have-saved-bhs\">Mary Portas: how I would have saved BHS</a> </p> </aside>  <p>“Look at Tiger, which has come on to our high streets,” she <a href=\"https://www.theguardian.com/business/2016/apr/25/mary-portas-how-i-would-have-saved-bhs\">wrote in the Guardian.</a> “It has done an extraordinary job of taking that basic fundamental market, that was the old Woolies, and [making] it sexy.</p> <p>“Imagine if British Home Stores’ ground floor was like Tiger, its fashion floor like Uniqlo or Primark and its home stuff like Ikea. Value with sex appeal all under one roof. Then add some small startups that are all young British makers or designers.”</p> <p>Michael Linander, the global retail director for the brand, said the UK would remain one of its most important markets. “A visit to Flying Tiger Copenhagen is never boring. We offer an ever-changing assortment of award-winning own-designed products at affordable prices. Our concept has been well received in the UK which will continue to be one of our most important markets. </p>", 
      "newspaperEditionDate": "2017-01-03T00:00:00Z", 
      "charCount": "5262", 
      "firstPublicationDate": "2017-01-02T18:45:29Z", 
      "wordcount": "920", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:36Z", 
      "trailText": "Philip and Emma Bier sell stake in homeware retailer for many millions 11 years after opening first shop in Britain", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-05T18:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/02/tiger-makes-millions-for-couple-who-brought-danish-store-to-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T08:59:07Z", 
    "type": "article", 
    "id": "business/2017/jan/02/tiger-makes-millions-for-couple-who-brought-danish-store-to-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/03/lse-group-sell-lch-deutsche-borse-merger", 
    "sectionName": "Business", 
    "webTitle": "LSE to sell French clearing arm to ease Deutsche Börse merger", 
    "fields": {
      "bodyText": "The London Stock Exchange Group is to sell its 50% stake in the French clearing arm of LCH to Euronext in a €510m (£433m) deal. LSE Group has sold its stake in LCH SA to the European Exchanges operator in a move to try to see off anti-trust concerns raised by the European commission over its proposed £21bn mega-merger with Deutsche Börse. “The proposed sale of LCH SA would be subject to review and approval by the European commission in connection with the recommended merger of LSEG and Deutsche Börse AG which was announced on 16 March 2016,” LSE said in a stock market statement. “It would also be conditional on the successful closing of the merger.” In December, LSE Group received a statement of objections from the European commission over its proposed merger with Deutsche Börse. Following the UK vote to leave the European Union in June, LSE and Germany’s Deutsche Börse moved quickly to allay fears that the referendum result and subsequent Brexit would scupper the deal. Details of the merger released before the referendum showed the combined entity aims to make €250m in annual cost savings after five years, as well as the €450m already flagged, and cut 1,250 jobs. However, the two exchanges also believe that 550 new roles can be created as a result of the tie-up.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Company aims to see off European commission’s anti-trust concerns over proposed £21bn deal</p>", 
      "byline": "Mark Sweney", 
      "publication": "theguardian.com", 
      "headline": "LSE to sell French clearing arm to ease Deutsche Börse merger", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5j57m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ead02bbf16845ae28f77174ce2aed25c093388f7\"> <img src=\"https://media.guim.co.uk/ead02bbf16845ae28f77174ce2aed25c093388f7/0_104_3500_2100/1000.jpg\" alt=\"The LSE Group HQ logo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The European commission has raised concerns about the LSE merger with Deutsche Börse.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ead02bbf16845ae28f77174ce2aed25c093388f7/0_104_3500_2100/500.jpg", 
      "body": "<p>The London Stock Exchange Group is to sell its 50% stake in the French clearing arm of LCH to Euronext in a €510m (£433m) deal.</p> <p>LSE Group has sold its stake in LCH SA to the European Exchanges operator in a move to try to see off <a href=\"https://www.theguardian.com/business/2016/mar/16/london-stock-exchange-deutsche-borse-agree-merger-terms-costs\">anti-trust concerns raised by the European commission over its proposed £21bn mega-merger</a> with Deutsche Börse. <br></p> <p>“The proposed sale of LCH SA would be subject to review and approval by the European commission in connection with the recommended merger of LSEG and Deutsche Börse AG which was announced on 16 March 2016,” LSE said in a stock market statement. “It would also be conditional on the successful closing of the merger.”<br></p> <p>In December, LSE Group received a statement of objections from the European commission over its proposed merger with Deutsche Börse.<br></p> <p>Following the UK vote to leave the European Union in June, LSE and Germany’s Deutsche Börse moved quickly to <a href=\"https://www.theguardian.com/business/2016/jul/04/lse-shareholders-expected-to-back-deutsche-borse-merger-london-stock-exchange\">allay fears that the referendum result and subsequent Brexit would scupper the deal</a>. <br></p> <p>Details of the merger released before the referendum showed the combined entity aims to make €250m in annual cost savings after five years, as well as the €450m already flagged, and cut 1,250 jobs.<br></p> <p>However, the two exchanges also believe that 550 new roles can be created as a result of the tie-up.<br></p>", 
      "charCount": "1283", 
      "firstPublicationDate": "2017-01-03T07:59:44Z", 
      "wordcount": "228", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:15:16Z", 
      "trailText": "Company aims to see off European commission’s anti-trust concerns over proposed £21bn deal", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-06T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/03/lse-group-sell-lch-deutsche-borse-merger", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T07:59:44Z", 
    "type": "article", 
    "id": "business/2017/jan/03/lse-group-sell-lch-deutsche-borse-merger", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/03/stock-markets-share-tips-guardian-2017-political-certainty-earners", 
    "sectionName": "Business", 
    "webTitle": "Stock markets: the Guardian's share tips for 2017", 
    "fields": {
      "bodyText": "There was a school of thought that said 2016 should have been put out of its misery well before 31 December rolled around. A parade of much-liked people dying and a series of political shocks, along with the usual run of disasters and upsets, might have led us to expect a share price slump, but quite the reverse happened. It’s a cliche – and true enough – that stock markets hate uncertainty, which is one possible explanation for why investors shrugged off the shock of Brexit and the even bigger shock of a Donald Trump presidency. At least there was an element of knowing where we stood, in the near term at least. In a volatile 12 months, the FTSE 100 slumped to three-and-a-half-year lows in February on fears of a global economic slowdown, recovered, then fell sharply but briefly following the EU referendum vote, before hitting new heights as a drop in the pound boosted the index’s overseas earners and a rise in oil prices lifted commodity companies. It finally ended the year at a record 7,142, up 14.4%. Which makes the poor performance of our own picks for the year all the more disappointing. Our 10 tips between them lost 12.3%. The biggest loser was my own choice, Restaurant Group, which was hit by falling consumer confidence, as well as its own questionable decisions, including removing the most popular items from its Frankie &amp; Benny’s menus. We were also heavily exposed to retailers, which have come under pressure following the Brexit vote on concerns about a squeeze on consumer spending. But one at least performed well, with Poundland being sold to South Africa’s Steinhoff at a premium to our starting price. And the advertising giant WPP was the star performer, up 16%. Undaunted, here are our predictions for what is likely to be another tricky year, as Brexit rumbles on, Donald Trump takes over in the US and France and Germany face key elections: Flybe A dose of reality has returned to airline prices lately after the likes of the BA owner IAG and easyJet once soared. One airline afflicted with too much reality since its laughably high initial valuation is Flybe. A “turnaround plan” looked more like a 360 backwards loop. But fans of a dead cat bounce might like to gamble on an airline with shares at just 44p. Under new management, it could revive slightly if air passenger duty is cut, and may get more subsidised domestic routes if it can stay in business. Gwyn Topham Diageo The share price of the Smirnoff, Baileys and Johnnie Walker drinks company Diageo is already up on a upward trajectory as a result of the 23 June referendum. Sterling’s 17% slump against the dollar flatters its earning power as just 10% of its revenue is generated in the UK. The US is around half the market for the company. Hence the rally since the vote to leave the EU. It might still be one to watch in 2017 at £21.10; some analysts have pointed out that alcohol sales might be resilient in these uncertain times and as of June, according to the Female FTSE board report produced by Cranfield, it has the highest gender balance of any major stock market listed company. Jill Treanor Tesco Tipping a supermarket when economists are predicting the UK is heading for economic slowdown and a significant rise in inflation, in a market where price competition is tough, might seem foolhardy. But Tesco is in recovery mode. More than two years after it was battered by an accounting scandal and five years after it started losing customers rapidly to lower priced discounters like Aldi and Lidl, there are signs it is on the mend. Dave Lewis, the chief executive hired in from Unilever, has improved sales and customer service, and boosted shelf availability. The grocer appears to have what all businesses seek: forward momentum. Tesco sales were up 1.6% in the 12 weeks to 4 December versus 2015. Its market share has climbed from 28% to 28.3% in a year; this may sound small but in the £130bn grocery market that is a substantial gain, especially when it is opening very few new stores. Tesco shares performed well last year – rising from 142p to 207p – but they could have further to go. Julia Finch Randgold Resources Chaos and uncertainty are usually good for gold and only an optimist would bet on smooth sailing for the global economy during 2017. The Côte d’Ivoire and Mali-focused gold miner Randgold Resources has been on a downward run since last summer although it picked up towards the end of 2016 as gold recovered. The company’s prospects have recently been upgraded by investment banks including Citigroup and Morgan Stanley and the stock is looking pretty cheap at £64.15 after its six-month losing streak. Its management team is stable and experienced, so they are unlikely to spring any unpleasant surprises. Rob Davies Ted Baker The fashion retailer’s shares, now £28.14, are down 13% on the start of 2016 after taking a thrashing after the Brexit vote on fears of cost inflation and consumer confidence. It is likely to be subject to cost increases as a result of a fall in the value of the pound against the dollar in which it sources clothing abroad. But it has a natural hedge against that thanks to a growing overseas business, which will be now be boosted by the currency changes. Meanwhile British shoppers have so far proved resilient and the winter season is likely to have gone better for all clothing retailers as more normal weather conditions have prevailed after two years of unseasonable warmth. . The UK market will get tougher in 2017 but this is a well-run business with a growing international profile that is likely to help it continue to grow in a tough climate. Sarah Butler Associated British Foods Shares in Associated British Foods have fallen from their 2016 peak, on concerns about a slowdown at its discount retailer Primark and the outlook for its sugar business. But a recent update reassured investors, with Primark’s expansion continuing and sugar recovering as prices move higher and cost-cutting benefits start to take hold. There are concerns about the effects of the weak pound on Primark’s products sourced from abroad but opening 1.3m square feet of new store space next year should still help to fuel growth, although margins are expected to come under pressure. Even so, the shares at £27.45 could have further to rise. Nick Fletcher Dairy Crest After selling its milk business at the end of 2015, Dairy Crest is free to focus on developing its specialist brands and expanding overseas. The company owns Cathedral City cheese, Clover margarine, and is selling demineralised whey into China for use in baby food. The milk business was barely profitable so Dairy Crest can now spend more on marketing and widening the range of products it sells. In 2017 it could also benefit from price inflation and the fall in the value of sterling helping the overseas business by making sales more valuable. The share price fell slightly in 2016 and looks decent value at 619.5p. Graham Ruddick ConvaTec Group Analysts at UBS, Goldman Sachs, JP Morgan Cazenove and Deutsche Bank are all glowing about the prospects for the shares in medical supplies firm ConvaTec Group – but let’s not hold that against the company. The City’s professional scribblers may have almost as bad a track record when it comes to picking stockmarket winners as anybody else, but ConvaTec only floated in October at 225p, shot into the FTSE 100 in December and closed the year at 233.9p. So the firm is new enough to be receiving unconditional support from the Square Mile’s cheerleaders for a bit yet. Simon Goodley Card Factory With 2017 expected to be a tough year for retailers, the no frills greeting card firm Card Factory has some admirable qualities. The Yorkshire business operates squarely in the value end of the market, focusing on cards costing less than £1. It is also vertically integrated, with greeting cards rolling off the presses at its printworks in Shipley. Demand for its products is fairly predictable as birthdays come round every year, and the internet has not wreaked as much havoc as in other retail sub-sectors. The share price was down nearly 30% in 2016 to 253p as weak high street footfall and the Brexit vote hit sentiment, but this is a cash-generative retailer which pays generous dividends. Zoe Wood Shire After an acquisition spree, Shire, which is listed in London, based in Dublin and run from Boston, is one of the main pharma players globally focusing on treatments for rare diseases and specialised conditions such as haemophilia. Following the $32bn takeover of US firm Baxalta, Shire chief executive Flemming Ørnskov is targeting $20bn in annual revenues by 2020. Risks include pressure on drug pricing in the US, but Shire’s new dry eye drop Xiidra has had a strong launch there and it has a good pipeline of new products. It is also a clear winner from the weak pound and compared with rivals its shares look cheap at £46.84. Julia Kollewe", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>After the political shocks of 2016 resulted in a surprise price boost, our team dust off their crystal ball to analyse the year ahead</p>", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "Stock markets: the Guardian's share tips for 2017", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5ghdd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f55705176c584148d4b56cf9f229e0cc790472c5\"> <img src=\"https://media.guim.co.uk/f55705176c584148d4b56cf9f229e0cc790472c5/0_133_4000_2400/1000.jpg\" alt=\"An advert for Turkeys at a Tesco in Essex.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Tesco in Essex. The supermarket is in recovery mode and has what all businesses seek: forward momentum.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/via Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f55705176c584148d4b56cf9f229e0cc790472c5/0_133_4000_2400/500.jpg", 
      "body": "<p>There was a school of thought that said 2016 should have been put out of its misery well before 31 December rolled around.</p> <p>A parade of much-liked people dying and a series of political shocks, along with the usual run of disasters and upsets, might have led us to expect a share price slump, but quite the reverse happened. </p> <p>It’s a cliche – and true enough – that stock markets hate uncertainty, which is one possible explanation for why investors shrugged off the shock of Brexit and the even bigger shock of a Donald Trump presidency. At least there was an element of knowing where we stood, in the near term at least.</p> <p>In a volatile 12 months, the FTSE 100 slumped to three-and-a-half-year lows in February on fears of a global economic slowdown, recovered, then fell sharply but briefly following the EU referendum vote, before hitting new heights as a drop in the pound boosted the index’s overseas earners and a rise in oil prices lifted commodity companies. <a href=\"https://www.theguardian.com/business/2016/dec/30/ftse-100-2016-all-time-high-dollar-earners-donald-trump\">It finally ended the year at a record 7,142, up 14.4%</a>.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/30/ftse-100-2016-all-time-high-dollar-earners-donald-trump\">FTSE 100 ends 2016   at all-time high after surge in    dollar earners</a> </p> </aside>  <p>Which makes the poor performance of <a href=\"https://www.theguardian.com/business/2015/dec/31/stock-markets-the-guardians-tips-for-2016\">our own picks for the year</a> all the more disappointing. Our 10 tips between them lost 12.3%.</p> <p>The biggest loser was my own choice, Restaurant Group, which was hit by falling consumer confidence, as well as its own questionable decisions, <a href=\"https://www.theguardian.com/lifeandstyle/2016/aug/26/frankie-bennys-owner-closes-restaurants\">including removing the most popular items from its Frankie &amp; Benny’s menus</a>.</p> <p>We were also heavily exposed to retailers, which have come under pressure following the Brexit vote on concerns about a squeeze on consumer spending. But one at least performed well, <a href=\"https://www.theguardian.com/business/2016/sep/07/poundland-shareholders-approve-takeover-by-steinhoff\">with Poundland being sold to South Africa’s Steinhoff</a> at a premium to our starting price. And the advertising giant WPP was the star performer, up 16%.</p> <p>Undaunted, here are our predictions for what is likely to be another tricky year, as Brexit rumbles on, Donald Trump takes over in the US and France and Germany face key elections:</p> <h2>Flybe</h2> <p>A dose of reality has returned to airline prices lately after the likes of the BA owner IAG and easyJet once soared. One airline afflicted with too much reality since its laughably high initial valuation is Flybe. A “turnaround plan” looked more like a 360 backwards loop. But fans of a dead cat bounce might like to gamble on an airline with shares at just 44p. Under new management, it could revive slightly if air passenger duty is cut, and may get more subsidised domestic routes if it can stay in business. <strong>Gwyn Topham</strong><br></p> <h2>Diageo</h2> <p>The share price of the Smirnoff, Baileys and Johnnie Walker drinks company <strong>Diageo </strong>is already up on a upward trajectory as a result of the 23 June referendum. Sterling’s 17% slump against the dollar flatters its earning power as just 10% of its revenue is generated in the UK. The US is around half the market for the company. Hence the rally since the vote to leave the EU. It might still be one to watch in 2017 at £21.10; some analysts have pointed out that alcohol sales might be resilient in these uncertain times and as of June, according to the <a href=\"https://www.theguardian.com/business/2016/jul/07/women-in-uk-boardrooms-still-low-equalities-nicky-morgan-female-ftse100-davies\">Female FTSE board report produced by Cranfield</a>, it has the highest gender balance of any major stock market listed company. <strong>Jill Treanor</strong></p> <h2>Tesco</h2> <p>Tipping a supermarket when economists are predicting the UK is heading for economic slowdown and a significant rise in inflation, in a market where price competition is tough, might seem foolhardy. But Tesco is in recovery mode. More than two years after it was battered by an accounting scandal and five years after it started losing customers rapidly to lower priced discounters like Aldi and Lidl, there are signs it is on the mend. Dave Lewis, the chief executive hired in from Unilever, has improved sales and customer service, and boosted shelf availability. The grocer appears to have what all businesses seek: forward momentum. Tesco sales <a href=\"https://www.theguardian.com/business/2016/dec/13/uk-grocery-prices-tesco-kantar\">were up 1.6% in the 12 weeks to 4 December versus 2015</a>. Its market share has climbed from 28% to 28.3% in a year; this may sound small but in the £130bn grocery market that is a substantial gain, especially when it is opening very few new stores. Tesco shares performed well last year – rising from 142p to 207p – but they could have further to go. <strong>Julia Finch</strong></p> <h2>Randgold Resources</h2> <p>Chaos and uncertainty are usually good for gold and only an optimist would bet on smooth sailing for the global economy during 2017. The Côte d’Ivoire and Mali-focused gold miner Randgold Resources has been on a downward run since last summer although it picked up towards the end of 2016 as gold recovered. The company’s prospects have recently been upgraded by investment banks including Citigroup and Morgan Stanley and the stock is looking pretty cheap at £64.15 after its six-month losing streak. Its management team is stable and experienced, so they are unlikely to spring any unpleasant surprises. <strong>Rob Davies</strong></p> <h2>Ted Baker</h2> <p>The fashion retailer’s shares, now £28.14, are down 13% on the start of 2016 after taking a thrashing after the Brexit vote on fears of cost inflation and consumer confidence. It is likely to be subject to cost increases as a result of a fall in the value of the pound against the dollar in which it sources clothing abroad. But it has a natural hedge against that thanks to a growing overseas business, which will be now be boosted by the currency changes. Meanwhile British shoppers have so far proved resilient and the winter season is likely to have gone better for all clothing retailers as more normal weather conditions have prevailed after two years of unseasonable warmth. . The UK market will get tougher in 2017 but this is a well-run business with a growing international profile that is likely to help it continue to grow in a tough climate. <strong>Sarah Butler</strong></p> <h2>Associated British Foods</h2> <p>Shares in Associated British Foods have fallen from their 2016 peak, on concerns about a slowdown at its discount retailer Primark and the outlook for its sugar business. But a recent update reassured investors, with Primark’s expansion continuing and sugar recovering as prices move higher and cost-cutting benefits start to take hold. There are concerns about the effects of the weak pound on Primark’s products sourced from abroad but opening 1.3m square feet of new store space next year should still help to fuel growth, although margins are expected to come under pressure. Even so, the shares at £27.45 could have further to rise. <strong>Nick Fletcher</strong></p> <h2>Dairy Crest</h2> <p>After selling its milk business at the end of 2015, <strong>Dairy Crest</strong> is free to focus on developing its specialist brands and expanding overseas. The company owns Cathedral City cheese, Clover margarine, and is selling demineralised whey into China for use in baby food. The milk business was barely profitable so Dairy Crest can now spend more on marketing and widening the range of products it sells. In 2017 it could also benefit from price inflation and the fall in the value of sterling helping the overseas business by making sales more valuable. The share price fell slightly in 2016 and looks decent value at 619.5p. <strong>Graham Ruddick</strong></p> <h2>ConvaTec Group</h2> <p>Analysts at UBS, Goldman Sachs, JP Morgan Cazenove and Deutsche Bank are all glowing about the prospects for the shares in medical supplies firm <strong>ConvaTec Group</strong> – but let’s not hold that against the company. The City’s professional scribblers may have almost as bad a track record when it comes to picking stockmarket winners as anybody else, but ConvaTec only floated in October at 225p, shot into the FTSE 100 in December and closed the year at 233.9p. So the firm is new enough to be receiving unconditional support from the Square Mile’s cheerleaders for a bit yet. <strong>Simon Goodley</strong></p> <h2>Card Factory</h2> <p>With 2017 expected to be a tough year for retailers, the no frills greeting card firm <strong>Card Factory</strong> has some admirable qualities. The Yorkshire business operates squarely in the value end of the market, focusing on cards costing less than £1. It is also vertically integrated, with greeting cards rolling off the presses at its printworks in Shipley. Demand for its products is fairly predictable as birthdays come round every year, and the internet has not wreaked as much havoc as in other retail sub-sectors. The share price was down nearly 30% in 2016 to 253p as weak high street footfall and the Brexit vote hit sentiment, but this is a cash-generative retailer which pays generous dividends. <strong>Zoe Wood</strong></p> <h2>Shire</h2> <p>After an acquisition spree, <strong>Shire</strong>, which is listed in London, based in Dublin and run from Boston, is one of the main pharma players globally focusing on treatments for rare diseases and specialised conditions such as haemophilia. Following <a href=\"https://www.theguardian.com/business/2016/jan/11/shire-clinches-32bn-takeover-of-baxalta\">the $32bn takeover of US firm Baxalta</a>, Shire chief executive Flemming Ørnskov is targeting $20bn in annual revenues by 2020. Risks include pressure on drug pricing in the US, but Shire’s new dry eye drop Xiidra has had a strong launch there and it has a good pipeline of new products. It is also a clear winner from the weak pound and compared with rivals its shares look cheap at £46.84. <strong>Julia Kollewe</strong></p>", 
      "newspaperEditionDate": "2017-01-03T00:00:00Z", 
      "charCount": "8930", 
      "firstPublicationDate": "2017-01-03T07:00:47Z", 
      "wordcount": "1557", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:36Z", 
      "trailText": "After the political shocks of 2016 resulted in a surprise price boost, our team dust off their crystal ball to analyse the year ahead", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-06T07:00:47Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/03/stock-markets-share-tips-guardian-2017-political-certainty-earners", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T07:00:47Z", 
    "type": "article", 
    "id": "business/2017/jan/03/stock-markets-share-tips-guardian-2017-political-certainty-earners", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/03/banks-consider-contingency-plans-brexit-looms", 
    "sectionName": "Business", 
    "webTitle": "Brexit: banks consider whether to start moving business out of UK", 
    "fields": {
      "bodyText": "Brexit could have an impact on the City in the coming months as banks decide whether to implement contingency plans to ensure they retain access to the remaining 27 EU member states by moving business out of the UK. Theresa May, the prime minister, intends to trigger article 50 – the formal process of exiting the EU – in March and some senior officials in the financial district argue that the rest of Europe could lose out if operations are shifted out of London. The local authority for the financial district, the City of London Corporation, has urged May to arrange transition arrangements “as soon as possible” to allay concerns of businesses which were delaying investment decisions. Andrew Gray, head of Brexit at the consultancy firm PricewaterhouseCoopers (PwC), which is advising several financial services institutions, said announcements could start in late February, when banks publish their preliminary results. “A number of big banks are finalising plans for announcements they will make [this] year,” he said. In the run-up to the 23 June referendum, banks warned about the consequences of a vote to leave the EU. US bank JP Morgan said it could move 4,000 of its 19,000 UK workforce. Its main offices are Canary Wharf, Bournemouth and Glasgow. Britain’s biggest bank, HSBC, said it might need to shift about 1,000 staff to existing operations in Paris. A report for the lobby group CityUK by PwC, calculated that there could be 100,000 fewer jobs by 2020. Banks may not be able to delay moving of some of their operations to the remaining EU member states – even if the government were to announce a transition period beyond the two years after triggering article 50 – because of the time it takes to get authorisation from regulators and installing new management teams. The director of policy and strategy at CityUK, said businesses did not want to move. “There’s a real stickiness. People are here for a reason. It’s a good place to do business,’ Gary Campkin said. “The important thing is to make sure we focus on ensuring decisions aren’t made too early or too quickly and that’s why stability is crucial.” The Corporation of London has published data showing that financial and professional services firms employ more than 2.2 million people across the UK, not just in the City. Campkin said: “The important thing is there is clear recognition from the UK and the EU 27 that transition arrangements, bridging arrangements, or an interim period are an important part of the process”. This involves two arrangements: the first when article 50 is triggered to the point when the UK leaves the EU; the second covers the period from exit to allow businesses time to adapt to the new arrangements. “This is a negotiation. It’s not just about what the UK wants. The EU 27 needs to think really carefully what’s at stake for them too … That means, whether EU corporates know it directly or not, that they will be getting benefit from access to London,” he said. New York or Singapore could benefit, he added. Bank of England officials have warned there could be an impact on the wider EU. Sir Jon Cunliffe, deputy governor, has said economies across the EU could lose out and that operations may move to New York, rather than another financial centre in Europe. Sam Woods, another deputy governor at the Bank, has said the regulator is being kept informed of contingency arrangements being drawn up by City firms. Anthony Browne, chief executive of the British Bankers’ Association, said all EU member states had a mutual interest in ensuring the period between concluding the UK’s exit from the trade bloc and any new relationship did not result in disruption to businesses and customers. “Including transitional arrangements in the UK’s withdrawal agreement under article 50 would avoid a cliff-edge moment and ensure an orderly transition post-Brexit,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Announcements expected soon on whether to implement contingency plans for access to remaining EU states</p>", 
      "byline": "Jill Treanor City editor and Lisa O'Carroll", 
      "publication": "The Guardian", 
      "headline": "Brexit: banks consider whether to start moving business out of UK", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jxda", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c0ad0a0169e0a613ee0127904a0b59787e09a289\"> <img src=\"https://media.guim.co.uk/c0ad0a0169e0a613ee0127904a0b59787e09a289/0_460_3392_2036/1000.jpg\" alt=\"Banks may move business out of the UK to preserve access to EU member states.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Banks may move business out of the UK to preserve access to EU member states.</span> <span class=\"element-image__credit\">Photograph: Milstein/REX/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c0ad0a0169e0a613ee0127904a0b59787e09a289/0_460_3392_2036/500.jpg", 
      "body": "<p>Brexit could have an impact on the City in the coming months as banks decide whether to implement contingency plans to ensure they retain access to the remaining 27 EU member states by moving business out of the UK.</p> <p>Theresa May, the prime minister, intends to trigger article 50 – the formal process of exiting the EU – in March and some senior officials in the financial district argue that the rest of Europe could lose out if operations are shifted out of London.<br tabindex=\"-1\"></p> <p>The local authority for the financial district, the City of London Corporation, has <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/dec/23/theresa-may-urged-to-get-transitional-brexit-deal-for-city\">urged May to arrange transition arrangements “as soon as possible”</a> to allay concerns of businesses which were delaying investment decisions.<br tabindex=\"-1\"></p> <p>Andrew Gray, head of Brexit at the consultancy firm PricewaterhouseCoopers (PwC), which is advising several financial services institutions, said announcements could start in late February, when banks publish their preliminary results. </p> <p>“A number of big banks are finalising plans for announcements they will make [this] year,” he said.</p> <p>In the run-up to the 23 June referendum, banks warned about the consequences of a vote to leave the EU. US bank JP Morgan <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jun/03/jp-morgan-boss-up-to-4000-jobs-could-be-cut-after-brexit\">said it could move 4,000 of its 19,000 UK workforce</a>. Its main offices are Canary Wharf, Bournemouth and Glasgow. Britain’s biggest bank, HSBC, <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/feb/15/uk-better-in-reformed-europe-says-hsbc-chair\">said it might need to shift about 1,000 staff to existing operations in Paris</a>.</p> <p>A report for the lobby group CityUK by PwC, calculated that <a href=\"https://www.theguardian.com/business/2016/apr/14/brexit-could-lead-to-loss-of-100000-financial-services-jobs-report-warns\">there could be 100,000 fewer jobs by 2020</a>. </p> <p>Banks may not be able to delay moving of some of their operations to the remaining EU member states – even if the government were to announce a transition period beyond the two years after triggering article 50 – because of the time it takes to get authorisation from regulators and installing new management teams. </p> <p>The director of policy and strategy at CityUK, said businesses did not want to move. “There’s a real stickiness. People are here for a reason. It’s a good place to do business,’ Gary Campkin said. </p> <p>“The important thing is to make sure we focus on ensuring decisions aren’t made too early or too quickly and that’s why stability is crucial.”<br tabindex=\"-1\"></p> <p>The Corporation of London has published data showing that financial and professional services firms employ more than 2.2 million people across the UK, not just in the City.</p> <p>Campkin said: “The important thing is there is clear recognition from the UK and the EU 27 that transition arrangements, bridging arrangements, or an interim period <strike> </strike>are an important part of the process”. </p> <p>This involves two arrangements: the first when article 50 is triggered to the point when the UK leaves the EU; the second covers the period from exit to allow businesses time to adapt to the new arrangements.</p> <p>“This is a negotiation. It’s not just about what the UK wants. The EU 27 needs to think really carefully what’s at stake for them too … That means, whether EU corporates know it directly or not, that they will be getting benefit from access to London,” he said. New York or Singapore could benefit, he added.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"50dca517bc121df60bf972a8d915e39f3efb646a\"> <img src=\"https://media.guim.co.uk/50dca517bc121df60bf972a8d915e39f3efb646a/520_0_606_757/400.jpg\" alt=\"Sir Jon Cunliffe, the Bank of England’s deputy governor for financial stability.\" width=\"400\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Jon Cunliffe, the Bank of England’s deputy governor for financial stability.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>  <p>Bank of England officials have warned there could be an impact on the wider EU. Sir Jon Cunliffe, deputy governor, has said<a href=\"https://www.theguardian.com/business/2016/nov/03/all-of-europe-will-suffer-if-london-loses-financial-clout-says-bank-deputy\"> economies across the EU could lose out</a> and that operations may move to New York, rather than another financial centre in Europe. </p> <p>Sam Woods, another deputy governor at the Bank, has said the regulator is being kept informed of contingency arrangements being drawn up by City firms.</p> <p>Anthony Browne, chief executive of the British Bankers’ Association, said all EU member states had a mutual interest in ensuring the period between concluding the UK’s exit from the trade bloc and any new relationship did not result in disruption to businesses and customers. </p> <p>“Including transitional arrangements in the UK’s withdrawal agreement under article 50 would avoid a cliff-edge moment and ensure an orderly transition post-Brexit,” he said.</p>", 
      "newspaperEditionDate": "2017-01-03T00:00:00Z", 
      "charCount": "3881", 
      "firstPublicationDate": "2017-01-03T06:00:45Z", 
      "wordcount": "661", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:50:22Z", 
      "trailText": "Announcements expected soon on whether to implement contingency plans for access to remaining EU states", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-06T06:00:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/03/banks-consider-contingency-plans-brexit-looms", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T06:00:45Z", 
    "type": "article", 
    "id": "business/2017/jan/03/banks-consider-contingency-plans-brexit-looms", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/03/business-confidence-stabilises-brexit-lloyds-banking-group", 
    "sectionName": "Business", 
    "webTitle": "Business confidence stabilises but Brexit jitters linger", 
    "fields": {
      "bodyText": "Confidence among British business executives has stabilised after hitting a four-year low in September, but firms still regard economic uncertainty as the biggest threat after the Brexit vote. The latest Business in Britain report from Lloyds Banking Group, which is published twice a year, shows the business confidence index rose to 14% from 12% in September. It is an average of firms’ expected sales, orders and profits over the next six months. They are net balances of those reporting an increase minus those reporting a decline. The biggest threat cited by companies in the next six months was economic uncertainty (26%), followed by weaker UK demand (17%). On a more positive note, there has been a jump in businesses expecting to export to Asia, bolstered by the weaker pound. The net balance of firms anticipating stronger export sales in the next six months rose for all regions, from the US/Canada, the Middle East, Latin America, Africa and Asia Pacific to Europe. Overall, export expectations improved by six points to 26% from September. This was driven by a big increase in the net balance of companies expecting stronger exports to Asia Pacific and the Middle East, which went up by 11 and 7 points respectively. Businesses said the exchange rate was the most favourable for exports since the aftermath of the global financial crisis in 2009. The pound hit 31-year lows in October and is down 17% against the dollar and 10% against the euro since the EU referendum. Manufacturing and the hospitality and leisure industries in particular have benefitted from the slide in sterling. Confidence among manufacturers doubled to 28%, and jumped to 28% from 16% among hotels, restaurants and other leisure businesses, as the weaker pound has led to a mini tourism boom. In all other sectors, confidence has fallen. Overall business confidence is well below the long-term average, but remains well above the lows seen during the last financial crisis, supported by demand from the UK and abroad. Tim Hinton, managing director of mid-markets and SME banking at Lloyds, said: “The banking sector also has a much stronger capital position to withstand any shocks than in 2008-09 which should give businesses more confidence that their growth ambitions can be supported in the year ahead. “We should expect more twists and turns in 2017 but in the meantime business owners are resilient and continuing to do what they do best – getting on with growing their businesses while keeping an eye on the external risks.” The weaker pound is also pushing up firms’ prices. The net balance of businesses expecting to raise their prices in the next six months climbed to 20% from 13%. Among importing firms, the measure rose to 28% from 20%, hitting the highest level since 2013. Companies remain cautious about hiring and investing. The net balances of firms expecting to raise their investment and staffing levels in the next six months remained low at 1% and 2% respectively. Business confidence was highest in the north-east (up 1 point to 22%), followed by Scotland (up 15 points to 21%), the east of England (up 1 point to 20%) and the south west (up 13 points to 17%). Confidence fell sharply in Wales (down 10 points to 15%) and Yorkshire and the Humber (down 15 points to 17%), but remained above the national average. The weakest confidence levels were recorded in the West Midlands (down 16 points to 1%), London (up 5 points to 9%) and the East Midlands (down 2 points to 12%). The report collects the views of more than 1,500 UK companies, mostly small to medium-sized businesses.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sentiment remains well below long-term average but above lows hit during 2008 financial crisis, according to Lloyds report</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Business confidence stabilises but Brexit jitters linger", 
      "shortUrl": "https://gu.com/p/5tgbx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"477156df9a229bd295fdc0c8cc90860e72a406b1\"> <img src=\"https://media.guim.co.uk/477156df9a229bd295fdc0c8cc90860e72a406b1/0_150_5020_3011/1000.jpg\" alt=\"Narrowboats drift along the canal at Brindley Place in Birmingham\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Narrowboats drift along the canal at Brindley Place in Birmingham. The weakest confidence levels were recorded in the West Midlands.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Confidence among British business executives has stabilised after <a href=\"https://www.theguardian.com/business/2016/sep/19/uk-business-confidence-at-four-year-low\">hitting a four-year low in September</a>, but firms still regard economic uncertainty as the biggest threat after the Brexit vote.</p> <p>The latest Business in Britain report from Lloyds Banking Group, which is published twice a year, shows the <a href=\"https://www.theguardian.com/business/2016/jul/29/uk-sees-biggest-fall-in-consumer-confidence-for-26-years-after-brexit-vote\">business confidence index</a> rose to 14% from 12% in September. </p> <p>It is an average of firms’ expected sales, orders and profits over the next six months. They are net balances of those reporting an increase minus those reporting a decline.</p> <p>The biggest threat cited by companies in the next six months was economic uncertainty (26%), followed by weaker UK demand (17%).</p>  <figure class=\"element element-image\" data-media-id=\"8e18d2c2023aa79e22d43d34205b2256f36591e6\"> <img src=\"https://media.guim.co.uk/8e18d2c2023aa79e22d43d34205b2256f36591e6/17_0_1012_607/1000.jpg\" alt=\"Business confidence\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Business confidence</span> <span class=\"element-image__credit\">Photograph: Lloyds Bank Business in Britain report</span> </figcaption> </figure>  <p>On a more positive note, there has been a jump in businesses expecting to export to Asia, bolstered by the weaker pound.</p> <p>The net balance of firms anticipating stronger export sales in the next six months rose for all regions, from the US/Canada, the Middle East, Latin America, Africa and Asia Pacific to Europe. Overall, export expectations improved by six points to 26% from September. </p> <p>This was driven by a big increase in the net balance of companies expecting stronger exports to Asia Pacific and the Middle East, which went up by 11 and 7 points respectively.</p> <p>Businesses said the exchange rate was the most favourable for exports since the aftermath of the global financial crisis in 2009. <a href=\"https://www.theguardian.com/business/2016/oct/04/uk-stock-markets-soar-as-sterling-slumps-to-record-low\">The pound hit 31-year lows</a> in October and is down 17% against the dollar and 10% against the euro since the EU referendum.</p> <p>Manufacturing and the hospitality and leisure industries in particular have benefitted from the slide in sterling. Confidence among manufacturers doubled to 28%, and jumped to 28% from 16% among hotels, restaurants and other leisure businesses, as <a href=\"https://www.theguardian.com/travel/2016/dec/29/bumper-year-ahead-for-british-tourism-in-2017-thanks-to-pound-slump\">the weaker pound has led to a mini tourism boom</a>. In all other sectors, confidence has fallen.</p>  <figure class=\"element element-image\" data-media-id=\"a8c82b4de5c70490f35127551f9de1a01ef071cf\"> <img src=\"https://media.guim.co.uk/a8c82b4de5c70490f35127551f9de1a01ef071cf/0_0_643_326/500.jpg\" alt=\"Export expectations\" width=\"500\" height=\"253\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Export expectations</span> <span class=\"element-image__credit\">Photograph: Lloyds Bank Business in Britain report</span> </figcaption> </figure>  <p>Overall business confidence is well below the long-term average, but remains well above the lows seen during the last financial crisis, supported by demand from the UK and abroad. </p> <p>Tim Hinton, managing director of mid-markets and SME banking at Lloyds, said: “The banking sector also has a much stronger capital position to withstand any shocks than in 2008-09 which should give businesses more confidence that their growth ambitions can be supported in the year ahead.</p> <p>“We should expect more twists and turns in 2017 but in the meantime business owners are resilient and continuing to do what they do best – getting on with growing their businesses while keeping an eye on the external risks.”</p> <p>The weaker pound is also pushing up firms’ prices. The net balance of businesses expecting to raise their prices in the next six months climbed to 20% from 13%. Among importing firms, the measure rose to 28% from 20%, hitting the highest level since 2013.</p>  <figure class=\"element element-image\" data-media-id=\"f1d89148d6358ecd14eb90bb2d775d556af5ad7f\"> <img src=\"https://media.guim.co.uk/f1d89148d6358ecd14eb90bb2d775d556af5ad7f/0_0_4896_2938/1000.jpg\" alt=\"Rugby Jobcentre Plus\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Many firms remain cautious about recruitment and investment.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>  <p>Companies remain cautious about hiring and investing. The net balances of firms expecting to raise their investment and staffing levels in the next six months remained low at 1% and 2% respectively.</p> <p>Business confidence was highest in the north-east (up 1 point to 22%), followed by Scotland (up 15 points to 21%), the east of England (up 1 point to 20%) and the south west (up 13 points to 17%). </p> <p>Confidence fell sharply in Wales (down 10 points to 15%) and Yorkshire and the Humber (down 15 points to 17%), but remained above the national average. The weakest confidence levels were recorded in the West Midlands (down 16 points to 1%), London (up 5 points to 9%) and the East Midlands (down 2 points to 12%).</p> <p>The report collects the views of more than 1,500 UK companies, mostly small to medium-sized businesses.</p>", 
      "newspaperEditionDate": "2017-01-03T00:00:00Z", 
      "charCount": "3588", 
      "wordcount": "604", 
      "firstPublicationDate": "2017-01-03T00:01:38Z", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:17:23Z", 
      "thumbnail": "https://media.guim.co.uk/477156df9a229bd295fdc0c8cc90860e72a406b1/0_0_5020_3011/500.jpg", 
      "trailText": "Sentiment remains well below long-term average but above lows hit during 2008 financial crisis, according to Lloyds report", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/03/business-confidence-stabilises-brexit-lloyds-banking-group", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-03T00:01:38Z", 
    "type": "article", 
    "id": "business/2017/jan/03/business-confidence-stabilises-brexit-lloyds-banking-group", 
    "pillarName": "News"
  }
]