[
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/14/gocompare-rejects-opportunistic-takeover-bid-zoopla-owner-zpg", 
    "sectionName": "Business", 
    "webTitle": "GoCompare rejects 'opportunistic' takeover bid by Zoopla owner", 
    "fields": {
      "bodyText": "GoCompare has rejected an unsolicited takeover offer by the owner of Zoopla and uSwitch valuing the business at nearly £420m. The price comparison group said the proposal “fundamentally undervalues GoCompare and does not reflect the strong growth prospects of the company” and was rejected this month. It marks the latest unsolicited approach by ZPG this year, according to GoCompare, which said it received an initial offer that valued the company at 110p per share in May. That proposal was also rejected by GoCompare’s board on the grounds that it undervalued the business and its prospects. GoCompare said the most recent proposal by ZPG offered 110p per share in a combination of cash and shares, valuing the company at about £418m. This represented a 16% premium to GoCompare’s closing share price of 95p on 7 November. But GoCompare said it also represented a discount to its closing share price of 110.5p on 11 October, which was less than one month before ZPG put forward its proposal. GoCompare said it had made “significant progress” in the year since its separation from Esure Group, and that the board was confident about GoCompare’s full-year prospects. The company’s share price closed at about 72p on its first day as a separately traded company in November, after the demerger from Esure. The company’s chair, Sir Peter Wood, said: “ZPG’s proposal is highly opportunistic and fundamentally undervalues the company and its prospects.” GoCompare shares closed higher by nearly 10%, or 9.25p, at 102p on Tuesday.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Price comparison group says ZPG’s latest unsolicited offer of £420m fundamentally devalues the business and its prospects</p>", 
      "byline": "Staff and agency", 
      "publication": "The Guardian", 
      "headline": "GoCompare rejects 'opportunistic' takeover bid by Zoopla owner", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7hqfm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7d36eb83dfa90dbbe0aaf3915907960ef6eb6df9\"> <img src=\"https://media.guim.co.uk/7d36eb83dfa90dbbe0aaf3915907960ef6eb6df9/0_361_7360_4417/1000.jpg\" alt=\"GoCompare shares closed nearly 10% higher on news of the failed takeover bid.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GoCompare shares closed nearly 10% higher on news of the failed takeover bid.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7d36eb83dfa90dbbe0aaf3915907960ef6eb6df9/0_361_7360_4417/500.jpg", 
      "body": "<p>GoCompare has rejected an unsolicited takeover offer by the owner of Zoopla and uSwitch valuing the business at nearly £420m.</p> <p>The price comparison group said the proposal “fundamentally undervalues GoCompare and does not reflect the strong growth prospects of the company” and was rejected this month. </p> <p>It marks the latest unsolicited approach by ZPG this year, according to GoCompare, which said it received an initial offer that valued the company at 110p per share in May.</p> <p>That proposal was also rejected by GoCompare’s board on the grounds that it undervalued the business and its prospects.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/shortcuts/2014/dec/09/go-compare-founder-hayley-parsons-44m-takeover-deal\">Go Compare: can anyone compare to founder Hayley Parsons?</a> </p> </aside>  <p>GoCompare said the most recent proposal by ZPG offered 110p per share in a combination of cash and shares, valuing the company at about £418m. This represented a 16% premium to GoCompare’s closing share price of 95p on 7 November.</p> <p>But GoCompare said it also represented a discount to its closing share price of 110.5p on 11 October, which was less than one month before ZPG put forward its proposal.</p> <p>GoCompare said it had made “significant progress” in the year since its separation from Esure Group, and that the board was confident about GoCompare’s full-year prospects. </p> <p>The company’s share price closed at about 72p on its first day as a separately traded company in November, after the demerger from Esure.</p> <p>The company’s chair, Sir Peter Wood, said: “ZPG’s proposal is highly opportunistic and fundamentally undervalues the company and its prospects.”</p> <p>GoCompare shares closed higher by nearly 10%, or 9.25p, at 102p on Tuesday.</p> <p> </p>", 
      "newspaperEditionDate": "2017-11-15T00:00:00Z", 
      "charCount": "1526", 
      "firstPublicationDate": "2017-11-14T18:49:38Z", 
      "wordcount": "256", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-27T13:45:31Z", 
      "trailText": "Price comparison group says ZPG’s latest unsolicited offer of £420m fundamentally devalues the business and its prospects", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-17T18:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/14/gocompare-rejects-opportunistic-takeover-bid-zoopla-owner-zpg", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-14T23:40:10Z", 
    "type": "article", 
    "id": "business/2017/nov/14/gocompare-rejects-opportunistic-takeover-bid-zoopla-owner-zpg", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/14/deliveroo-couriers-minimum-wage-holiday-pay", 
    "sectionName": "Business", 
    "webTitle": "Deliveroo wins right not to give riders minimum wage or holiday pay", 
    "fields": {
      "bodyText": "Deliveroo won the right not to give its couriers the minimum wage or holiday pay on Tuesday, dealing a blow to campaigners for workers’ rights in the gig economy. In a key legal ruling the Central Arbitration Committee, a body that resolves worker disputes, said the food delivery firm’s riders were self-employed contractors as they had the right to allocate a substitute to do the work for them. The case, brought by the Independent Workers Union of Great Britain (IWGB) as part of an attempt to gain recognition by the company, relates to couriers in the Camden and Kentish Town districts of north London. But it is seen as a test case for riders across the UK, including those working for other firms similar to Deliveroo. The CAC ruling said: “The central and insuperable difficulty for the union is that we find that the substitution right to be genuine, in the sense that Deliveroo have decided in the new contract that riders have a right to substitute themselves both before and after they have accepted a particular job; and we have also heard evidence, that we accepted, of it being operated in practice.” It said that its finding on this particular aspect of the relationship between Deliveroo and its riders was “fatal to the union’s claim.” The union can take the decision to judicial review, but it is still considering its position. Dan Warne, the managing director for Deliveroo in the UK and Ireland, said: “This is a victory for all riders who have continuously told us that flexibility is what they value most about working with Deliveroo.” He said the company wanted employment law to be changed so Deliveroo could offer injury pay and sick pay while maintaining flexibility. “We want to work with government to update legislation and end the trade off between flexibility and security,” Warne said. The IWGB said the CAC had found that the majority of Deliveroo riders were likely to support union recognition and that the courier firm had found a way to “game the system”. At the CAC tribunal in May, it emerged that Deliveroo had recently made a series of changes to its contracts, including allowing riders to bring in someone to cover their work. Being unable to send someone else to do your work is a key definition of a worker, an employment classification that carries the right to the national minimum wage, union recognition and holiday pay. The company also removed performance monitoring and a requirement for riders to wear its branded clothing, both factors seen as central to differentiating between workers, who are service providers closely controlled by an employer, and self-employed contractors. Jason Moyer-Lee, the IWGB general secretary, said: “It seems that after a series of defeats, finally a so-called gig economy company has found a way to game the system. “On the basis of a new contract introduced by Deliveroo’s army of lawyers just weeks before the tribunal hearing, the CAC decided that because a rider can have a mate do a delivery for them, Deliveroo’s low-paid workers are not entitled to basic protections.” Crowley Woodford, an employment partner at law firm Ashurst, said: “This will be a significant blow to the unions who are trying to expand their membership within the gig economy by challenging the basis on which such employers engage and use their labour.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Union accuses food delivery firm of ‘gaming the system’ as couriers are ruled to be self-employed rather than workers</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Deliveroo wins right not to give riders minimum wage or holiday pay", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7hqt9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b220e1817144b73c8f7945b4cee5008c5295202e\"> <img src=\"https://media.guim.co.uk/b220e1817144b73c8f7945b4cee5008c5295202e/0_74_4256_2554/1000.jpg\" alt=\"Deliveroo courier in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Deliveroo has won a legal battle over its drivers’ employment status. </span> <span class=\"element-image__credit\">Photograph: Jill Mead for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b220e1817144b73c8f7945b4cee5008c5295202e/0_74_4256_2554/500.jpg", 
      "body": "<p>Deliveroo won the right not to give its couriers the minimum wage or holiday pay on Tuesday, dealing a blow to campaigners for workers’ rights in the gig economy.</p> <p>In a key legal ruling the Central Arbitration Committee, a body that resolves worker disputes, said the food delivery firm’s riders were self-employed contractors as they had the right to allocate a substitute to do the work for them.</p> <p>The case, brought by the Independent Workers Union of Great Britain (IWGB) as part of an attempt to gain recognition by the company, relates to couriers in the Camden and Kentish Town districts of north London. But it is seen as a test case for riders across the UK, including those working for other firms similar to Deliveroo.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2017/nov/10/uber-loses-appeal-employment-rights-workers\">Uber loses appeal in UK employment rights case</a> </p> </aside>  <p>The CAC ruling said: “The central and insuperable difficulty for the union is that we find that the substitution right to be genuine, in the sense that Deliveroo have decided in the new contract that riders have a right to substitute themselves both before and after they have accepted a particular job; and we have also heard evidence, that we accepted, of it being operated in practice.”</p> <p>It said that its finding on this particular aspect of the relationship between Deliveroo and its riders was “fatal to the union’s claim.”</p> <p>The union can take the decision to judicial review, but it is still considering its position.</p> <p>Dan Warne, the managing director for Deliveroo in the UK and Ireland, said: “This is a victory for all riders who have continuously told us that flexibility is what they value most about working with Deliveroo.”</p> <p>He said the company wanted employment law to be changed so Deliveroo could offer injury pay and sick pay while maintaining flexibility.</p> <p>“We want to work with government to update legislation and end the trade off between flexibility and security,” Warne said.<br></p> <p>The IWGB said the CAC had found that the majority of Deliveroo riders were likely to support union recognition and that the courier firm had found a way to “game the system”.</p> <p>At the CAC tribunal in May, it emerged that Deliveroo had recently made a series of changes to its contracts, including allowing riders to bring in someone to cover their work. Being <a href=\"https://www.gov.uk/employment-status/worker\">unable to send someone else to do your work is a key definition of a worker</a>, an employment classification that carries the right to the national minimum wage, union recognition and holiday pay.</p> <p>The company also removed performance monitoring and a requirement for riders to wear its branded clothing, both factors seen as central to differentiating between workers, who are service providers closely controlled by an employer, and self-employed contractors.</p> <p>Jason Moyer-Lee, the IWGB general secretary, said: “It seems that after a series of defeats, finally a so-called gig economy company has found a way to game the system.</p> <p>“On the basis of a new contract introduced by Deliveroo’s army of lawyers just weeks before the tribunal hearing, the CAC decided that because a rider can have a mate do a delivery for them, Deliveroo’s low-paid workers are not entitled to basic protections.” </p> <p>Crowley Woodford, an employment partner at law firm Ashurst, said: “This will be a significant blow to the unions who are trying to expand their membership within the gig economy by challenging the basis on which such employers engage and use their labour.” </p>", 
      "newspaperEditionDate": "2017-11-15T00:00:00Z", 
      "charCount": "3323", 
      "firstPublicationDate": "2017-11-14T19:55:07Z", 
      "wordcount": "564", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-27T13:46:01Z", 
      "trailText": "Union accuses food delivery firm of ‘gaming the system’ as couriers are ruled to be self-employed rather than workers", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-17T19:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/14/deliveroo-couriers-minimum-wage-holiday-pay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-14T20:00:08Z", 
    "type": "article", 
    "id": "business/2017/nov/14/deliveroo-couriers-minimum-wage-holiday-pay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/14/david-davis-seeks-reassure-city-transfer-workers-after-brexit", 
    "sectionName": "Business", 
    "webTitle": "David Davis seeks to reassure City on transfer of workers after Brexit", 
    "fields": {
      "bodyText": "Global banks should be able to continue to transfer workers between the UK and EU member states after Brexit, David Davis has told an audience of City workers. In an emollient private speech at the London headquarters of Swiss bank UBS on Tuesday, the Brexit secretary sought to reassure financial institutions that the government hopes to negotiate a deal with Brussels that would allow City firms to move senior staff in and out of the UK. “We want to ensure that our new partnership with the EU protects the mobility of workers and professionals across the continent. Whether this means a bank temporarily moving a worker to an office in Germany or a lawyer visiting a client in Paris, we believe it is in the interests of both sides to see this continue,” Davis said. That approach would contrast with the tough new rules on lower-skilled workers mooted in a draft of the government’s immigration white paper leaked to the Guardian earlier this year. The future of so-called “intra-company transfers”, which allow firms to shift senior workers between EU countries, has been one of the concerns raised by business lobby groups as Brexit looms. Several EU member states including France are keen to tempt global financial institutions to transfer jobs out of London. But Davis stressed that protecting the future of the City – Europe’s dominant financial sector – is in the EU’s interests as well as Britain’s. “For Europe, London is a gateway to global financial markets. This isn’t just the City of London, it’s the first city of Europe, the primary financial centre for this continent,” he said. “It would simply not be possible to recreate, or duplicate, another leading financial centre in Europe.” Davis also stressed that the government hopes to continue cooperating closely with the EU on financial stability and other aspects of financial regulation. “Cooperation arrangements should be reciprocal, reliable and prioritise financial stability. These arrangements should also be durable so that businesses know what their regulatory obligations are going to be – not only next week, but next year and beyond,” he said. Such a durable arrangement would undermine the hopes of those Brexiters who would like to see the UK radically deregulate the financial sector after leaving the EU. The chancellor, Philip Hammond, has repeatedly championed the importance of the City, but Davis’s speech suggested the government is on a concerted charm offensive to win over sceptics in the financial sector. Several high-profile City employers, including Bank of America Merrill Lynch and Goldman Sachs, have suggested they are poised to move jobs to Dublin, Frankfurt or elsewhere in the European Union as they prepare for a post-Brexit future. Negotiations in Brussels ended last week with little progress on the withdrawal issues the EU has insisted must be tackled before talks can move on to the future relationship between the UK and the EU – something the Department for Exiting the European Union now hopes will happen in December.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Brexit secretary says government hopes to strike deal with EU that would allow City firms to move staff in and out of UK</p>", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "David Davis seeks to reassure City on transfer of workers after Brexit", 
      "shortUrl": "https://gu.com/p/7hqc3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"93ac1ffc516dc5b611bf7332a6152e90467630b6\"> <img src=\"https://media.guim.co.uk/93ac1ffc516dc5b611bf7332a6152e90467630b6/1341_544_1421_853/1000.jpg\" alt=\"David Davis\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Davis: ‘We want to ensure that our new partnership with the EU protects the mobility of workers and professionals across the continent.’</span> <span class=\"element-image__credit\">Photograph: Peter Nicholls/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Global banks should be able to continue to transfer workers between the UK and EU member states after Brexit, David Davis has told an audience of City workers.</p> <p>In an emollient private speech at the London headquarters of Swiss bank UBS on Tuesday, the Brexit secretary sought to reassure financial institutions that the government hopes to negotiate a deal with Brussels that would allow City firms to move senior staff in and out of the UK.</p> <p>“We want to ensure that our new partnership with the EU protects the mobility of workers and professionals across the continent. Whether this means a bank temporarily moving a worker to an office in Germany or a lawyer visiting a client in Paris, we believe it is in the interests of both sides to see this continue,” Davis said.</p> <p>That approach would contrast with the tough new rules on lower-skilled workers mooted in a draft of the government’s immigration white paper <a href=\"https://www.theguardian.com/uk-news/2017/sep/05/leaked-document-reveals-uk-brexit-plan-to-deter-eu-immigrants\">leaked to the Guardian</a> earlier this year. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/nov/13/parliament-to-have-final-say-on-brexit-deal-david-davis-announces\">Parliament to have 'take-it-or-leave-it' vote on final Brexit deal, Davis says</a> </p> </aside>  <p>The future of so-called “intra-company transfers”, which allow firms to shift senior workers between EU countries, has been one of the concerns raised by business lobby groups as Brexit looms.<br></p> <p>Several EU member states including France are keen to tempt global financial institutions to transfer jobs out of London. But Davis stressed that protecting the future of the City – Europe’s dominant financial sector – is in the EU’s interests as well as Britain’s.</p> <p>“For Europe, London is a gateway to global financial markets. This isn’t just the City of London, it’s the first city of Europe, the primary financial centre for this continent,” he said. “It would simply not be possible to recreate, or duplicate, another leading financial centre in Europe.”</p> <p>Davis also stressed that the government hopes to continue cooperating closely with the EU on financial stability and other aspects of financial regulation. </p> <p>“Cooperation arrangements should be reciprocal, reliable and prioritise financial stability. These arrangements should also be durable so that businesses know what their regulatory obligations are going to be – not only next week, but next year and beyond,” he said.</p> <p>Such a durable arrangement would undermine the hopes of those Brexiters who would like to see the UK radically deregulate the financial sector after leaving the EU.</p> <p>The chancellor, Philip Hammond, has repeatedly championed the importance of the City, but Davis’s speech suggested the government is on a concerted charm offensive to win over sceptics in the financial sector.</p> <p>Several high-profile City employers, including Bank of America Merrill Lynch and Goldman Sachs, <a href=\"https://www.theguardian.com/business/2017/oct/19/goldman-sachs-boss-talks-up-frankfurt-as-brexit-talks-loom\">have suggested they are poised to move jobs</a> to Dublin, Frankfurt or elsewhere in the European Union as they prepare for a post-Brexit future.</p> <p>Negotiations in Brussels ended last week with little progress on the withdrawal issues the EU has insisted must be tackled before talks can move on to the future relationship between the UK and the EU – something the Department for Exiting the European Union now hopes will happen in December.</p>", 
      "newspaperEditionDate": "2017-11-15T00:00:00Z", 
      "charCount": "3036", 
      "wordcount": "498", 
      "firstPublicationDate": "2017-11-14T19:10:29Z", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:30:22Z", 
      "thumbnail": "https://media.guim.co.uk/93ac1ffc516dc5b611bf7332a6152e90467630b6/1341_544_1421_853/500.jpg", 
      "trailText": "Brexit secretary says government hopes to strike deal with EU that would allow City firms to move staff in and out of UK", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/14/david-davis-seeks-reassure-city-transfer-workers-after-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-14T19:21:00Z", 
    "type": "article", 
    "id": "business/2017/nov/14/david-davis-seeks-reassure-city-transfer-workers-after-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/politics/2017/nov/14/honda-uk-warns-mps-of-consequences-of-leaving-eu-customs-union", 
    "sectionName": "Business", 
    "webTitle": "Honda UK warns MPs of consequences of leaving EU customs union", 
    "fields": {
      "bodyText": "The devastating impact of a hard Brexit on the UK car industry was laid bare on Tuesday to MPs, who were told every 15 minutes of customs delays would cost some manufacturers up to £850,000 a year. Presenting the industry’s most detailed evidence yet to the business select committee, Honda UK said it relied on 350 trucks a day arriving from Europe to keep its giant Swindon factory operating, with just an hour’s worth of parts being held on the production line. The Japanese-owned company said it would take 18 months to set up new procedures and warehouses if Britain left the customs union but that, with 2m daily component movements, even minor delays at Dover and the Channel tunnel would force hundreds of its trucks to wait for the equivalent of 90 hours a day. “Outside of the customs union, there is no such thing as a frictionless border,” said Honda’s government affairs manager, Patrick Keating. “I wouldn’t say that the just-in-time manufacturing model wouldn’t work, but it would certainly be very challenging.” Until now, many large multinationals have chosen to present such commercially-sensitive data to the government in private, but with MPs still struggling to force disclosure of 58 sectoral analysis reports produced by Whitehall officials, there is growing demand for the impact of leaving without a deal to be spelled out. Witnesses said new tariffs would add an estimated £1,500 to the price of an imported car, and Rachel Reeves, the Labour MP and former Bank of England economist who led Tuesday’s hearing, encouraged the executives to outline how exporters might also face a possible £300 cost due to tariffs on their imported components. If Britain leaves without a trade deal, ministers plan to apply World Trade Organization tariffs that stand at 10% for finished vehicles and about 4.5% for automotive components. More than a third of the 690 cars a day produced by Honda in Swindon are sold in Europe, which is also the source of 40% of the company’s parts. Honda and other witnesses from Aston Martin and the Society of Motor Manufacturers and Traders (SMMT) argued that customs and trade threats were only the start of their concerns. Aston Martin also feared a “semi-catastrophic” end to EU recognition of UK regulatory approval, something Keating revealed Brussels was now threatening in the event of a “no-deal” Brexit. Honda pointed to a recent study suggesting the cost of converting an EU car to match US standards is equivalent to another 26% tariff increase. The industry also fears the impact of new immigration rules for EU nationals. Already 14% of Honda’s 3,500 to 4,000-strong Swindon workforce are from other EU countries, but this is growing fast: of the 600 extra workers hired to build new Civic model last year, 40% were EU workers, as are 30% of the staff at the company’s European HQ in Bracknell. On Monday, European business leaders including Britain’s CBI warned that the government had just two weeks to make progress on a Brexit divorce agreement if they were to get the clarity they urgently need by the anniversary of article 50 being invoked in March. “People are sitting on their hands waiting for more clarity about the likely trading relationship with our biggest partner,” Mike Hawes, the chief executive of the SMMT, told the business committee on Tuesday. Though Honda declined to discuss its UK profitability in public, the SMMT said car manufacturing was a low-margin business, yielding an average 2-4% return on investment. “You are pretty quickly getting into negative territory,” said Hawes when asked what this would mean in the event of a hard Brexit. “If we went on to WTO terms, it would be incredibly difficult.” He predicted there may be a diminished choice of cars on sale for British consumers if there is divergence in regulatory standards as some niche importers would not bother to have additional testing just for the UK market. “If there is any sort of divergence, manufacturers will have to decide whether they want type approval on that UK vehicle, so there might be a contraction in terms of choice,” explained the SMMT boss. And the industry leaders dismissed arguments that mutual interest among European manufacturers would be enough to automatically force a solution. While 56% of British car exports go to Europe, just 7% of EU exports go the UK. “The UK is an important market but what matters more is protecting the EU single market,” said Hawes. Although 10% of the SMMT’s 800 members were revealed in a survey to have supported Brexit during the referendum, its chief executive said he had yet to meet a member who supported leaving now. “This is a fiercely competitive industry, yet this is a subject that is pretty unifying across the industry,” he told MPs.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Motor industry says threatened new tariffs could add £1,500 to price of an imported car, and make exports more expensive too</p>", 
      "byline": "Dan Roberts Brexit policy editor", 
      "publication": "The Guardian", 
      "headline": "Honda UK warns MPs of consequences of leaving EU customs union", 
      "shortUrl": "https://gu.com/p/7hqg7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3e6800142afb5fd6cc94ee55523e6963f333181d\"> <img src=\"https://media.guim.co.uk/3e6800142afb5fd6cc94ee55523e6963f333181d/0_42_2160_1296/1000.jpg\" alt=\"Honda factory, Swindon\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A third of the 690 cars a day produced by Honda in Swindon are sold elsewhere in Europe.</span> <span class=\"element-image__credit\">Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The devastating impact of a hard Brexit on the UK car industry was laid bare on Tuesday to MPs, who were told every 15 minutes of customs delays would cost some manufacturers up to £850,000 a year.</p> <p>Presenting the industry’s most detailed evidence yet to the business select committee, Honda UK said it relied on 350 trucks a day arriving from Europe to keep its giant Swindon factory operating, with just an hour’s worth of parts being held on the production line.</p> <p>The Japanese-owned company said it would take 18 months to set up new procedures and warehouses if Britain left the customs union but that, with 2m daily component movements, even minor delays at Dover and the Channel tunnel would force hundreds of its trucks to wait for the equivalent of 90 hours a day.</p> <p>“Outside of the customs union, there is no such thing as a frictionless border,” said Honda’s government affairs manager, Patrick Keating. </p> <p>“I wouldn’t say that the just-in-time manufacturing model wouldn’t work, but it would certainly be very challenging.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/nov/14/brexit-failure-to-update-customs-system-could-be-catastrophic\">Brexit: failure to update customs system could be 'catastrophic'</a> </p> </aside>  <p>Until now, many large multinationals have chosen to present such commercially-sensitive data to the government in private, but with MPs still struggling to <a href=\"https://www.theguardian.com/politics/2017/nov/06/speaker-gives-government-until-tuesday-to-publish-brexit-assessments\">force disclosure of 58 sectoral analysis reports</a> produced by Whitehall officials, there is growing demand for the impact of leaving without a deal to be spelled out.<br></p> <p>Witnesses said new tariffs would add an estimated £1,500 to the price of an imported car, and Rachel Reeves, the Labour MP and former Bank of England economist who led Tuesday’s hearing, encouraged the executives to outline how exporters might also face a possible £300 cost due to tariffs on their imported components.</p> <p>If Britain leaves without a trade deal, ministers plan to apply World Trade Organization tariffs that stand at 10% for finished vehicles and about 4.5% for automotive components. More than a third of the 690 cars a day produced by Honda in Swindon are sold in Europe, which is also the source of 40% of the company’s parts.</p> <p>Honda and other witnesses from Aston Martin and the Society of Motor Manufacturers and Traders (SMMT) argued that customs and trade threats were only the start of their concerns.</p> <p>Aston Martin also feared a “semi-catastrophic” end to EU recognition of UK regulatory approval, something Keating revealed Brussels was now threatening in the event of a “no-deal” Brexit. </p> <p>Honda pointed to a recent study suggesting the cost of converting an EU car to match US standards is equivalent to another 26% tariff increase.</p>  <figure class=\"element element-image\" data-media-id=\"808fdeae0ce6c7423cc594792fc55e2508145af0\"> <img src=\"https://media.guim.co.uk/808fdeae0ce6c7423cc594792fc55e2508145af0/0_18_3905_2343/1000.jpg\" alt=\"Range Rover Evoque cars, made by Jaguar Land Rover, sit at the docks in Southampton awaiting export.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Range Rover Evoque cars, made by Jaguar Land Rover, sit at the docks at Southampton awaiting export.</span> <span class=\"element-image__credit\">Photograph: Chris Ison/PA</span> </figcaption> </figure>  <p>The industry also fears the impact of new immigration rules for EU nationals. Already 14% of Honda’s 3,500 to 4,000-strong Swindon workforce are from other EU countries, but this is growing fast: of the 600 extra workers hired to build new Civic model last year, 40% were EU workers, as are 30% of the staff at the company’s European HQ in Bracknell.<br></p> <p>On Monday, European business leaders including Britain’s CBI <a href=\"https://www.theguardian.com/politics/2017/nov/10/britain-has-two-weeks-to-prevent-itself-from-falling-off-a-brexit-cliff\">warned that the government</a> had just two weeks to make progress on a Brexit divorce agreement if they were to get the clarity they urgently need by the anniversary of article 50 being invoked in March.</p> <p>“People are sitting on their hands waiting for more clarity about the likely trading relationship with our biggest partner,” Mike Hawes, the chief executive of the SMMT, told the business committee on Tuesday.</p> <p>Though Honda declined to discuss its UK profitability in public, the SMMT said car manufacturing was a low-margin business, yielding an average 2-4% return on investment.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/nov/13/eu-business-leaders-tell-pm-agree-brexit-deal-or-face-collapse-in-confidence\">EU business leaders tell PM: agree Brexit deal or face collapse in confidence</a> </p> </aside>  <p>“You are pretty quickly getting into negative territory,” said Hawes when asked what this would mean in the event of a hard Brexit. “If we went on to WTO terms, it would be incredibly difficult.”</p> <p>He predicted there may be a diminished choice of cars on sale for British consumers if there is divergence in regulatory standards as some niche importers would not bother to have additional testing just for the UK market.</p> <p>“If there is any sort of divergence, manufacturers will have to decide whether they want type approval on that UK vehicle, so there might be a contraction in terms of choice,” explained the SMMT boss.</p> <p>And the industry leaders dismissed arguments that mutual interest among European manufacturers would be enough to automatically force a solution. </p> <p>While 56% of British car exports go to Europe, just 7% of EU exports go the UK. “The UK is an important market but what matters more is protecting the EU single market,” said Hawes.</p> <p>Although 10% of the SMMT’s 800 members were revealed in a survey to have supported Brexit during the referendum, its chief executive said he had yet to meet a member who supported leaving now.</p> <p>“This is a fiercely competitive industry, yet this is a subject that is pretty unifying across the industry,” he told MPs.</p>", 
      "newspaperEditionDate": "2017-11-15T00:00:00Z", 
      "charCount": "4762", 
      "wordcount": "816", 
      "firstPublicationDate": "2017-11-14T19:10:27Z", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:30:23Z", 
      "thumbnail": "https://media.guim.co.uk/3e6800142afb5fd6cc94ee55523e6963f333181d/0_42_2160_1296/500.jpg", 
      "trailText": "Car industry says border checks would be ‘challenging’, tariffs costly and an end to regulatory approval ‘semi-catastrophic’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/politics/2017/nov/14/honda-uk-warns-mps-of-consequences-of-leaving-eu-customs-union", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-14T19:10:27Z", 
    "type": "article", 
    "id": "politics/2017/nov/14/honda-uk-warns-mps-of-consequences-of-leaving-eu-customs-union", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/14/post-brexit-vote-surge-uk-inflation-may-have-peaked-3-percent", 
    "sectionName": "Business", 
    "webTitle": "Britons 'face expensive Christmas dinner' as food price inflation soars", 
    "fields": {
      "bodyText": "Big increases in the price of fish, fats and vegetables have driven food price inflation to the highest level in more than four years. New data from the Office for National Statistics (ONS) shows food prices last month were up by 4.2% on 12 months earlier, a sharp increase on the 0.6% that food inflation was running at just a year ago. The October increase is the highest since 2013 and prompted the British Retail Consortium (BRC) to warn that consumers face the prospect of an expensive Christmas dinner this year. Among the sharpest price increases was an 8.5% rise in the price of fish, while vegetables were up 5.7%, fats and oils were up 5.6%, and milk, cheese and eggs have climbed 4.8%. Other big price rises included an 8.5% leap in the prices of tea, coffee and cocoa over the past year and a 4.3% increase in beer prices. However, cheaper fuel and deep discounting by hard-pressed retailers cancelled out the impact of higher food prices to leave the annual increase in Britain’s overall cost of living unchanged at 3% in October. It was the second consecutive month that the government’s preferred measure of inflation – the consumer price index (CPI) – stood at 3%, confounding the Bank of England’s expectation of a small rise. Any inflation rate above 3% requires the Bank’s governor, Mark Carney, to write an explanatory letter to the chancellor, Philip Hammond. Rachel Lund, the BRC’s head of retail insight and analytics, said higher food bills meant consumers were cutting back in other areas of spending, forcing non-food retailers to offer bargains. She warned: “It may be an expensive Christmas dinner this year as a [result] of more costly imports and higher world food prices, particularly for dairy products.” Lund added: “With more of consumers’ incomes being absorbed in spending on food, retailers of non-food products are having to compete harder for business. In a dismal month for non-food sales, shoppers were offered significant discounts, leading to a drop in the inflation rate of goods such as furniture and clothing.” The upward pressure on grocery bills was also underlined by new research from the market research group Kantar Worldpanel. This showed that food-price inflation – having fallen between September 2014 and 2016 – had picked up since the start of 2017 and now stood at 3.4% for the latest 12-week period monitored by the company. It pinpointed the fastest rising prices as butter, fish and cola and said prices were falling in only a few sectors, such as crisps and fresh poultry. City analysts said inflation was likely to fall next year because the big drop in the value of the pound since the Brexit vote in June 2016 would cease to have a strong upward effect on prices. For many retailers, however, the respite may come too late as the months leading up to Christmas are their busiest time of the year. The latest ONS figures suggest that clothing and furniture stores are being forced to trim prices to attract business. Stephen Clarke, policy analyst at the Resolution Foundation, said poorer families would be hardest hit by the jump in food prices. “While the headline rates of inflation remained unchanged, the drivers of inflation have continued to shift – and are hitting less well-off families particularly hard,” Clarke said. “Food and drink prices increased faster than at any point in the last four years, while clothing prices also rose at a rate above overall inflation. The rising cost of these basic items affects low- and middle-income households far more than better-off households, who are also being cushioned by static fuel costs.” The ONS said both the headline CPI and a newer CPI measure that includes housing costs had remained unchanged last month – the CPI at 3% and CPI(H) at 2.8%. So-called core inflation – which excludes food, energy, alcohol and tobacco – remained at 2.7% for a third month. Separate ONS figures for producer price inflation – a guide to price pressure at an early stage in the pipeline – fell back sharply last month. The cost of goods leaving UK factories increased by 2.8% in the year to October, down from 3.3% in the year to September. Industry’s fuel and raw material bills rose by 4.6% in the 12 months ending in October, down from 8.1% in September. James Smith, UK economist at ING bank, said the news on inflation would make Threadneedle Street cautious about further increases in interest rates following the quarter-point rise earlier this month. “At 3%, inflation looks like it has peaked and without further signs of domestically driven price pressures, the Bank of England will tread carefully,” Smith said. Chris Williamson, UK economist at IHS/Markit, said there would be “red faces” all round after inflation had failed to rise as expected, not least at the Bank of England. “The recent surge in price pressures is primarily due to the depreciation of the sterling since last year’s EU referendum, which has increased the cost of imported goods and services, but today’s numbers will add to the sense that the worst of this impact has already passed. Data on company costs, which tend to change ahead of changes in consumer prices, are already showing signs of having peaked earlier in the year,” Williamson said. • Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Official figures show prices were up by 4.2% last month on 12 months earlier, the highest level in four years</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Britons 'face expensive Christmas dinner' as food price inflation soars", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7hzn9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"513dc90a88657ce2393667796a24e77b41e216fe\"> \n <img src=\"https://media.guim.co.uk/513dc90a88657ce2393667796a24e77b41e216fe/0_421_5261_3157/1000.jpg\" alt=\"Christmas dinner\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">A Christmas dinner. Vegetable prices were up 5.7%.</span> \n  <span class=\"element-image__credit\">Photograph: Alamy</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/513dc90a88657ce2393667796a24e77b41e216fe/0_421_5261_3157/500.jpg", 
      "body": "<p>Big increases in the price of fish, fats and vegetables have driven food price inflation to the highest level in more than four years.</p> \n<p>New data from the Office for National Statistics (ONS) shows food prices last month were up by 4.2% on 12 months earlier, a sharp increase on the 0.6% that food inflation was running at just a year ago. The October increase is the highest since 2013 and prompted the British Retail Consortium (BRC) to warn that consumers face the prospect of an expensive Christmas dinner this year.</p> \n<p>Among the sharpest price increases was an 8.5% rise in the price of fish, while vegetables were up 5.7%, fats and oils were up 5.6%, and milk, cheese and eggs have climbed 4.8%.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/14/rising-uk-food-prices-inflation\">'Butter has gone up by 40%': readers on rising UK food prices</a> </p> \n</aside> \n<p>Other big price rises included an 8.5% leap in the prices of tea, coffee and cocoa over the past year and a 4.3% increase in beer prices.</p> \n<p>However, cheaper fuel and deep discounting by hard-pressed retailers cancelled out the impact of higher food prices to leave the annual increase in Britain’s overall cost of living unchanged at 3% in October.</p> \n<p>It was the second consecutive month that the government’s preferred measure of inflation – the consumer price index (CPI) – stood at 3%, confounding the Bank of England’s expectation of a small rise. Any inflation rate above 3% requires the Bank’s governor, Mark Carney, to write an explanatory letter to the chancellor, Philip Hammond.<br></p> \n<p>Rachel Lund, the BRC’s head of retail insight and analytics, said higher food bills meant consumers were cutting back in other areas of spending, forcing non-food retailers to offer bargains. She warned: “It may be an expensive Christmas dinner this year as a [result] of more costly imports and higher world food prices, particularly for dairy products.”</p> \n<p>Lund added: “With more of consumers’ incomes being absorbed in spending on food, retailers of non-food products are having to compete harder for business. In a dismal month for non-food sales, shoppers were offered significant discounts, leading to a drop in the inflation rate of goods such as furniture and clothing.”</p> \n<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-14T16:17:07/embed.html\" data-alt=\"Food price inflation graphic\"> \n <a href=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-14T16:17:07/embed.html\">Food price inflation graphic</a> \n</figure> \n<p>The upward pressure on grocery bills was also underlined by new research from the market research group Kantar Worldpanel. This showed that food-price inflation – having fallen between September 2014 and 2016 – had picked up since the start of 2017 and now stood at 3.4% for the latest 12-week period monitored by the company. It pinpointed the fastest rising prices as butter, fish and cola and said prices were falling in only a few sectors, such as crisps and fresh poultry.</p> \n<p>City analysts said inflation was likely to fall next year because the big drop in the value of the pound since the Brexit vote in June 2016 would cease to have a strong upward effect on prices. </p> \n<p>For many retailers, however, the respite may come too late as the months leading up to Christmas are their busiest time of the year. The latest ONS figures suggest that clothing and furniture stores are being forced to trim prices to attract business.</p> \n<p> Stephen Clarke, policy analyst at the Resolution Foundation, said poorer families would be hardest hit by the jump in food prices. “While the headline rates of inflation remained unchanged, the drivers of inflation have continued to shift – and are hitting less well-off families particularly hard,” Clarke said.</p> \n<p>“Food and drink prices increased faster than at any point in the last four years, while clothing prices also rose at a rate above overall inflation. The rising cost of these basic items affects low- and middle-income households far more than better-off households, who are also being cushioned by static fuel costs.” </p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"1a4c82a7-3e7d-44a8-8d40-18e25102ff4f\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>Inflation is when prices rise. Deflation is the opposite – price decreases over time – but inflation is far more common.</p>\n    <p>If inflation is 10%, then a £50 pair of shoes will cost £55 in a year's time and £60.50 a year after that.</p>\n    <p>Inflation eats away at the value of wages and savings – if you earn 10% on your savings but inflation is 10%, the real rate of interest on your pot is actually 0%.</p>\n    <p>A relatively new phenomenon, inflation has become a real worry for governments since the 1960s.</p>\n    <p>As a rule of thumb, times of high inflation are good for borrowers and bad for investors.</p>\n    <p>Mortgages are a good example of how borrowing can be advantageous – annual inflation of 10% over seven years halves the real value of a mortgage.</p>\n    <p>On the other hand, pensioners, who depend on a fixed income, watch the value of their assets erode.</p>\n    <p>The government's preferred measure of inflation, and the one the Bank of England takes into account when setting interest rates, is the consumer price index (CPI).</p>\n    <p>The retail prices index (RPI)&nbsp;is often used in wage negotiations.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p></p> \n<p>The ONS said both the headline CPI and a newer CPI measure that includes housing costs had remained unchanged last month – the CPI at 3% and CPI(H) at 2.8%. So-called core inflation – which excludes food, energy, alcohol and tobacco – remained at 2.7% for a third month.</p> \n<p>Separate ONS figures for <a href=\"https://www.ons.gov.uk/releases/ukproducerpriceinflationoct2017\">producer price inflation</a> – a guide to price pressure at an early stage in the pipeline – fell back sharply last month.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live\">Cost of living squeeze continues as UK inflation sticks at five-year high - business live</a> </p> \n</aside> \n<p>The cost of goods leaving UK factories increased by 2.8% in the year to October, down from 3.3% in the year to September. Industry’s fuel and raw material bills rose by 4.6% in the 12 months ending in October, down from 8.1% in September.</p> \n<p>James Smith, UK economist at ING bank, said the news on inflation would make Threadneedle Street cautious about further <a href=\"https://www.theguardian.com/business/2017/nov/02/bank-of-england-raises-uk-interest-rates-brexit-inflation\">increases in interest rates</a> following the quarter-point rise earlier this month. <br></p> \n<p>“At 3%, inflation looks like it has peaked and without further signs of domestically driven price pressures, the Bank of England will tread carefully,” Smith said.</p> \n<p>Chris Williamson, UK economist at IHS/Markit, said there would be “red faces” all round after inflation had failed to rise as expected, not least at the Bank of England.</p> \n<p>“The recent surge in price pressures is primarily due to the depreciation of the sterling since last year’s EU referendum, which has increased the cost of imported goods and services, but today’s numbers will add to the sense that the worst of this impact has already passed. Data on company costs, which tend to change ahead of changes in consumer prices, are already showing signs of having peaked earlier in the year,” Williamson said.<br></p> \n<p>• Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.</p>", 
      "newspaperEditionDate": "2017-11-15T00:00:00Z", 
      "charCount": "5345", 
      "firstPublicationDate": "2017-11-14T10:52:08Z", 
      "wordcount": "918", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2017-11-27T13:46:39Z", 
      "trailText": "Official figures show prices were up by 4.2% last month on 12 months earlier, the highest level in four years", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-17T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/14/post-brexit-vote-surge-uk-inflation-may-have-peaked-3-percent", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-14T18:59:59Z", 
    "type": "article", 
    "id": "business/2017/nov/14/post-brexit-vote-surge-uk-inflation-may-have-peaked-3-percent", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/14/tescos-37bn-takeover-of-booker-given-green-light", 
    "sectionName": "Business", 
    "webTitle": "Tesco's £3.7bn takeover of Booker given green light", 
    "fields": {
      "bodyText": "Tesco’s £3.7bn takeover of cash-and-carry group Booker has been given the provisional go-ahead by the competition watchdog despite rivals warning the deal could drive them out of business. After spending six months poring over evidence from competitors and crunching numbers, the Competition and Markets Authority (CMA) has concluded the merger of Tesco and Booker – the UK’s biggest retailer and grocery wholesaler respectively – is not bad news for shoppers and diners. “Our investigation has found that existing competition is sufficiently strong in both the wholesale and retail grocery sectors to ensure that the merger between Tesco and Booker will not lead to higher prices or a reduced service for supermarket and convenience shoppers,” said Simon Polito, chair of the inquiry group. Some analysts were stunned the watchdog appeared ready to wave through such a large and controversial deal without asking for concessions when in 2015 it agonised over Poundland’s £55m takeover of the 99p Stores chain. Last month a group of wholesalers, speaking for 60% of the market, jointly wrote to CMA stating the deal would hand Tesco “incontestable power over the procurement of all grocery categories in the UK”. “The wholesale trade in particular will be wondering why on earth it ever bothered engaging at all with the CMA,” said Shore Capital analyst Clive Black. “If Tesco and Booker can merge with unconditional approval, then the scope for further large-scale consolidation cannot be ruled out.” Tesco has 3,200 UK stores whereas Booker supplies 117,000 independent retailers, a headline figure that includes the 5,500 retail stores under its symbol group brands Premier, Londis, Budgens and Family Shopper. If the deal gets formal clearance next month it will create a retail and wholesale giant with a turnover approaching £60bn. When the acquisition of Booker was announced in January, Tesco boss Dave Lewis said the combined group would be able to reduce its running costs by £200m a year but some think that figure could be as much as £500m and Black said suppliers would have mixed feelings about the deal. “Those synergies have to come from somewhere and suppliers will be at the heart of Dave Lewis and [Booker chief executive] Charles Wilson’s thinking.” In the summer the CMA referred the deal for an in-depth investigation over concerns that the tie-up could result in higher prices for shoppers in about 350 areas across the UK. But after analysing the impact of the merger in every area where a Tesco and a Booker-supplied shop were both present – more than 12,000 shops – it decided that competition was strong enough to see off any attempt to profiteer. “Millions of people use their local supermarket or convenience store to buy their groceries or essentials,” said Polito. “Strong competition in the market ensures that shoppers can choose the best deal for them.” The CMA said Tesco and Booker do not compete head-to-head in most of their activities. It gave the example of the catering sector where Tesco is not a player but Booker has 441,000 customers, including major chains such as Byron and Wagamama, and rings up over 30% of its sales. Tesco welcomed the latest development and said the deal was expected to complete in early 2018. “This merger has always been about growth, and will bring benefits for independent retailers, caterers, small businesses, suppliers, consumers, and colleagues,” said the retailer. The deal has not been welcomed with open arms by all Tesco’s shareholders. In March, Schroders and Artisan Partners, two of its biggest shareholders, came out against the deal, urging Lewis to focus on turning around the existing chain. In recent years Tesco has been hit by growing competition from discount chains and an accounting scandal. In a statement Shroders said it remained opposed to the Booker deal: “We believe that Tesco is paying a too high a price for Booker, making it very hard to create value for Tesco shareholders.” Bernstein analyst Bruno Monteyne suggested Booker shareholders might also be unhappy after Tesco gave up gains made in the wake of the deal being announced in January. For each Booker share, they are being offered 0.861 Tesco shares and 42.6p in cash. Tesco shares closed up by 6% at 187.9p, while Booker also added more than 6% to 211.3p as the update removed some of the uncertainty clouding the deal. Monteyne said the combined might of Tesco and Booker would enable a “rapid market share grab” in the £85bn out-of-home food market. “This should be sufficient to make Tesco not only the biggest grocer in the UK but also one of the fastest growing food retailers in the UK for many years to come,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Competition watchdog rules deal to buy Premier, Londis and Budgens owner will not lead to higher prices or poorer service</p>", 
      "byline": "Angela Monaghan and Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Tesco's £3.7bn takeover of Booker given green light", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7hzbz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1bf2c2a47082dfd10351a91aa7b01c695f975dad\"> <img src=\"https://media.guim.co.uk/1bf2c2a47082dfd10351a91aa7b01c695f975dad/0_248_3500_2101/1000.jpg\" alt=\"Tesco sign\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The deal would turn Britain’s biggest retailer into a major supplier to small retailers, serving 125,000 convenience stores and 468,000 restaurants and pubs</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1bf2c2a47082dfd10351a91aa7b01c695f975dad/0_248_3500_2101/500.jpg", 
      "body": "<p>Tesco’s £3.7bn takeover of cash-and-carry group Booker has been given the provisional go-ahead by the competition watchdog despite rivals warning the deal could drive them out of business.</p> <p>After spending six months poring over evidence from competitors and crunching numbers, the <a href=\"https://www.theguardian.com/business/competition-commission\">Competition and Markets Authority </a>(CMA) has concluded the merger of Tesco and Booker – the UK’s biggest retailer and grocery wholesaler respectively – is not bad news for shoppers and diners.</p> <p>“Our investigation has found that existing competition is sufficiently strong in both the wholesale and retail grocery sectors to ensure that the merger between <a href=\"https://www.theguardian.com/business/tesco\">Tesco</a> and Booker will not lead to higher prices or a reduced service for supermarket and convenience shoppers,” said Simon Polito, chair of the inquiry group.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/shortcuts/2017/nov/01/ten-items-or-fewer-why-no-longer-doing-big-shop-supermarket\">RIP the supermarket ‘big shop’ – why we ditched the trolley for the basket</a> </p> </aside>  <p>Some analysts were stunned the watchdog appeared ready to wave through such a large and controversial deal without asking for concessions when in 2015 it agonised over <a href=\"https://www.theguardian.com/business/2016/apr/14/poundland-admits-buying-rival-99p-stores-hit-sales\">Poundland’s £55m takeover of the 99p Stores chain</a>. Last month a group of wholesalers, speaking for 60% of the market, jointly wrote to CMA stating the deal would hand Tesco “incontestable power over the procurement of all grocery categories in the UK”.</p> <p>“The wholesale trade in particular will be wondering why on earth it ever bothered engaging at all with the CMA,” said Shore Capital analyst Clive Black. “If Tesco and Booker can merge with unconditional approval, then the scope for further large-scale consolidation cannot be ruled out.”</p> <p>Tesco has 3,200 UK stores whereas Booker supplies 117,000 independent retailers, a headline figure that includes the 5,500 retail stores under its symbol group brands Premier, Londis, Budgens and Family Shopper. If the deal gets formal clearance next month it will create a retail and wholesale giant with a turnover approaching £60bn.</p>  <figure class=\"element element-image\" data-media-id=\"07eb9376c416d08f59386de1bd7137721811f7ac\"> <img src=\"https://media.guim.co.uk/07eb9376c416d08f59386de1bd7137721811f7ac/0_125_3500_2100/1000.jpg\" alt=\"A Booker warehouse\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Competition and Markets Authority said the deal would not raise competition concerns.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>  <p>When the acquisition of Booker <a href=\"https://www.theguardian.com/business/2017/jan/27/tesco-budgens-londis-booker-supermarket-wholesaler\"> was announced in January</a>, Tesco boss Dave Lewis said the combined group would be able to reduce its running costs by £200m a year but some think that figure could be as much as £500m and Black said suppliers would have mixed feelings about the deal. “Those synergies have to come from somewhere and suppliers will be at the heart of Dave Lewis and [Booker chief executive] Charles Wilson’s thinking.”</p> <p>In the summer the <a href=\"https://www.theguardian.com/business/2017/jul/12/tesco-booker-londis-budgens-competition-cma\">CMA referred the deal for an in-depth investigation</a> over concerns that the tie-up could result in higher prices for shoppers in about 350 areas across the UK. But after analysing the impact of the merger in every area where a Tesco and a Booker-supplied shop were both present – more than 12,000 shops – it decided that competition was strong enough to see off any attempt to profiteer.</p> <p>“Millions of people use their local supermarket or convenience store to buy their groceries or essentials,” said Polito. “Strong competition in the market ensures that shoppers can choose the best deal for them.”</p> <p>The CMA said Tesco and Booker do not compete head-to-head in most of their activities. It gave the example of the catering sector where Tesco is not a player but Booker has 441,000 customers, including major chains such as Byron and Wagamama, and rings up over 30% of its sales.</p> <p>Tesco welcomed the latest development and said the deal was expected to complete in early 2018. “This merger has always been about growth, and will bring benefits for independent retailers, caterers, small businesses, suppliers, consumers, and colleagues,” said the retailer.</p> <p>The deal has not been welcomed with open arms by all Tesco’s shareholders. In March, <a href=\"https://www.theguardian.com/business/2017/mar/27/two-tesco-shareholders-oppose-takeover-of-wholesaler-booker\">Schroders and Artisan Partners</a>, two of its biggest shareholders, came out against the deal, urging Lewis to focus on turning around the existing chain. In recent years Tesco has been hit by growing competition from discount chains and an <a href=\"https://www.theguardian.com/business/2016/nov/29/sfo-will-not-charge-former-tesco-boss-over-accounting-scandal\">accounting scandal</a>.</p> <p>In a statement Shroders said it remained opposed to the Booker deal: <em>“</em>We believe that Tesco is paying a too high a price for Booker, making it very hard to create value for Tesco shareholders.”</p> <p>Bernstein analyst Bruno Monteyne suggested Booker shareholders might also be unhappy after Tesco gave up gains made in the wake of the deal being announced in January. For each Booker share, they are being offered 0.861 Tesco shares and 42.6p in cash. </p> <p>Tesco shares closed up by 6% at 187.9p, while Booker also added more than 6% to 211.3p as the update removed some of the uncertainty clouding the deal.</p> <p>Monteyne said the combined might of Tesco and Booker would enable a “rapid market share grab” in the £85bn out-of-home food market. “This should be sufficient to make Tesco not only the biggest grocer in the UK but also one of the fastest growing food retailers in the UK for many years to come,” he said.</p>", 
      "newspaperEditionDate": "2017-11-15T00:00:00Z", 
      "charCount": "4689", 
      "firstPublicationDate": "2017-11-14T07:59:59Z", 
      "wordcount": "787", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:49:55Z", 
      "trailText": "Competition watchdog rules deal to buy Premier, Londis and Budgens owner will not lead to higher prices or poorer service", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-17T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/14/tescos-37bn-takeover-of-booker-given-green-light", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-14T18:32:07Z", 
    "type": "article", 
    "id": "business/2017/nov/14/tescos-37bn-takeover-of-booker-given-green-light", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/14/rising-uk-food-prices-inflation", 
    "sectionName": "Business", 
    "webTitle": "'Butter has gone up by 40%': readers on rising UK food prices", 
    "fields": {
      "bodyText": "‘Butter has gone up by 40%, but it’s a little luxury I don’t want to give up’ I shop at Lidl and Asda and consider myself a savvy shopper on a budget, as I’m on minimum wage. Butter has gone up by 40%, but is a little luxury I do not want to give up. Meat has increased so much that I rarely buy it and make do with very cheap chicken or pork shoulder – lamb and beef joints are out of the question, so I use minced beef and burgers from Lidl. I have entirely changed the way we eat – we have soup a lot for our main meal, for example – and make do with less, or change meals to use jars of ready-made pasta sauce for 52p and cheap spaghetti for 20p at the end of the month. On the plus side, nothing is wasted and we are very inventive, but I have the time and skills at this time of my life, but I worry about the younger people who are time and skill short. We spend a lot on existing, so there is nothing left for anything nice. Yvonne Bidwell, care worker, Swindon ‘I don’t know where 3% comes from – it feels more like 20% to 30% here’ We generally make online Tesco orders with top-ups at Sainsbury’s and Aldi. We don’t eat meat but have noticed the cost of butter, milk and other dairy products is much higher than it was. Butter used to be around 80p to 90p and is now as much as £1.40 for own-brand. A lot of stuff we buy online seems to be 50p more than it was, for example smoked mackerel, a multipack of beans, alcohol etc. We are lucky to be relatively high earners, however we are also freelance and a combination of redundancies, maternity leave and downtime between contracts means we are noticing the difference – and can imagine how much worse it is for neighbouring families. We used to aim to feed four of us (including two kids) for £100 a week including booze and treats, now there’s no way we can get it that low. I don’t know where 3% comes from – it feels more like 20% to 30% here. Sarah, works in marketing, south London ‘The obvious knock-on effect is either cutting back where you can or increased debt ’ I shop in two main local supermarkets, Asda and Lidl, with occasional extra bits and bobs picked up from smaller retailers such as SuperValu. I have been watching the prices keenly for the last year and I would estimate that our weekly shop has increased by 30%. We could have managed a weekly shop at £60 or thereabouts – it is now easily coming in at £80 or above. The obvious knock-on effect is either cutting back were you can, increased debt or taking up extra employment if possible. It increases stress and family rows and a general sense of disillusionment and a specific type of anger towards politicians of all hues that is hard to categorise or capture, and also to other groups in society. Donal O’Hagan, teacher, Downpatrick, Northern Ireland ‘A lot of products have shrunk in package content size or weight’ I predominantly do a weekly Saturday shop. Before the EU referendum I would say that my average weekly food shop that would keep us fed for a whole week, including children’s packed school lunches, and along with non-food items, was costing about £135. What I’ve noticed in the course of the last 15 months are three main things. Firstly, my typical weekly shop is now more like £150. Secondly, a lot of products have shrunk in package size or weight so although the prices haven’t increased the amount you get is less. Also, there are fewer offers. Richard, Somerset ‘Price hikes are totally at odds with the prevailing atmosphere of stagnated wages’ I started to notice huge price increases in my online shopping last year. Take, for example, Tesco lamb chops. My receipt shows that in December 2016 they were £5 for a 550g pack. By March 2017 that had gone up to £5.50. By July 2017 it was £6 for 550g, so a 20% increase on the December price. As of the end of October 550g is £6.50. In nine months the price has gone up by 30%. Other products that have gone up in corresponding ways include salmon, steak and butter. The price of farmed salmon has gone up from £3.50 for two fillets in December 2016 to £4.25. My wages have been the same for years now, so I’ve had to make some changes in order to maintain a decent standard of groceries in our home. I buy far less meat, and I’ve virtually stopped buying alcohol, as it is not essential. The price hikes are brazen and unprecedented, and totally at odds with the prevailing atmosphere of stagnated wages and austerity that dominates the life of the average shopper. Catherine, Devon ‘The number of tomatoes you get seems to have halved’ I shop at Tesco, Sainsbury’s and Asda mainly, sometimes Lidl or Aldi. Things that used to be on offer for £1 are now on special offer for £1.20. Sizes are shrinking, yet the price remains the same – I could buy Tesco’s baby plum tomatoes for £1.50 two years ago and they’d serve me all week for salads and sandwiches. Now, the number of tomatoes you get seems to have halved, meaning I have to buy two packs for £3. Many items that used to be part of “three for £10” deals no longer are. All in all my average shop has gone from £100 to £130 – even though I’m buying the same items. It does mean I have less money for entertainment. I’ve started walking to and from work, 40 minutes each way, rather than take the bus, to save money each month. Shaun, civil servant, Nottingham ‘Price increases are sneaky, they try to trick you’ Things have gone up in jumps. The worst were sweet manufacturers this year. Many items containing chocolate are suddenly lighter, such as Toblerone. Many packaged items that previously sold for £1 are now 5% to 15% more. Price increases are sneaky, they try to trick you out of noticing them. I check sizes carefully. Tea has rocketed, with few offers now. Cereals have edged up, some quite dramatically. Fruit and veg don’t seem to have gone up, which is good for me as I’m a veggie, but prepared ready veggie meals are up about 10% these last few months. I cook more now and am very conscious as to what each main meal costs: usually under £1 if possible, helped by being veggie and not being too fussy – I like simple cooking and I don’t drink either. Christian Anderson, casual council worker nearing retirement, Dumfries and Galloway", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>As inflation sticks at a five-year high of 3%, readers share their experiences of how they are coping with the squeeze</p>", 
      "byline": "Matthew Holmes and Guardian readers", 
      "publication": "The Guardian", 
      "headline": "'Butter has gone up by 40%': readers on rising UK food prices", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7hybp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0e28206522bf4fe6fe65a395b84e8fa5344739de\"> <img src=\"https://media.guim.co.uk/0e28206522bf4fe6fe65a395b84e8fa5344739de/0_0_5265_3159/1000.jpg\" alt=\"Shelves of butter in supermarket\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Butter has been among foodstuffs rising fastest in price this year. </span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0e28206522bf4fe6fe65a395b84e8fa5344739de/0_0_5265_3159/500.jpg", 
      "body": "<h2>‘Butter has gone up by 40%, but it’s a little luxury I don’t want to give up’</h2> <p>I shop at Lidl and Asda and consider myself a savvy shopper on a budget, as I’m on minimum wage. Butter has gone up by 40%, but is a little luxury I do not want to give up. Meat has increased so much that I rarely buy it and make do with very cheap chicken or pork shoulder – lamb and beef joints are out of the question, so I use minced beef and burgers from Lidl. I have entirely changed the way we eat – we have soup a lot for our main meal, for example – and make do with less, or change meals to use jars of ready-made pasta sauce for 52p and cheap spaghetti for 20p at the end of the month. On the plus side, nothing is wasted and we are very inventive, but I have the time and skills at this time of my life, but I worry about the younger people who are time and skill short. We spend a lot on existing, so there is nothing left for anything nice.<br><strong>Yvonne Bidwell, care worker, Swindon</strong></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/14/post-brexit-vote-surge-uk-inflation-may-have-peaked-3-percent\">Britons 'face expensive Christmas dinner' as food price inflation soars</a> </p> </aside>  <h2> ‘I don’t know where 3% comes from – it feels more like 20% to 30% here’</h2> <p>We generally make online Tesco orders with top-ups at Sainsbury’s and Aldi. We don’t eat meat but have noticed the cost of butter, milk and other dairy products is much higher than it was. Butter used to be around 80p to 90p and is now as much as £1.40 for own-brand. A lot of stuff we buy online seems to be 50p more than it was, for example smoked mackerel, a multipack of beans, alcohol etc. We are lucky to be relatively high earners, however we are also freelance and a combination of redundancies, maternity leave and downtime between contracts means we are noticing the difference – and can imagine how much worse it is for neighbouring families. <br tabindex=\"-1\"></p> <p>We used to aim to feed four of us (including two kids) for £100 a week including booze and treats, now there’s no way we can get it that low. I don’t know <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/nov/14/post-brexit-vote-surge-uk-inflation-may-have-peaked-3-percent\">where 3% comes from</a> – it feels more like 20% to 30% here.<br tabindex=\"-1\"><strong tabindex=\"-1\">Sarah, works in marketing, south London</strong></p> <h2>‘The obvious knock-on effect is either cutting back where you can or increased debt ’<br></h2> <p>I shop in two main local supermarkets, Asda and Lidl, with occasional extra bits and bobs picked up from smaller retailers such as SuperValu. I have been watching the prices keenly for the last year and I would estimate that our weekly shop has increased by 30%. We could have managed a weekly shop at £60 or thereabouts – it is now easily coming in at £80 or above. <br tabindex=\"-1\"></p> <p>The obvious knock-on effect is either cutting back were you can, increased debt or taking up extra employment if possible. It increases stress and family rows and a general sense of disillusionment and a specific type of anger towards politicians of all hues that is hard to categorise or capture, and also to other groups in society. <strong tabindex=\"-1\">Donal O’Hagan, teacher, Downpatrick, Northern Ireland</strong></p>  <figure class=\"element element-image\" data-media-id=\"851710f4163fecd9caddf4265263e51928ab7e81\"> <img src=\"https://media.guim.co.uk/851710f4163fecd9caddf4265263e51928ab7e81/0_0_6601_3961/1000.jpg\" alt=\"Lidl in Bexleyheath\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lidl is among the supermarkets to have increased prices this year.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <h2><strong>‘A lot of products have shrunk in package content size or weight’</strong></h2> <p>I predominantly do a weekly Saturday shop. Before the EU referendum I would say that my average weekly food shop that would keep us fed for a whole week, including children’s packed school lunches, and along with non-food items, was costing about £135. What I’ve noticed in the course of the last 15 months are three main things. Firstly, my typical weekly shop is now more like £150. Secondly, a lot of products have shrunk in package size or weight so although the prices haven’t increased the amount you get is less. Also, there are fewer offers.<strong tabindex=\"-1\"> Richard, Somerset</strong></p> <h2>‘Price hikes are totally at odds with the prevailing atmosphere of stagnated wages’</h2> <p>I started to notice huge price increases in my online shopping last year. Take, for example, Tesco lamb chops. My receipt shows that in December 2016 they were £5 for a 550g pack. By March 2017 that had gone up to £5.50. By July 2017 it was £6 for 550g, so a 20% increase on the December price. As of the end of October 550g is £6.50. In nine months the price has gone up by 30%.</p> <p>Other products that have gone up in corresponding ways include salmon, steak and butter. The price of farmed salmon has gone up from £3.50 for two fillets in December 2016 to £4.25. <br tabindex=\"-1\"></p> <p>My wages have been the same for years now, so I’ve had to make some changes in order to maintain a decent standard of groceries in our home. I buy far less meat, and I’ve virtually stopped buying alcohol, as it is not essential. The price hikes are brazen and unprecedented, and totally at odds with the prevailing atmosphere of stagnated wages and austerity that dominates the life of the average shopper. <br tabindex=\"-1\"><strong tabindex=\"-1\">Catherine, Devon</strong></p> <h2> ‘The number of tomatoes you get seems to have halved’</h2> <p>I shop at Tesco, Sainsbury’s and Asda mainly, sometimes Lidl or Aldi. Things that used to be on offer for £1 are now on special offer for £1.20. Sizes are shrinking, yet the price remains the same – I could buy Tesco’s baby plum tomatoes for £1.50 two years ago and they’d serve me all week for salads and sandwiches. Now, the number of tomatoes you get seems to have halved, meaning I have to buy two packs for £3. Many items that used to be part of “three for £10” deals no longer are. All in all my average shop has gone from £100 to £130 – even though I’m buying the same items. It does mean I have less money for entertainment. I’ve started walking to and from work, 40 minutes each way, rather than take the bus, to save money each month. <br tabindex=\"-1\"><strong tabindex=\"-1\">Shaun, civil servant, Nottingham</strong></p> <h2>‘Price increases are sneaky, they try to trick you’</h2> <p>Things have gone up in jumps. The worst were sweet manufacturers this year. Many items containing chocolate are suddenly lighter, such as Toblerone. Many packaged items that previously sold for £1 are now 5% to 15% more. Price increases are sneaky, they try to trick you out of noticing them. I check sizes carefully. Tea has rocketed, with few offers now. Cereals have edged up, some quite dramatically. Fruit and veg don’t seem to have gone up, which is good for me as I’m a veggie, but prepared ready veggie meals are up about 10% these last few months. </p> <p>I cook more now and am very conscious as to what each main meal costs: usually under £1 if possible, helped by being veggie and not being too fussy – I like simple cooking and I don’t drink either.<br tabindex=\"-1\"><strong tabindex=\"-1\">Christian Anderson, casual council worker nearing retirement, Dumfries and Galloway</strong><em></em><em tabindex=\"-1\"></em><em tabindex=\"-1\"></em></p>", 
      "newspaperEditionDate": "2017-11-15T00:00:00Z", 
      "charCount": "6217", 
      "firstPublicationDate": "2017-11-14T18:22:34Z", 
      "wordcount": "1174", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2018-08-02T16:55:10Z", 
      "trailText": "As inflation sticks at a five-year high of 3%, readers share their experiences of how they are coping with the squeeze", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-17T18:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/14/rising-uk-food-prices-inflation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-14T18:22:34Z", 
    "type": "article", 
    "id": "business/2017/nov/14/rising-uk-food-prices-inflation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live", 
    "sectionName": "Business", 
    "webTitle": "Poor households hit hard as UK inflation sticks at five-year high - as it happened", 
    "fields": {
      "bodyText": "A stronger euro following positive eurozone growth figures helped undermine European markets, while Wall Street fell back on concerns about the Republican’s tax plans and the prospect of rising interest rates. In the UK, the FTSE 100 outperformed other major indices, despite a fall in mining companies as commodity prices lost ground on weak Chinese data. The UK index was helped by positive performances from Vodafone following its results and Tesco after its takeover of Booker was cleared by competition authorities. The final scores showed: The FTSE 100 finished down 0.01% at 7414.42 Germany’s Dax dropped 0.31% to 13,033.48 France’s Cac closed 0.49% lower at 5315.58 Italy’s FTSE MIB fell 0.63% to 22,297.08 Spain’s Ibex ended down 0.59% at 9990.4 But in Greece, the Athens market added 0.38% to 720.18 On Wall Street, the Dow Jones Industrial Average is currently 72 points or 0.3% lower. On that note it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. When the Bank of England raised interest rates earlier this month, two members of its monetary policy committee voted to keep them on hold. In a speech to the Oxford Economics Society one of them, Sir Jon Cunliffe, has been explaining his reasoning. His decision came because of uncertainty around the relationship between pay and unemployment, which is an important guide to domestic inflationary pressures. He said: Given the uncertainties … and the serial disappointments we have had in recent years in forecasting the impact of unemployment on pay growth, there is, in my view, a not immaterial risk that the trade-off is not as it currently appears and that domestic inflation pressure will undershoot the Committee’s collective expectation. In my view, the low level of domestic pressure on inflation now, the absence of second round effects from the depreciation of sterling, and inflation expectations around their historical averages, make it possible to wait before tightening policy until there is clear evidence that pay growth is responding to the level of unemployment in line with our forecast. He said that the apparent disappearance of the link between pay and unemployment was one of the key puzzles of the post recovery economy in the UK and in advanced economies. He said: Some of the relationships between economic variables that we depended on in the past appear to have gone on a longish leave of absence, but we are not sure why, or whether this is a temporary or more persistent departure. Against that background – and although it makes forward-looking monetary policy more difficult – I tend to put more weight on the evidence we can or cannot see in the data, and a little less on the un-observables and on how we think the economy works. He also emphasised that his decision did not anticipate any particular Brexit outcome: We can, in my view, only work on what we see in the economy now, and stand ready to respond as necessary as Brexit emerges. Gocompare.com, the price comparison website spun out of esure a year ago has rejected a takeover bid from property group ZPG, owner of Zoopla. ZPG offered 110p a share, valuing Gocompare at nearly £420m, but its target said the offer fundamentally undervalued its business. Gocompare shares jumped nearly 10% to 102p on the news, while ZPG added 0.4% to 338p. Over in Greece prime minister Alexis Tsipras has taken many by surprise with an announcement that his government will distribute €1.4bn worth of welfare handworks to citizens worst hit by cuts in the coming weeks. Helena Smith reports from Athens: Attempting to repeat his politically adroit gesture of handing out pre-Christmas ‘gifts’ last year, the leftist leader said the Greek economy had done so well his government had decided to distribute € 1.4bn from the primary surplus it had posted in 2017. In a televised address that took many by surprise, Tsipras said the government had decided to more than double the amount it would distribute in the form of a one-off “social dividend” in December. Among those entitled to the handout would be citizens worst hit by austerity, including low-income pensioners and unemployed. “We are in the very pleasant position of being better prepared and more organised to offer an even bigger amount … to the people who need it most,” he said. Because the debt-stricken country had beaten fiscal bailout targets mandated by international creditors keeping it afloat, €720m of the primary surplus would go towards buttressing households earning less than €18,000 annually, the equivalent of around 3.4 million people, he said. Another €360m would be given to Greece’s public power corporation to protect poorer consumers from tariff increases while €315m would alleviate “unfair” health insurance payments previously incurred by pensioners. The leftist-led coalition is hoping to make a “clean exit” from international supervision when its third EU-IMF funded bailout officially expires next summer. But critics today were quick to accuse Tsipras of dangerous populism with the main opposition New Democracy party saying the measures were the price of over-taxation that had otherwise killed the economy and as such were tantamount to taking from Peter to give to Paul. Stock markets are under pressure at the moment, with worries about the Trump tax plans, a stronger euro and declines in commodities combining to send shares lower. Connor Campbell, financial analyst at Spreadex, said: The euro seemed to be the only real winner this Tuesday, with the currency managing a robust rise as seemingly everything else fell. The Dow Jones joined in with the wider decline after the bell. The US index dropped nearly 150 points, hitting a fortnightly low as it struggles to keep its head above 23300 due to doubts about Donald Trump’s tax plan. One of the main drivers of UK trading this Tuesday was the commodity sector. Brent Crude fell 1.1% on increased output in the US, while copper plunged 2% as China’s manufacturing production slipped from 6.6% to a worse than forecast 6.2% month-on-month. This all sparked a 2.5%-3% dive from the likes of Rio Tinto, Anglo American and BHP Billiton, with BP also falling 0.7%, preventing the FTSE – which is down 0.2% – from enjoying sterling’s sharp decline against the euro. It’s safe to say the Eurozone indices are not best pleased with the euro’s recent comeback. The currency is looking pretty buff this Tuesday, surging 0.7% against the pound and 0.8% against the dollar thanks to a mixture of strong GDP and ZEW economic sentiment readings, and the various issues plaguing its rivals. This meant that the DAX shed another 80 points, leaving the German bourse at a fresh near 3 week nadir. The CAC, meanwhile, lost 0.6%, with the Spanish IBEX dropping under 10000 following a 0.8% decline. Falling real pay, higher housing costs, and cuts to benefits are limiting the ability of UK households to save money for emergencies and retirement, MPs on the Treasury Select Committee have been told. In the first session of the committee’s inquiry into household finances, Torsten Bell, director of the Resolution Foundation, said family budgets were being constrained as wages in real terms are £15 a week lower than they were before the financial crisis. “In those circumstances - and housing costs have gone up quite a lot during that phase - then obviously people are finding it hard to save,” Bell said. He added that many low to middle income families say that while they’d like to save £10 or more a month, they cannot afford to do so. US markets are heading lower in early trading, on continuing concerns about the Republican tax plans. Investors are also worried that further interest rate rises - with another expected next month - could harm the economic recovery. Weaker than expected Chinese data overnight also added to the downbeat mood. The Dow Jones Industrial Average is currently down52 points or 0.22% while the S&amp;P 500 and Nasdaq Composite both opened 0.35% lower. The pound remains weaker against both the dollar and euro. The stronger than expected US producer prices figures are supporting the US currency, with the pound now down 0.05% at $1.3108. Against the euro, sterling has slipped 0.8% to €1.1151 following positive economic news from the eurozone, including 2.5% GDP year on year growth in the three months to September. Over in the US, and producer prices climbed by more than expected in October. The month on month figure rose by 0.4%, the same figure as in September but higher than the forecast 0.1%. On a yearly basis, prices were up 2.8% compared to expectations of a 2.4% rise and a 2.6% increase in September. The figures add more weight to the idea of another rate rise by the Federal Reserve in December. UK house prices continued to climb in September, according to separate figures released by the ONS. Prices increased by 5.4% in the year to September 2017, up from 4.8% in the year to August. The ONS said the annual growth rate had slowed since the middle of 2016 but remained around 5% during 2017. But there are further signs of cooling in London, which showed the lowest annual growth rate in the country at 2.5%. Howard Archer, chief economic adviser at EY ITEM Club, said housing market activity was being hit by weaker consumer purchasing power and wariness over making major transactions. He said: We see house prices being muted over the fourth quarter and then rising a modest 2%-3% in 2018. The fundamentals for house buyers are likely to remain challenging over the coming months with consumers’ purchasing power continuing to be squeezed by inflation running higher than earnings growth. Additionally, housing market activity is likely to be hampered by fragile consumer confidence and limited willingness to engage in major transactions. It is also very possible that the recent Bank of England interest rate hike will weigh down on housing market activity. While the increase in interest rates was just 0.25% and mortgage rates are still at historically very low levels - with the impact further limited by the fact that the share of mortgages on variable rates has fallen to around 40% from a peak of 70% in 2001 - the fact that it was the first rise in interest rates since 2007 could have a significant effect on housing market psychology by focusing minds on the likelihood that households will have to deal with higher mortgage rates over the coming months and years. Having said that, the Bank of England again stressed that interest rates will rise only gradually and to a limited extent. Time for a quick recap. Britain’s inflation rate remains at its highest level since 2012, putting more pressure on people hit by the real wage squeeze. The consumer prices index rose by 3% in October, matching September’s reading. Although over the UK’s target, it is a little less than economists – and the Bank of England itself – had forecast. Food prices are playing a key role driving CPI up, with food price inflation hitting 4.1%. Inflation is hitting poorer families hardest, says the Resolution Foundation. That’s because the cost of essential items is pushing higher. Some economists are predicting that inflation may now be peaking. That would bring some relief to families. But until wages rise faster, Britain’s cost of living squeeze will continue. Unions are pushing the government to relax the public sector pay cap, to help teachers, nurses et al recover from years of austerity. UNISON general secretary Dave Prentis says workers are under financial pressure: “The government needs to take action in next week’s budget, ensure the pay cap is lifted and give public service employees a decent wage rise.” Here’s our economics editor Larry Elliott on today’s figures: Over in Frankfurt, the Bank of England’s governor has spoken about Brexit.... The jump in food price inflation to 4.1% may drive more families to Britain’s growing roster of food banks. Garry Lemon of the Trussell Trust, a charity which runs food bank, says it’s already an issue: Several City economists are predicting that inflation may now have peaked, having stuck at 3% last month. The theory is that the impact of the pound’s Brexit-induced tumble will fade out of the annual inflation figures before much longer. And with the economy weak, it will be hard for retailers to hike prices. However, food prices may still keep rising over the next few months. Stephen Oldfield, Agri-Food leader at PwC, fears that prices may accelerate before Christmas, making the festive season a little less jolly. Oldfield says: “This food cost inflation has yet to fully come through to prices on the shelves – the recent inflation figures for the UK were 3%, with food a main contributor. But that still doesn’t fully reflect the costs rises, so we expect food prices to continue to rise during the final quarter of 2017. One of the reasons for this is the time lag, as costs rise in terms of feeding through the food chain from importers to suppliers to supermarkets themselves. And Stuart Law, CEO of peer-to-peer lender Assetz Capital, reckons savers still face meagre returns. “It is likely that inflation has peaked at 3%, but will fall very slowly over the next year or two. This will provide little comfort to those losing money every day on their savings where the bank’s rate of interest is less than inflation. “The recent base rate rise will have also driven up borrowing costs, whilst not passing much on to savers so, with inflation perhaps falling slowly now from 3%, this rise may have been implemented prematurely.” With wages rising at little more than 2%, and inflation at 3%, Christmas will be a squeeze for many families. Hannah Maundrell, editor in chief of money.co.uk, has some advice for coping with the cost of living: check you’re on a fixed rate energy tariff (one that guarantees the price you pay per unit) and if not switch shop around for food and fuel so you’re not paying any more than you need to check whether you could cut your mortgage repayments by switching to a fixed rate deal if you’re on your lender’s SVR Here’s more details from Resolution’s Stephen Clarke on how inflation is hurting poorer households: “While the headline rates of inflation remained unchanged, the drivers of inflation have continued to shift – and are hitting less well-off families particularly hard. “Food and drink prices increased faster than at any point in the last four years, while clothing prices also rose at a rate above overall inflation. The rising cost of these basic items affects low and middle income households far more than better-off households, who are also being cushioned by static fuel costs. “With prices rising far quicker than wages, it is vital that the Chancellor keeps in mind the double whammy of squeezed pay packets and frozen benefits when he announces his Budget next week.” Stephen Clarke of the Resolution Foundation has interrogated today’s data, and shown that poorer households are suffering particularly badly from the surge in inflation. That’s because essential items, such as food, are rising sharply in price. Higher energy bills also hit families across the board. In contrast, the cost of ‘non-essentials’ such as hotels and restaurants was more subdued last month. Plus, the recent drop in petrol prices is welcome if you own a car, but not if you can’t afford one... A Treasury spokesperson says the government is trying to fight the cost of living squeeze: “We understand that people are concerned about increases in everyday costs. That’s why we have cut taxes and introduced the National Living Wage, which has lifted the wages of the lowest paid by over 6% above inflation. It’s also why we are bringing in an energy cap to help people with the cost of household bills.” The jump in food and drink prices are a particularly blow for the poorest in society (as everyone has to eat). So even if inflation peaks soon, the cost of living squeeze could continue for a while. Yael Selfin, chief economist at KPMG, explains: “With monthly inflation gradually moderating, households will be relieved that the UK may have now reached the peak in year-on-year price rises. However, the overall figures mask significant increases in the price of basic necessities such as fruit and vegetables, which are most likely to hit those already struggling to cope with the squeeze on real incomes due to the high inflation. Labour MP Chuka Umunna says the “ongoing Brexit chaos” is hitting people in their pockets. “Not only is inflation continuing to run well above the Bank of England’s target, at 3%, but the inflation rate for food and drink has increased to 4.1%, the highest since September 2013. “People are feeling the Brexit squeeze as real wages contract and everyday items become more and more expensive. Nobody voted in the referendum to make themselves poorer, so people have every right to look at the impact Brexit is having on their finances and ask themselves whether the realities of Brexit match up with what they were promised. If not, everyone has the right to change their mind. On one level, today’s inflation reading is a relief to the Bank of England. The BoE is responsible for maintaining price stability. So governor Mark Carney won’t have to write a letter explaining why CPI has deviated more than 1 percentage point away from the 2% target. But.... the Bank expected inflation to push over 3% this autumn, when it raised interest rates from 0.25% to 0.5% two weeks ago. If inflation isn’t as strong as feared, has the Bank blundered by hiking borrowing costs, at a time when consumers are cautious and economic growth is slow? Inflation is measured across a number of areas. And this chart neatly shows how transport (yellow) and food (blue) have driven inflation higher this year. In 2016, they both pulled the cost of living down (as you can see, they’ve below zero), but this year they have both become significant contributors. Alistair Wilson, Head of Retail Platform Strategy at Zurich, sees some light at the end of the living squeeze tunnel: “Higher inflation is creating a living standards headache for families as prices continue to rise faster than their pay packets. However, there are signs that the worst of the squeeze on family finances may be coming to an end with British workers set for the biggest pay rises since before the financial crisis, likely to increase by between 2.5% and 3.5% next year. At 3%, Britain’s inflation rate is outstripping pay rises - -which only rose by 2.1% over the last year. TUC General Secretary Frances O’Grady says the government needs to take action -- and next week’s budget is the perfect opportunity. “The government must stop turning a blind eye to Britain’s cost of living crisis. Household budgets are being stretched to breaking point. “Wages will continue to lag behind inflation unless the Chancellor acts. “Next week’s Budget is a chance to give five million public sector workers the pay rise they are long overdue. And its a chance to invest in the kind of high-skilled jobs people can live on.” Housing and household service costs made the biggest contribution to Britain’s inflation last month. That’s due to electricity price rises, and increases in council tax over the last couple of years. Food was another key factor (as explained earlier), along with transport costs (even though fuel prices have dipped recently) The jump in inflation over recent months is clearly a blow to UK consumers, even though October’s reading isn’t as bad as feared. Thomas Wells, manager of the Smith &amp; Williamson Global Inflation-Linked Bond Fund, says households are still suffering the aftermath of the 2016 Brexit vote: “UK inflation remains elevated, in line with our expectations. We continue to view the post-referendum weakness in sterling as the key driver of the recent spike in inflation, putting pressure on household budgets. “This is unquestionably bad for consumers, especially when combined with the recent increase in interest rates pushing up mortgage repayments. We therefore expect conditions to remain tough, putting downward pressure on demand, and hence inflation, over the next six months. The cost of food and non-alcoholic beverages rocketed by 4.1% over the last 12 months -- helping to keep overall inflation high. Here’s a chart showing how UK inflation is running at a five-year high this autumn: Rising food prices kept Britain’s inflation rate at 3% last month. The Office for National Statistics reports that food prices jumped across “all main classes of product” including dairy products, which have seen recent wholesale shortages ONS Head of Inflation Mike Prestwood says: “Inflation remains at a five year high with rising food prices offset by a fall in the cost of fuel.“The rise in the cost of raw materials and goods leaving factories both slowed, with crude oil and petroleum prices both increasing less than at this time last year. Breaking! Britain’s inflation rate has stuck at 3.0% in October, matching September’s five-year high. That means there’s no let-up in the cost of living squeeze hitting UK households. On the upside, City economists had feared the consumer prices index would have risen even higher, to 3.1%. More to follow! Here we go.... Italians didn’t have much to cheer about during last night’s football. But this morning’s economic data is a whole new ball game! Italy’s economy expanded by 0.5% in the third quarter of this year, ahead of expectations for a 0.4% rise. That matches France’s performance, and is slightly faster than the UK. After several sluggish years, Italy’s economy does seem to have shifted up a gear in the last few quarters: The Netherlands economy grew by 0.4% in the last quarter, new figures show. That’s in line with forecasts: Economist Rupert Seggins has tweeted some useful charts ahead of today’s UK inflation data, due in 30 minutes: Here’s Kit Juckes of French bank Société Générale on today’s German growth figures: Europe’s economic heart is pumping away and a 0.8% Q3 q/q GDP gain in Germany threatens to nudge the Eurozone growth rate up too. It’s a reminder of the changing of the guard as the US economic cycle ages. Tesco executives might be reaching for a bottle of Finest fizz later; they’ve just been given a provisional green light to buy cash-and-carry group Booker. The UK’s competition authorities have concluded that the deal won’t mean higher prices or a poorer service for shoppers. Tesco shares have jumped by 5% to the top of the FTSE 100 leaderboard, as investors wager that the Booker deal will help its turnaround plan. Over in the City, ITV has reported that TV ad revenue fell 7% in the first nine months of the year. The broadcaster expects improvement with a fall of 5% for the full year, as brands roll out big budget festive campaigns in the run up to Christmas. October will be down 1%, November up 2% and December up 1%. Peter Bazalgette, ITV chairman, said “some” grocers and consumer brands (like P&amp;G and Unilever) are returning to TV advertising but the economy is still very uncertain. The euro has hit a three-week high, on the back of Germany’s strong growth. The single currency has risen 0.3% to $1.17, its highest rate since 26th October (when the ECB decided to extend its stimulus programme into 2018) In another boost, Germany’s growth rate in the first three months of 2017 has been revised up to 0.9%. Today’s growth figures show that Germany remains “the high-flyer of the Eurozone”, say Carsten Brzeski of ING. He’s impressed that German GDP grew by 0.8% in the last quarter, writing: Never tired of good news? Then have a look at the latest German GDP data. The economy continues its golden cycle and staged yet another strong growth performance in the third quarter..... Growth was driven by public consumption, investment and net exports. Only the construction sector took a longer vacation break. Even if the economy would stagnate in the final quarter of the year, GDP growth for the entire year would still come in at 2.4%; the highest reading since 2011. Boom! Germany’s economy has beaten expectations by growing twice as fast as the UK in the last quarter. German GDP expanded by 0.8% in July to September quarter, thanks to strong trade and investment figures. That beats expectations for 0.6% growth, and means Europe’s largest economy is having a very impressive year. In contrast, the UK grew by 0.4% in the third quarter, while France expanded by 0.5%. As Destatis, the German statistics office, puts it: “German economic growth continues at a high rate. Exporters put in another strong performance, meaning Germany shipped more to the rest of the world than it bought in. Destatis says: “Exports were stronger than imports in the third quarter. As a result, net exports had a positive impact on the GDP compared to the previous quarter. Investment in new machinery and equipment also rose, while government and consumer spending “remained rather stable”. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Britain’s cost of living squeeze may hit a new five-year high today, as the weak pound continues to drive up prices in the shops. October’s consumer prices index is expected to hit 3.1%, up from September’s 3% and the highest level since March 2012. Economists say that rising food and energy prices will push inflation up. Sterling’s weakness - still down over 10% since the EU referendum in June 2016 - is another factor. This would bring more pain for households, as wage increases are running at just over 2%. It would also force Bank of England governor Mark Carney to write a letter of explanation to the UK chancellor, explaining why he’s failed to keep inflation close to the BoE’s 2% target. Also coming up today... New growth figures are expected to confirm that the eurozone economy grew by a punchy 0.6% in the third quarter of 2017. We also get individual figures from Germany, the Netherlands and Italy. The world’s four top central bankers are appearing at a European Central Bank conference in Frankfurt. Mark Carney will join Janet Yellen of the Federal Reserve, ECB chief Mario Draghi and Haruhiko Kuroda of the Bank of Japan will all discuss “Communications challenges for policy effectiveness, accountability and reputation”. The agenda 7am GMT: German GDP for the third quarter of 2017 8.30am GMT: Dutch GDP figures for the third quarter of 2017 9am GMT: Italian GDP for the third quarter of 2017 9.30am GMT: UK inflation figures for October 9.30am GMT: UK house price figures for September. 10am GMT: Eurozone GDP growth figures for the third quarter of 2017 10am GMT: Mark Carney, Janet Yellen, Mario Draghi and Haruhiko Kuroda speak at an event on central bank communication 10am GMT: UK Treasury committee hearing on Household finances: income, saving and debt 1.30pm GMT: US producer prices figures", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>The pound’s weakness since the Brexit vote pushed consumer prices up by 3% in the last year, the joint-highest since early 2012</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0ac71202d23606ce8c8a8a#block-5a0ac71202d23606ce8c8a8a\">Low-income households suffer most</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0ab73422c4a1070a15d043#block-5a0ab73422c4a1070a15d043\">Breaking: UK inflation sticks at five-year high of 3.0%</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0ad3cebe620206ef71bcb0#block-5a0ad3cebe620206ef71bcb0\">How to protect yourself against inflation</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0abaea22c4a1070a15d070#block-5a0abaea22c4a1070a15d070\">Food inflation has hit 4.1%</a></li><li>Motor fuel and furniture prices dipped<br></li><li><a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0abd5302d23606ce8c8a35#block-5a0abd5302d23606ce8c8a35\">Chart: Why inflation is high</a></li></ul>", 
      "byline": "Graeme Wearden (until 1.30pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Poor households hit hard as UK inflation sticks at five-year high - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7hzcx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4950f282640f0cf83519a066d2a63f046927151d\"> <img src=\"https://media.guim.co.uk/4950f282640f0cf83519a066d2a63f046927151d/0_136_5760_3455/1000.jpg\" alt=\"A shopping trolley with groceries is pushed around a supermarket in London, UK.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A shopping trolley with groceries is pushed around a supermarket in London, UK.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4950f282640f0cf83519a066d2a63f046927151d/0_136_5760_3455/500.jpg", 
      "body": "<div id=\"block-5a0b204202d23606ce8c8fff\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T18:06:46.360Z\">6.06pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets end lower</h2>  <div class=\"block-elements\">  <p>A stronger euro following positive eurozone growth figures helped undermine European markets, while Wall Street fell back on concerns about the Republican’s tax plans and the prospect of rising interest rates.</p> <p>In the UK, the FTSE 100 outperformed other major indices, despite a fall in mining companies as commodity prices lost ground on weak Chinese data. The UK index was helped by positive performances from Vodafone following its results and Tesco after <a href=\"https://www.theguardian.com/business/2017/nov/14/tescos-37bn-takeover-of-booker-given-green-light\">its takeover of Booker was cleared by competition authorities</a>. The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished down 0.01% at 7414.42</strong></li> <li><strong>Germany’s Dax dropped 0.31% to 13,033.48</strong></li> <li><strong>France’s Cac closed 0.49% lower at 5315.58</strong></li> <li><strong>Italy’s FTSE MIB fell 0.63% to 22,297.08</strong></li> <li><strong>Spain’s Ibex ended down 0.59% at 9990.4</strong></li> <li><strong>But in Greece, the Athens market added 0.38% to 720.18</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently 72 points or 0.3% lower.</p> <p><em>On that note it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5a0b147f22c4a1070a15d562\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T17:31:16.263Z\">5.31pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bank of England's Cunliffe - wait for wage growth before raising rates</h2>  <div class=\"block-elements\">  <p>When <a href=\"https://www.theguardian.com/business/2017/nov/02/bank-of-england-raises-uk-interest-rates-brexit-inflation\">the Bank of England raised interest rates earlier this month</a>, two members of its monetary policy committee voted to keep them on hold.</p> <p>In a speech to the Oxford Economics Society one of them, Sir Jon Cunliffe, has been explaining his reasoning. His decision came because of uncertainty around the relationship between pay and unemployment, which is an important guide to domestic inflationary pressures. He said:</p> <blockquote class=\"quoted\"> <p>Given the uncertainties … and the serial disappointments we have had in recent years in forecasting the impact of unemployment on pay growth, there is, in my view, a not immaterial risk that the trade-off is not as it currently appears and that domestic inflation pressure will undershoot the Committee’s collective expectation.</p> <p>In my view, the low level of domestic pressure on inflation now, the absence of second round effects from the depreciation of sterling, and inflation expectations around their historical averages, make it possible to wait before tightening policy until there is clear evidence that pay growth is responding to the level of unemployment in line with our forecast.</p> </blockquote> <p>He said that the apparent disappearance of the link between pay and unemployment was one of the key puzzles of the post recovery economy in the UK and in advanced economies. He said:</p> <blockquote class=\"quoted\"> <p>Some of the relationships between economic variables that we depended on in the past appear to have gone on a longish leave of absence, but we are not sure why, or whether this is a temporary or more persistent departure.</p> <p>Against that background – and although it makes forward-looking monetary policy more difficult – I tend to put more weight on the evidence we can or cannot see in the data, and a little less on the un-observables and on how we think the economy works.</p> </blockquote> <p>He also emphasised that his decision did not anticipate any particular Brexit outcome:</p> <blockquote class=\"quoted\"> <p>We can, in my view, only work on what we see in the economy now, and stand ready to respond as necessary as Brexit emerges. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"13209de705b0179386e46b0df8d7af262ecc4968\"> <img src=\"https://media.guim.co.uk/13209de705b0179386e46b0df8d7af262ecc4968/0_46_5472_3283/1000.jpg\" alt=\"Sir Jon Cunliffe\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Jon Cunliffe</span> <span class=\"element-image__credit\">Photograph: Jonathan Brady/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-14T17:35:18.304Z\">at 5.35pm GMT</time></p>  </div> <div id=\"block-5a0b26d602d23606ce8c907e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T17:24:43.882Z\">5.24pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SigmaSquawk/status/930486032231030784\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Heads Up! Bank of England Deputy Governor Jon Cunliffe due to speak at 17:30 GMT <a href=\"https://twitter.com/hashtag/BoE?src=hash&amp;ref_src=twsrc%5Etfw\">#BoE</a> <a href=\"https://twitter.com/search?q=%24Gbp&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$Gbp</a> <a href=\"https://t.co/9n97o35q5I\">pic.twitter.com/9n97o35q5I</a></p>&mdash; Sigma Squawk (@SigmaSquawk) <a href=\"https://twitter.com/SigmaSquawk/status/930486032231030784?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0b253922c4a1070a15d6a9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T17:20:51.694Z\">5.20pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Gocompare rejects Zoopla bid approach</h2>  <div class=\"block-elements\">  <p>Gocompare.com, the price comparison website spun out of esure a year ago has rejected a takeover bid from property group ZPG, owner of Zoopla.</p> <p>ZPG offered 110p a share, valuing Gocompare at nearly £420m, but its target said the offer fundamentally undervalued its business.</p> <p>Gocompare shares jumped nearly 10% to 102p on the news, while ZPG added 0.4% to 338p.</p> </div>   </div> <div id=\"block-5a0afd6822c4a1070a15d3e9\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T16:31:55.058Z\">4.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Over in Greece prime minister Alexis Tsipras has taken many by surprise with an announcement that his government will distribute €1.4bn worth of welfare handworks to citizens worst hit by cuts in the coming weeks. Helena Smith reports from Athens:</p> <blockquote> <p>Attempting to repeat his politically adroit gesture of handing out pre-Christmas ‘gifts’ last year, the leftist leader said the Greek economy had done so well his government had decided to distribute € 1.4bn from the primary surplus it had posted in 2017.</p> <p>In a televised address that took many by surprise, Tsipras said the government had decided to more than double the amount it would distribute in the form of a one-off “social dividend” in December. </p> <p>Among those entitled to the handout would be citizens worst hit by austerity, including low-income pensioners and unemployed. </p> </blockquote> <blockquote> <p>“We are in the very pleasant position of being better prepared and more organised to offer an even bigger amount … to the people who need it most,” he said. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"a8fab628f9e26ec251de1738b8608b380dd7b816\"> <img src=\"https://media.guim.co.uk/a8fab628f9e26ec251de1738b8608b380dd7b816/0_6_3500_2101/1000.jpg\" alt=\"Tsipras.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tsipras.</span> <span class=\"element-image__credit\">Photograph: Costas Baltas/Reuters</span> </figcaption> </figure>  <blockquote> <p>Because the debt-stricken country had beaten fiscal bailout targets mandated by international creditors keeping it afloat, €720m of the primary surplus would go towards buttressing households earning less than €18,000 annually, the equivalent of around 3.4 million people, he said. </p> <p>Another €360m would be given to Greece’s public power corporation to protect poorer consumers from tariff increases while €315m would alleviate “unfair” health insurance payments previously incurred by pensioners.</p> <p>The leftist-led coalition is hoping to make a “clean exit” from international supervision when its third EU-IMF funded bailout officially expires next summer. </p> <p>But critics today were quick to accuse Tsipras of dangerous populism with the main opposition New Democracy party saying the measures were the price of over-taxation that had otherwise killed the economy and as such were tantamount to taking from Peter to give to Paul.</p> </blockquote> </div>   </div> <div id=\"block-5a0b1211be620206ef71c03a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T15:59:05.649Z\">3.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Stock markets are under pressure at the moment, with worries about the Trump tax plans, a stronger euro and declines in commodities combining to send shares lower. Connor Campbell, financial analyst at Spreadex, said:</p> <blockquote class=\"quoted\"> <p>The euro seemed to be the only real winner this Tuesday, with the currency managing a robust rise as seemingly everything else fell.</p> <p>The Dow Jones joined in with the wider decline after the bell. The US index dropped nearly 150 points, hitting a fortnightly low as it struggles to keep its head above 23300 due to doubts about Donald Trump’s tax plan.</p> <p>One of the main drivers of UK trading this Tuesday was the commodity sector. Brent Crude fell 1.1% on increased output in the US, while copper plunged 2% as China’s manufacturing production slipped from 6.6% to a worse than forecast 6.2% month-on-month. This all sparked a 2.5%-3% dive from the likes of Rio Tinto, Anglo American and BHP Billiton, with BP also falling 0.7%, preventing the FTSE – which is down 0.2% – from enjoying sterling’s sharp decline against the euro. </p> <p>It’s safe to say the Eurozone indices are not best pleased with the euro’s recent comeback. The currency is looking pretty buff this Tuesday, surging 0.7% against the pound and 0.8% against the dollar thanks to a mixture of strong GDP and ZEW economic sentiment readings, and the various issues plaguing its rivals. This meant that the DAX shed another 80 points, leaving the German bourse at a fresh near 3 week nadir. The CAC, meanwhile, lost 0.6%, with the Spanish IBEX dropping under 10000 following a 0.8% decline. </p> </blockquote> </div>   </div> <div id=\"block-5a0b05ccbe620206ef71bf75\" class=\"block is-key-event\" data-block-contributor=\"profile/angela-monaghan\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T15:37:08.954Z\">3.37pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK households unable to save for emergencies, MPs told</h2>  <div class=\"block-elements\">  <p>Falling real pay, higher housing costs, and cuts to benefits are limiting the ability of UK households to save money for emergencies and retirement, MPs on the Treasury Select Committee have been told.<br><br>In the first session of the committee’s inquiry into household finances, Torsten Bell, director of the Resolution Foundation, said family budgets were being constrained as wages in real terms are £15 a week lower than they were before the financial crisis.<br><br>“In those circumstances - and housing costs have gone up quite a lot during that phase - then obviously people are finding it hard to save,” Bell said.<br><br>He added that many low to middle income families say that while they’d like to save £10 or more a month, they cannot afford to do so.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-14T16:42:26.387Z\">at 4.42pm GMT</time></p>  </div> <div id=\"block-5a0affed22c4a1070a15d40e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T14:42:56.004Z\">2.42pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street opens lower</h2>  <div class=\"block-elements\">  <p>US markets are heading lower in early trading, on continuing concerns about the Republican tax plans. Investors are also worried that further interest rate rises - with another expected next month - could harm the economic recovery.</p> <p>Weaker than expected Chinese data overnight also added to the downbeat mood.</p> <p>The Dow Jones Industrial Average is currently down52 points or 0.22% while the S&amp;P 500 and Nasdaq Composite both opened 0.35% lower.</p> </div>   </div> <div id=\"block-5a0af98dbe620206ef71beca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T14:16:20.823Z\">2.16pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The pound remains weaker against both the dollar and euro.</p> <p>The stronger than expected US producer prices figures are supporting the US currency, with the pound now down 0.05% at $1.3108.</p> <p>Against the euro, sterling has slipped 0.8% to €1.1151 following positive economic news from the eurozone, including 2.5% GDP year on year growth in the three months to September.</p> </div>   </div> <div id=\"block-5a0af4ea02d23606ce8c8d6f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T13:53:45.701Z\">1.53pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US producer prices rise by more than expected</h2>  <div class=\"block-elements\">  <p>Over in the US, and producer prices climbed by more than expected in October.</p> <p>The month on month figure rose by 0.4%, the same figure as in September but higher than the forecast 0.1%. On a yearly basis, prices were up 2.8% compared to expectations of a 2.4% rise and a 2.6% increase in September.</p> <p>The figures add more weight to the idea of another rate rise by the Federal Reserve in December.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-14T13:57:37.063Z\">at 1.57pm GMT</time></p>  </div> <div id=\"block-5a0aef7a02d23606ce8c8d48\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T13:43:51.803Z\">1.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>UK house prices continued to climb in September, according to <a href=\"https://www.ons.gov.uk/economy/inflationandpriceindices/bulletins/housepriceindex/september2017\">separate figures released by the ONS.</a></p> <p>Prices increased by 5.4% in the year to September 2017, up from 4.8% in the year to August. The ONS said the annual growth rate had slowed since the middle of 2016 but remained around 5% during 2017.</p> <p>But there are further signs of cooling in London, which showed the lowest annual growth rate in the country at 2.5%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MattWhittakerRF/status/930422514920120320\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Further signs of cooling housing market in London in latest ONS data. Rolling-average number of transaction in Inner London fallen to lowest since early-2010 <a href=\"https://t.co/IwwG8C1pAW\">pic.twitter.com/IwwG8C1pAW</a></p>&mdash; Matt Whittaker (@MattWhittakerRF) <a href=\"https://twitter.com/MattWhittakerRF/status/930422514920120320?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure>  <p>Howard Archer, chief economic adviser at EY ITEM Club, said housing market activity was being hit by weaker consumer purchasing power and wariness over making major transactions. He said:</p> <blockquote class=\"quoted\"> <p>We see house prices being muted over the fourth quarter and then rising a modest 2%-3% in 2018.</p> <p>The fundamentals for house buyers are likely to remain challenging over the coming months with consumers’ purchasing power continuing to be squeezed by inflation running higher than earnings growth.</p> <p>Additionally, housing market activity is likely to be hampered by fragile consumer confidence and limited willingness to engage in major transactions. It is also very possible that the recent Bank of England interest rate hike will weigh down on housing market activity.</p> <p>While the increase in interest rates was just 0.25% and mortgage rates are still at historically very low levels - with the impact further limited by the fact that the share of mortgages on variable rates has fallen to around 40% from a peak of 70% in 2001 - the fact that it was the first rise in interest rates since 2007 could have a significant effect on housing market psychology by focusing minds on the likelihood that households will have to deal with higher mortgage rates over the coming months and years.</p> <p>Having said that, the Bank of England again stressed that interest rates will rise only gradually and to a limited extent.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-14T13:53:59.871Z\">at 1.53pm GMT</time></p>  </div> <div id=\"block-5a0ae75a02d23606ce8c8cc2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T13:27:52.587Z\">1.27pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lunchtime summary: Has inflation peaked?</h2>  <div class=\"block-elements\">  <p>Time for a quick recap.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0ab73422c4a1070a15d043#block-5a0ab73422c4a1070a15d043\">Britain’s inflation rate remains at its highest level since 2012, putting more pressure on people hit by the real wage squeeze</a></strong>.</p> <p>The consumer prices index rose by 3% in October, matching September’s reading. Although over the UK’s target, it is a little less than economists – and the Bank of England itself – had forecast.</p> <p><a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0abaea22c4a1070a15d070#block-5a0abaea22c4a1070a15d070\">Food prices are playing a key role driving CPI up</a>, with food price inflation hitting 4.1%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/930369456869642241\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Here’s what contributed to that 3% CPI inflation rate in Oct. Food prices rising at fastest rate since 2013 <a href=\"https://t.co/zM2UJyXc9K\">pic.twitter.com/zM2UJyXc9K</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/930369456869642241?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure>  <p><a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0ac71202d23606ce8c8a8a#block-5a0ac71202d23606ce8c8a8a\">Inflation is hitting poorer families hardest, says the Resolution Foundation</a>. That’s because the cost of essential items is pushing higher.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CharlotteHollo/status/930393142637015040\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The jump in inflation for food and drink items to 4.1% hits those on lowest wages the hardest. People already feeling the rising cost of everyday items. <a href=\"https://t.co/YJMT2Es6T4\">https://t.co/YJMT2Es6T4</a></p>&mdash; Charlotte Holloway (@CharlotteHollo) <a href=\"https://twitter.com/CharlotteHollo/status/930393142637015040?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FromSteveHowell/status/930422868940337152\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Inflation may be steady at 3% but vegetable prices up 5.7% - bad news for anyone on a tight budget, and a blow to healthy eating. Happy Christmas. <a href=\"https://t.co/r7iPWuS6Tv\">https://t.co/r7iPWuS6Tv</a></p>&mdash; Steve Howell (@FromSteveHowell) <a href=\"https://twitter.com/FromSteveHowell/status/930422868940337152?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure>  <p>Some economists are predicting that inflation may now be peaking. That would bring some relief to families. But until wages rise faster, Britain’s cost of living squeeze will continue.</p> <p>Unions are pushing the government to relax the public sector pay cap, to help teachers, nurses et al recover from years of austerity.</p> <p><strong>UNISON </strong>general secretary <strong>Dave Prentis</strong> says workers are under financial pressure: </p> <blockquote class=\"quoted\"> <p>“The government needs to take action in next week’s budget, ensure the pay cap is lifted and give public service employees a decent wage rise.”</p> </blockquote> <p>Here’s our economics editor Larry Elliott on today’s figures:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/14/post-brexit-vote-surge-uk-inflation-may-have-peaked-3-percent\">Post-Brexit vote surge in UK inflation may have peaked at 3%</a> </p> </aside> </div>   </div> <div id=\"block-5a0aed88be620206ef71be5b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T13:20:24.888Z\">1.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Over in Frankfurt, the Bank of England’s governor has spoken about Brexit....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/930424816103972869\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Britain is experiencing &quot;exceptional circumstances&quot; because of Brexit, Mark Carney says <a href=\"https://t.co/LNr0A23mjq\">https://t.co/LNr0A23mjq</a> <a href=\"https://t.co/xxR2zNbbmh\">pic.twitter.com/xxR2zNbbmh</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/930424816103972869?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0ae79c02d23606ce8c8ccd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T13:01:16.352Z\">1.01pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The jump in food price inflation to 4.1% may drive more families to Britain’s growing roster of food banks.</strong></p> <p>Garry Lemon of the Trussell Trust, a charity which runs food bank, says it’s already an issue:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GazLemon/status/930395485776613376\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Worrying to see food price <a href=\"https://twitter.com/hashtag/inflation?src=hash&amp;ref_src=twsrc%5Etfw\">#inflation</a> so high. <a href=\"https://twitter.com/UniofOxford?ref_src=twsrc%5Etfw\">@UniofOxford</a> research by <a href=\"https://twitter.com/rloopstra?ref_src=twsrc%5Etfw\">@rloopstra</a> showed that 1/4 households coming to <a href=\"https://twitter.com/TrussellTrust?ref_src=twsrc%5Etfw\">@TrussellTrust</a> network of <a href=\"https://twitter.com/hashtag/foodbanks?src=hash&amp;ref_src=twsrc%5Etfw\">#foodbanks</a> reported rising food costs as an issue last winter.<a href=\"https://t.co/NDNjO6aoW3\">https://t.co/NDNjO6aoW3</a> <a href=\"https://t.co/8yEjHZvELv\">https://t.co/8yEjHZvELv</a></p>&mdash; Garry Lemon (@GazLemon) <a href=\"https://twitter.com/GazLemon/status/930395485776613376?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0adb83be620206ef71bd2c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T12:48:35.299Z\">12.48pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Several City economists are predicting that inflation may now have peaked, having <a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0ab73422c4a1070a15d043#block-5a0ab73422c4a1070a15d043\">stuck at 3% last month</a>.</strong></p> <p>The theory is that the impact of the pound’s Brexit-induced tumble will fade out of the annual inflation figures before much longer. And with the economy weak, it will be hard for retailers to hike prices.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CBI_Economics/status/930371044195667968\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">CPI inflation remained unchanged at 3% in October, against consensus expectations of a small rise. We expect inflation to ease in the coming months, as the feed-through from sterling&#39;s past decline fades <a href=\"https://t.co/XqSL5k4KZS\">pic.twitter.com/XqSL5k4KZS</a></p>&mdash; CBI Economics (@CBI_Economics) <a href=\"https://twitter.com/CBI_Economics/status/930371044195667968?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure>  <p>However, food prices may still keep rising over the next few months.</p> <p><strong>Stephen Oldfield, Agri-Food leader at PwC, fears that prices may accelerate before Christmas, making the festive season a little less jolly.</strong></p> <p><strong>Oldfield says:</strong></p> <blockquote class=\"quoted\"> <p>“This food cost inflation has yet to fully come through to prices on the shelves – the recent inflation figures for the UK were 3%, with food a main contributor.</p> <p>But that still doesn’t fully reflect the costs rises, so we expect food prices to continue to rise during the final quarter of 2017. One of the reasons for this is the time lag, as costs rise in terms of feeding through the food chain from importers to suppliers to supermarkets themselves. </p> </blockquote> <p>And<strong> Stuart Law, </strong>CEO of peer-to-peer lender<strong> Assetz Capital, reckons savers still face meagre returns.</strong> </p> <blockquote class=\"quoted\"> <p>“It is likely that inflation has peaked at 3%, but will fall very slowly over the next year or two. This will provide little comfort to those losing money every day on their savings where the bank’s rate of interest is less than inflation.</p> <p> “The recent base rate rise will have also driven up borrowing costs, whilst not passing much on to savers so, with inflation perhaps falling slowly now from 3%, this rise may have been implemented prematurely.”</p> </blockquote> </div>   </div> <div id=\"block-5a0ad3cebe620206ef71bcb0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T11:32:08.718Z\">11.32am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>With wages rising at little more than 2%, and inflation at 3%, Christmas will be a squeeze for many families.</strong></p> <p>Hannah Maundrell, editor in chief of <a href=\"http://www.money.co.uk/\">money.co.uk</a>, has some advice for coping with the cost of living:</p> <ul> <li>check you’re on a fixed rate energy tariff (one that guarantees the price you pay per unit) and if not switch<br></li> <li>shop around for food and fuel so you’re not paying any more than you need to<br></li> <li>check whether you could cut your mortgage repayments by switching to a fixed rate deal if you’re on your lender’s SVR<br></li> </ul> </div>   </div> <div id=\"block-5a0acf6522c4a1070a15d157\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T11:21:44.613Z\">11.21am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here’s more details from Resolution’s Stephen Clarke on <a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0ac71202d23606ce8c8a8a#block-5a0ac71202d23606ce8c8a8a\">how inflation is hurting poorer households</a></strong><strong>:</strong></p> <blockquote class=\"quoted\"> <p>“While the headline rates of inflation remained unchanged, the drivers of inflation have continued to shift – and are hitting less well-off families particularly hard.</p> <p>“Food and drink prices increased faster than at any point in the last four years, while clothing prices also rose at a rate above overall inflation. The rising cost of these basic items affects low and middle income households far more than better-off households, who are also being cushioned by static fuel costs.</p> <p>“With prices rising far quicker than wages, it is vital that the Chancellor keeps in mind the double whammy of squeezed pay packets and frozen benefits when he announces his Budget next week.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-14T11:23:15.729Z\">at 11.23am GMT</time></p>  </div> <div id=\"block-5a0ac71202d23606ce8c8a8a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T10:58:25.378Z\">10.58am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lower-income households hurt by inflation</h2>  <div class=\"block-elements\">  <p><strong>Stephen Clarke of the Resolution Foundation has interrogated today’s data, and shown that poorer households are suffering particularly badly from the surge in inflation.</strong></p> <p>That’s because essential items, such as food, are rising sharply in price. Higher energy bills also hit families across the board.</p> <p>In contrast, the cost of ‘non-essentials’ such as hotels and restaurants was more subdued last month.</p> <p>Plus, the recent drop in petrol prices is welcome if you own a car, but not if you can’t afford one...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/stephenlclarke/status/930382548047458304\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">The rising price of essentials hits lower income households harder. The result is that inflation over past 6 months higher for lower-income households, richer households felt the squeeze last winter (2/2) <a href=\"https://t.co/ANjqmuGdul\">pic.twitter.com/ANjqmuGdul</a></p>&mdash; Stephen Clarke (@stephenlclarke) <a href=\"https://twitter.com/stephenlclarke/status/930382548047458304?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-14T11:23:06.706Z\">at 11.23am GMT</time></p>  </div> <div id=\"block-5a0ac7fe02d23606ce8c8aa4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T10:44:13.533Z\">10.44am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>A Treasury spokesperson says the government is trying to fight the cost of living squeeze: </strong></p> <blockquote class=\"quoted\"> <p>“We understand that people are concerned about increases in everyday costs. That’s why we have cut taxes and introduced the National Living Wage, which has lifted the wages of the lowest paid by over 6% above inflation.</p> <p>It’s also why we are bringing in an energy cap to help people with the cost of household bills.”</p> </blockquote> </div>   </div> <div id=\"block-5a0ac58dbe620206ef71bb8c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T10:34:32.432Z\">10.34am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0ab8cd02d23606ce8c89ee#block-5a0ab8cd02d23606ce8c89ee\">The jump in food and drink prices</a> are a particularly blow for the poorest in society (as everyone has to eat). </strong></p> <p>So even if inflation peaks soon, the cost of living squeeze could continue for a while.</p> <p><strong>Yael Selfin, </strong>chief economist at<strong> KPMG, </strong>explains<strong>:</strong><br></p> <blockquote class=\"quoted\"> <p>“With monthly inflation gradually moderating, households will be relieved that the UK may have now reached the peak in year-on-year price rises.</p> <p> However, the overall figures mask significant increases in the price of basic necessities such as fruit and vegetables, which are most likely to hit those already struggling to cope with the squeeze on real incomes due to the high inflation.</p> </blockquote> </div>   </div> <div id=\"block-5a0ac380be620206ef71bb7a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T10:29:31.009Z\">10.29am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"f4d73fa9f0d8e84856aa28f92390bb2528b67a14\"> <img src=\"https://media.guim.co.uk/f4d73fa9f0d8e84856aa28f92390bb2528b67a14/0_166_5472_3283/1000.jpg\" alt=\"Labour MP Chuka Umunna\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Labour MP Chuka Umunna</span> <span class=\"element-image__credit\">Photograph: Tolga Akmen/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Labour MP Chuka Umunna </strong>says the<strong> “</strong>ongoing Brexit chaos” is hitting people in their pockets.</p> <blockquote class=\"quoted\"> <p>“Not only is inflation continuing to run well above the Bank of England’s target, at 3%, but the inflation rate for food and drink has increased to 4.1%, the highest since September 2013.</p> <p>“People are feeling the Brexit squeeze as real wages contract and everyday items become more and more expensive. Nobody voted in the referendum to make themselves poorer, so people have every right to look at the impact Brexit is having on their finances and ask themselves whether the realities of Brexit match up with what they were promised. If not, everyone has the right to change their mind.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2017/nov/14/theresa-may-ally-accuses-hammond-of-vetoing-politics-promoting-economic-justice-politics-live\">Theresa May ally accuses Hammond of vetoing policies promoting 'economic justice' - Politics live</a> </p> </aside> </div>   </div> <div id=\"block-5a0abfbabe620206ef71bb53\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T10:16:47.536Z\">10.16am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Did Bank of England raise interest rates too early?</h2>  <div class=\"block-elements\">  <p><strong>On one level, <a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0ab73422c4a1070a15d043#block-5a0ab73422c4a1070a15d043\">today’s inflation reading</a> is a relief to the Bank of England.</strong></p> <p>The BoE is responsible for maintaining price stability. So governor Mark Carney won’t have to write a letter explaining why CPI has deviated more than 1 percentage point away from the 2% target.</p> <p>But.... the Bank expected inflation to push over 3% this autumn, when <a href=\"https://www.theguardian.com/business/2017/nov/02/bank-of-england-raises-uk-interest-rates-brexit-inflation\">it raised interest rates from 0.25% to 0.5% two weeks ago</a>.</p> <p>If inflation isn’t as strong as feared, has the Bank blundered by hiking borrowing costs, at a time when consumers are cautious and economic growth is slow?</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/siobhankennedy4/status/930373801694679040\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">So UK inflation still at 5 year high but has it reached its peak?begs question were interest rates raised too soon given economic weakness?</p>&mdash; siobhan kennedy (@siobhankennedy4) <a href=\"https://twitter.com/siobhankennedy4/status/930373801694679040?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0ac155be620206ef71bb5b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T10:14:56.402Z\">10.14am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Inflation is measured across a number of areas. And this chart neatly shows how transport (yellow) and food (blue) have driven inflation higher this year.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ONSJames/status/930374698344566784\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Food and transport (fuels) important drivers of change in <a href=\"https://twitter.com/hashtag/inflation?src=hash&amp;ref_src=twsrc%5Etfw\">#inflation</a> rate over last 2 years <a href=\"https://t.co/AUfJstQN8o\">pic.twitter.com/AUfJstQN8o</a></p>&mdash; James Tucker (@ONSJames) <a href=\"https://twitter.com/ONSJames/status/930374698344566784?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure>  <p>In 2016, they both pulled the cost of living down (as you can see, they’ve below zero), but this year they have both become significant contributors.</p> </div>   </div> <div id=\"block-5a0ac0e8be620206ef71bb57\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T10:10:34.638Z\">10.10am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Alistair Wilson, </strong>Head of Retail Platform Strategy at <strong>Zurich</strong>, sees some light at the end of the living squeeze tunnel:</p> <blockquote class=\"quoted\"> <p>“Higher inflation is creating a living standards headache for families as prices continue to rise faster than their pay packets.</p> <p>However, there are signs that the worst of the squeeze on family finances may be coming to an end with British workers set for the biggest pay rises since before the financial crisis, likely to increase by between 2.5% and 3.5% next year. </p> </blockquote> </div>   </div> <div id=\"block-5a0abeb9be620206ef71bb4d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T10:03:06.284Z\">10.03am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">TUC: Britain needs a pay rise</h2>  <div class=\"block-elements\">  <p><strong>At 3%, Britain’s inflation rate is outstripping pay rises - -which only rose by 2.1% over the last year.</strong></p> <p>TUC General Secretary <strong>Frances O’Grady</strong> says the government needs to take action -- and next week’s budget is the perfect opportunity.<br></p> <blockquote class=\"quoted\"> <p>“The government must stop turning a blind eye to Britain’s cost of living crisis. Household budgets are being stretched to breaking point.</p> <p>“Wages will continue to lag behind inflation unless the Chancellor acts.</p> <p>“Next week’s Budget is a chance to give five million public sector workers the pay rise they are long overdue. And its a chance to invest in the kind of high-skilled jobs people can live on.” </p> </blockquote> </div>   </div> <div id=\"block-5a0abd5302d23606ce8c8a35\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T10:00:05.558Z\">10.00am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Chart: Why inflation is at a five-year high</h2>  <div class=\"block-elements\">  <p><strong>Housing and household service costs made the biggest contribution to Britain’s inflation last month.</strong></p> <p>That’s due to electricity price rises, and increases in council tax over the last couple of years.</p> <p>Food was another key factor (<a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0ab8cd02d23606ce8c89ee#block-5a0ab8cd02d23606ce8c89ee\">as explained earlier</a>), along with transport costs (even though fuel prices have dipped recently)</p>  <figure class=\"element element-image\" data-media-id=\"f2d8bd5aa1ab0e63555e356a6dd1d89cf430f028\"> <img src=\"https://media.guim.co.uk/f2d8bd5aa1ab0e63555e356a6dd1d89cf430f028/0_0_785_550/500.png\" alt=\"UK inflation chart\" width=\"500\" height=\"350\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a0abc3222c4a1070a15d086\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T09:51:15.680Z\">9.51am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Brexit blamed for high UK inflation</h2>  <div class=\"block-elements\">  <p>The jump in inflation over recent months is clearly a blow to UK consumers, even though <a href=\"https://www.theguardian.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live?page=with:block-5a0ab73422c4a1070a15d043#block-5a0ab73422c4a1070a15d043\">October’s reading isn’t as bad as feared</a>. </p> <p><strong>Thomas Wells, </strong>manager of the <strong>Smith &amp; Williamson Global Inflation-Linked Bond Fund, </strong>says households are still suffering the aftermath of the 2016 Brexit vote:</p> <blockquote class=\"quoted\"> <p>“UK inflation remains elevated, in line with our expectations. We continue to view the post-referendum weakness in sterling as the key driver of the recent spike in inflation, putting pressure on household budgets.</p> <p> “This is unquestionably bad for consumers, especially when combined with the recent increase in interest rates pushing up mortgage repayments. We therefore expect conditions to remain tough, putting downward pressure on demand, and hence inflation, over the next six months.</p> </blockquote> </div>   </div> <div id=\"block-5a0abaea22c4a1070a15d070\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T09:46:23.292Z\">9.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The cost of food and non-alcoholic beverages rocketed by 4.1% over the last 12 months -- helping to keep overall inflation high.</p>  <figure class=\"element element-image\" data-media-id=\"167f746462b34667ac17585fecbceca6ce367bbc\"> <img src=\"https://media.guim.co.uk/167f746462b34667ac17585fecbceca6ce367bbc/0_0_975_571/500.png\" alt=\"Chart: UK inflation in detail\" width=\"500\" height=\"293\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chart: UK inflation in detail</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a0abb0b22c4a1070a15d076\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T09:44:45.735Z\">9.44am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\"> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside> </div>   </div> <div id=\"block-5a0aba7abe620206ef71bb28\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T09:43:04.959Z\">9.43am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a chart showing how UK inflation is running at a five-year high this autumn:</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-14T09:40:05/embed.html\" data-alt=\"The UK inflation rate\"> <a href=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-14T09:40:05/embed.html\">The UK inflation rate</a> </figure> </div>   </div> <div id=\"block-5a0ab8cd02d23606ce8c89ee\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T09:38:02.831Z\">9.38am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Food prices are keeping inflation high</h2>  <div class=\"block-elements\">  <li><strong>Rising food prices kept Britain’s inflation rate at 3% last month.</strong></li> <li><br></li> <li>The Office for National Statistics reports that food prices jumped across “all main classes of product” including dairy products, which have seen recent wholesale shortages</li> <li><br></li> <li>ONS Head of Inflation Mike Prestwood says:</li> <li><br></li> <blockquote class=\"quoted\"> <li>“Inflation remains at a five year high with rising food prices offset by a fall in the cost of fuel.“The rise in the cost of raw materials and goods leaving factories both slowed, with crude oil and petroleum prices both increasing less than at this time last year.</li> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-14T09:48:30.010Z\">at 9.48am GMT</time></p>  </div> <div id=\"block-5a0ab73422c4a1070a15d043\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T09:32:10.022Z\">9.32am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK INFLATION RELEASED</h2>  <div class=\"block-elements\">  <p><strong>Breaking! Britain’s inflation rate has stuck at 3.0% in October, matching September’s five-year high.</strong></p> <p>That means there’s no let-up in the cost of living squeeze hitting UK households.</p> <p>On the upside, City economists had feared the consumer prices index would have risen even higher, to 3.1%.</p> <p><em>More to follow!</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-14T09:33:01.685Z\">at 9.33am GMT</time></p>  </div> <div id=\"block-5a0ab784be620206ef71bb06\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T09:29:52.113Z\">9.29am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here we go....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/930366989255757824\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Stand by your desks! UK inflation and house price data and PPI is due in a minute or so <a href=\"https://twitter.com/hashtag/CPI?src=hash&amp;ref_src=twsrc%5Etfw\">#CPI</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/930366989255757824?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0ab19502d23606ce8c89d3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T09:13:05.024Z\">9.13am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italian economy beats forecasts with 0.5% growth</h2>  <div class=\"block-elements\">  <p><strong>Italians didn’t have much to cheer about during <a href=\"https://www.theguardian.com/football/2017/nov/13/italy-sweden-world-cup-qualifying-play-off-second-leg-match-report\">last night’s football</a>. But this morning’s economic data is a whole new ball game!</strong></p> <p>Italy’s economy expanded by 0.5% in the third quarter of this year, ahead of expectations for a 0.4% rise.</p> <p>That matches France’s performance, and is slightly faster than the UK.</p> <p>After several sluggish years, Italy’s economy does seem to have shifted up a gear in the last few quarters:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MxSba/status/930360677834862592\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Italy will miss the World Cup but clearly isn&#39;t missing the <a href=\"https://twitter.com/hashtag/euroboom?src=hash&amp;ref_src=twsrc%5Etfw\">#euroboom</a>. <a href=\"https://t.co/gVI7pMsko4\">https://t.co/gVI7pMsko4</a> <a href=\"https://t.co/nAGeKO01Yf\">pic.twitter.com/nAGeKO01Yf</a></p>&mdash; Maxime Sbaihi (@MxSba) <a href=\"https://twitter.com/MxSba/status/930360677834862592?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/930359751992659970\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*ITALIAN ECONOMY EXPANDED 1.8% IN 3Q Y/Y; EST. 1.7% GROWTH</p>&mdash; Michael Hewson 🇬🇧 (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/930359751992659970?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0ab114be620206ef71baf1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T09:03:09.048Z\">9.03am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Netherlands economy grew by 0.4% in the last quarter, new figures show. That’s in line with forecasts:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/UlrikBie/status/930355672016998400\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/netherlands?src=hash&amp;ref_src=twsrc%5Etfw\">#netherlands</a> economy grew 0.4% q/q in Q3 after a record Q2. Consumption, investment and export contributed to growth. Very strong run <a href=\"https://t.co/NpOy2ayvt6\">pic.twitter.com/NpOy2ayvt6</a></p>&mdash; Ulrik Bie (@UlrikBie) <a href=\"https://twitter.com/UlrikBie/status/930355672016998400?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0aaf61be620206ef71bae8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T09:00:40.552Z\">9.00am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Economist Rupert Seggins has tweeted some useful charts ahead of today’s UK inflation data, due in 30 minutes:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/930352106040524800\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">1. UK inflation for October out today &amp; consensus is for a 3.1%y/y rise in consumer prices. Up a little on September&#39;s 3.0%y/y <a href=\"https://t.co/7JakuKG6P0\">pic.twitter.com/7JakuKG6P0</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/930352106040524800?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/930353360544391168\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">2. Core inflation - if history is anything to go by, sterling&#39;s not done with it yet. Consensus is for it to nudge up to 2.8%y/y. <a href=\"https://t.co/lzNT8Zy4bE\">pic.twitter.com/lzNT8Zy4bE</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/930353360544391168?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/930354617887723520\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">3. Oil price inflation was down in October compared to September, so may offer some temporary respite. <a href=\"https://t.co/AG1GOUxjj5\">pic.twitter.com/AG1GOUxjj5</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/930354617887723520?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/930355877269426176\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">4. Room for food price inflation to ease a little, given recent (slightly lower) food manufacturing input inflation. <a href=\"https://t.co/eILELl1Jo2\">pic.twitter.com/eILELl1Jo2</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/930355877269426176?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/930357134503612416\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">5. UK inflation relatively high but not wildly different to US and Euro Area; energy price inflation&#39;s global; core still the one to watch. <a href=\"https://t.co/ESkSRWbWol\">pic.twitter.com/ESkSRWbWol</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/930357134503612416?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0aaddabe620206ef71bae4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T08:51:05.322Z\">8.51am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German GDP shows 'changing of the guard'</h2>  <div class=\"block-elements\">  <p>Here’s<strong> Kit Juckes</strong> of French bank <strong>Société Générale</strong> on today’s German growth figures:</p> <blockquote class=\"quoted\"> <p>Europe’s economic heart is pumping away and a 0.8% Q3 q/q GDP gain in Germany threatens to nudge the Eurozone growth rate up too. It’s a reminder of the changing of the guard as the US economic cycle ages.</p> </blockquote> </div>   </div> <div id=\"block-5a0aab3abe620206ef71bad8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T08:44:56.647Z\">8.44am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Tesco executives might be reaching for a bottle of Finest fizz later; they’ve just been given a provisional green light to buy cash-and-carry group Booker.</strong></p> <p>The UK’s competition authorities have concluded that the deal won’t mean higher prices or a poorer service for shoppers.</p> <p>Tesco shares have jumped by 5% to the top of the FTSE 100 leaderboard, as investors wager that the Booker deal will help its turnaround plan.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/14/tescos-37bn-takeover-of-booker-given-green-light\">Tesco's £3.7bn takeover of Booker given green light</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-14T09:10:09.312Z\">at 9.10am GMT</time></p>  </div> <div id=\"block-5a0aa99b02d23606ce8c89b3\" class=\"block\" data-block-contributor=\"profile/marksweney\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T08:37:05.249Z\">8.37am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"0f691a519297ecf6275562084a9d0fde518afd7c\"> <img src=\"https://media.guim.co.uk/0f691a519297ecf6275562084a9d0fde518afd7c/912_287_2348_1585/1000.jpg\" alt=\"The ITV logo\" width=\"1000\" height=\"675\" class=\"gu-image\" /> </figure>  <p><strong>Over in the City, ITV has reported that TV ad revenue fell 7% in the first nine months of the year.</strong></p> <p>The broadcaster expects improvement with a fall of 5% for the full year, as brands roll out big budget festive campaigns in the run up to Christmas.</p> <p>October will be down 1%, November up 2% and December up 1%. Peter Bazalgette, ITV chairman, said “some” grocers and consumer brands (like P&amp;G and Unilever) are returning to TV advertising but the economy is still very uncertain.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-14T08:58:27.185Z\">at 8.58am GMT</time></p>  </div> <div id=\"block-5a0aa8cebe620206ef71bad1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T08:28:30.986Z\">8.28am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The euro has hit a three-week high, on the back of Germany’s strong growth.</strong></p> <p>The single currency has risen 0.3% to $1.17, its highest rate since 26th October (when <a href=\"https://www.theguardian.com/business/2017/oct/26/ecb-to-halve-bond-buying-as-it-plans-to-scale-back-quantitative-easing\">the ECB decided to extend its stimulus programme into 2018</a>)</p> </div>   </div> <div id=\"block-5a0aa63402d23606ce8c89ad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T08:17:19.768Z\">8.17am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In another boost, Germany’s growth rate in the first three months of 2017 has been revised up to 0.9%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nghrbi/status/930340272155881473\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">German real GDP expanded by 0.8% q-o-q in Q3, beating expectations (0.6%). <br>This comes after GDP growth of 0.6% in Q2 and an upwardly-revised 0.9% in Q1.<br>In Q3, positive contribution came from foreign trade and investment.<br>Carry-over effect for 2017: 2.4% <a href=\"https://t.co/XzvwyQy8gk\">pic.twitter.com/XzvwyQy8gk</a></p>&mdash; Nadia Gharbi (@nghrbi) <a href=\"https://twitter.com/nghrbi/status/930340272155881473?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0aa40d22c4a1070a15cffb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T08:09:16.236Z\">8.09am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Today’s growth figures show that Germany remains “the high-flyer of the Eurozone”, say Carsten Brzeski of ING.</strong></p> <p>He’s impressed that German GDP grew by 0.8% in the last quarter, writing:</p> <blockquote class=\"quoted\"> <p>Never tired of good news? Then have a look at the latest German GDP data. The economy continues its golden cycle and staged yet another strong growth performance in the third quarter.....</p> <p>Growth was driven by public consumption, investment and net exports. Only the construction sector took a longer vacation break. Even if the economy would stagnate in the final quarter of the year, GDP growth for the entire year would still come in at 2.4%; the highest reading since 2011.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/carstenbrzeski/status/930335854203109376\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Germany: Still flying high - The golden cycle of the German economy continues, with 3Q GDP growth coming in at 0.8% QoQ. <a href=\"https://t.co/5Advek0Bos\">https://t.co/5Advek0Bos</a></p>&mdash; Carsten Brzeski (@carstenbrzeski) <a href=\"https://twitter.com/carstenbrzeski/status/930335854203109376?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0a9f5722c4a1070a15cfe9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T08:01:00.918Z\">8.01am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German economy powers on with 0.8% growth</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"2588117b3fe52af2287dafaef766f6a9a05b1092\"> <img src=\"https://media.guim.co.uk/2588117b3fe52af2287dafaef766f6a9a05b1092/0_44_5184_3110/1000.jpg\" alt=\"The Reichstag, seat of the Bundestag, in Berlin.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Reichstag, seat of the Bundestag, in Berlin.</span> <span class=\"element-image__credit\">Photograph: Sean Gallup/Getty Images</span> </figcaption> </figure>  <p><strong>Boom! Germany’s economy has beaten expectations by growing twice as fast as the UK in the last quarter.</strong></p> <p>German GDP expanded by 0.8% in July to September quarter, thanks to strong trade and investment figures. That beats expectations for 0.6% growth, and means Europe’s largest economy is having a very impressive year.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GuyJohnsonTV/status/930331490948444162\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Germany powers ahead. Q3 GDP QoQ 0.8%</p>&mdash; Guy Johnson (@GuyJohnsonTV) <a href=\"https://twitter.com/GuyJohnsonTV/status/930331490948444162?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure>  <p>In contrast, <a href=\"https://www.theguardian.com/business/live/2017/oct/25/uk-gdp-britain-growth-slowdown-brexit-pound-ftse-business-live\">the UK grew by 0.4% in the third quarter</a>, while France expanded by 0.5%.</p> <p>As Destatis, the German statistics office, puts it:</p> <blockquote class=\"quoted\"> <p>“German economic growth continues at a high rate.</p> </blockquote> <p>Exporters put in another strong performance, meaning Germany shipped more to the rest of the world than it bought in.</p> <p>Destatis says:</p> <blockquote class=\"quoted\"> <p>“Exports were stronger than imports in the third quarter. As a result, net exports had a positive impact on the GDP compared to the previous quarter.</p> </blockquote> <p>Investment in new machinery and equipment also rose, while government and consumer spending “remained rather stable”.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MxSba/status/930339237836279810\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Strong Q3 performance means Germany is having its best growth year since 2010, running further above potential. My take: <a href=\"https://t.co/X2jfgCpweJ\">https://t.co/X2jfgCpweJ</a> <a href=\"https://t.co/7VswWpNDMO\">pic.twitter.com/7VswWpNDMO</a></p>&mdash; Maxime Sbaihi (@MxSba) <a href=\"https://twitter.com/MxSba/status/930339237836279810?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0a988602d23606ce8c8973\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-14T07:45:29.348Z\">7.45am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: UK inflation</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"555c651f1dac6efd4271c8cfb7df579dc534c004\"> <img src=\"https://media.guim.co.uk/555c651f1dac6efd4271c8cfb7df579dc534c004/424_110_1868_1233/1000.jpg\" alt=\"The Union flag.\" width=\"1000\" height=\"660\" class=\"gu-image\" /> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Britain’s cost of living squeeze may hit a new five-year high today, as the weak pound continues to drive up prices in the shops.</p> <p>October’s consumer prices index is expected to hit 3.1%, up from September’s 3% and the highest level since March 2012.<br></p> <p>Economists say that rising food and energy prices will push inflation up. Sterling’s weakness - still down over 10% since the EU referendum in June 2016 - is another factor.</p> <p>This would bring more pain for households, as wage increases are running at just over 2%. It would also force Bank of England governor Mark Carney to write a letter of explanation to the UK chancellor, explaining why he’s failed to keep inflation close to the BoE’s 2% target.</p> <h2>Also coming up today...</h2> <p>New growth figures are expected to confirm that the eurozone economy grew by a punchy 0.6% in the third quarter of 2017. We also get individual figures from Germany, the Netherlands and Italy.</p> <p>The world’s four top central bankers are appearing at a European Central Bank conference in Frankfurt. <strong>Mark</strong><strong> Carney </strong>will join <strong>Janet Yellen</strong> of the Federal Reserve, ECB chief <strong>Mario Draghi</strong> and <strong>Haruhiko Kuroda</strong> of the Bank of Japan will all discuss “Communications challenges for policy effectiveness, accountability and reputation”.</p> <h2>The agenda</h2> <ul> <li>7am GMT: German GDP for the third quarter of 2017<br></li> <li>8.30am GMT: Dutch GDP figures for the third quarter of 2017</li> <li>9am GMT: Italian GDP for the third quarter of 2017<br></li> <li>9.30am GMT: UK inflation figures for October<br></li> <li>9.30am GMT: UK house price figures for September.<br></li> <li>10am GMT: Eurozone GDP growth figures for the third quarter of 2017</li> <li>10am GMT: Mark Carney, Janet Yellen, Mario Draghi and Haruhiko Kuroda speak at an event on central bank communication<br></li> <li>10am GMT: UK Treasury committee hearing on Household finances: income, saving and debt</li> <li>1.30pm GMT: US producer prices figures <br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-14T08:24:45.827Z\">at 8.24am GMT</time></p>  </div>", 
      "charCount": "26951", 
      "firstPublicationDate": "2017-11-14T07:58:57Z", 
      "wordcount": "4682", 
      "lang": "en", 
      "lastModified": "2017-11-14T18:10:47Z", 
      "trailText": "The pound’s weakness since the Brexit vote pushed consumer prices up by 3% in the last year, the joint-highest since early 2012", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-17T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-14T18:06:46Z", 
    "type": "liveblog", 
    "id": "business/live/2017/nov/14/uk-inflation-cost-of-living-german-economy-growth-powers-ahead-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/15/profits-of-adanis-carmichael-mine-company-tumble-leaving-it-in-financial-peril", 
    "sectionName": "Business", 
    "webTitle": "Profits of Adani's Carmichael mine company tumble, leaving it in financial peril", 
    "fields": {
      "bodyText": "Profits of Adani Enterprises – the company in Adani Group’s complex structure that owns the proposed Carmichael coalmine – have collapsed almost 50% year-on-year, according to a half-yearly report released this week which does not mention the mine. The results further show the company is in financial distress, according to Tim Buckley from the Institute of Energy Economics and Financial Analysis, who says they also reveal the company can’t walk away from the unviable Carmichael project without descending further into financial distress. The Carmichael coalmine, which would be the largest ever built in Australia, has struggled to find financing for either the mine itself or the associated infrastructure such as the rail line that would transport coal to an export terminal on the Great Barrier Reef. Every major Australian bank has said it will not be involved in the project, and the company has been seeking subsidised government finance from the Australian government and possibly also from China. “If they tried to exit the project now, they would either have to write it off or find someone willing to buy it,” said Buckley. If the project was written off or sold for significantly less than its current book value of US$1.15bn, the company would find it increasingly hard to finance its many other projects around the region, said Buckley. Currently, the Adani Enterprises Limited – which is the only publicly listed company in the Adani Group – has a book value of just under US$2.3bn. Meanwhile, its latest report shows its debt has risen by almost US$400m to US$3.83bn. Buckley said if Carmichael were written off or sold for very little, that would remove US$1.15bn from the company’s book value, leaving it with debt worth more than three times the value of the company itself. And without the Carmichael mine, the Abbot point coal terminal’s viability would be threatened, leaving an even bigger hole in the group’s finances, other work by Buckley has suggested. Buckley said the Carmichael mine isn’t specifically discussed in the half-yearly report, despite the project representing about half the company’s value. “It is very telling to us that the 16-page interim report makes absolutely no mention of Carmichael coal proposal, notwithstanding the Australian Adani Mining Pty Ltd management repeatedly claiming the group is just four months from reaching financial close of a much delayed, multi-billion dollar investment program,” Buckley wrote in a briefing note. He said the omission may simply be a way of the company avoiding advertising something that is “embarrassing and financially costly”. Meanwhile, the company reported remarkable achievements in its renewable energy business in India. Within three years, it has built the nation’s second-largest renewable energy business, Buckley said. In a statement released with the results, Gautam Adani, chair of the Adani Group, said they were confident the business would bring “significant benefits to the Indian economy and the stakeholders”. “Adani Enterprises continues to consolidate its position as energy and infrastructure player,” he said. “With favourable policy measures, we remains committed to create assets of national importance.” Rajiv Nayar, the CFO of Adani Group said: “Our renewable, coal, city gas and agro businesses have delivered broad-based, durable and profitable growth through improved operational performance.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Owner of Carmichael project can’t walk away from mine without descending further into distress, says energy expert </p>", 
      "byline": "Michael Slezak", 
      "publication": "theguardian.com", 
      "headline": "Profits of Adani's Carmichael mine company tumble, leaving it in financial peril", 
      "shortUrl": "https://gu.com/p/7hz7x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2d9c2a7fdc3dd5c3fc1a29b859e1ec99735e9f40\"> <img src=\"https://media.guim.co.uk/2d9c2a7fdc3dd5c3fc1a29b859e1ec99735e9f40/0_181_3964_2380/1000.jpg\" alt=\"A protestor wearing a mask depicting Adani Group chairman Gautam Adani is seen during a protest against the Carmichael coal mine in Brisbane. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protestor wearing a mask depicting Adani Group chairman Gautam Adani is seen during a protest against the Carmichael coal mine in Brisbane. </span> <span class=\"element-image__credit\">Photograph: Darren England/AAP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Profits of Adani Enterprises – the company in Adani Group’s complex structure that owns the <a href=\"https://www.theguardian.com/business/2017/aug/16/why-adanis-planned-carmichael-coalmine-matters-to-australia-and-the-world\">proposed Carmichael coalmine</a> – have collapsed almost 50% year-on-year, according to a <a href=\"http://www.adanienterprises.com/investors/financials\">half-yearly report</a> released this week which does not mention the mine.</p> <p>The results further show the company is in financial distress, according to Tim Buckley from the Institute of Energy Economics and Financial Analysis, who says they also reveal the company can’t walk away from the unviable Carmichael project without descending further into financial distress.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/aug/16/why-adanis-planned-carmichael-coalmine-matters-to-australia-and-the-world\">Why Adani's planned Carmichael coalmine matters to Australia – and the world</a> </p> </aside>  <p>The Carmichael coalmine, which would be the largest ever built in Australia, has struggled to find financing for either the mine itself or the associated infrastructure such as the rail line that would transport coal to an export terminal on the Great Barrier Reef.<br tabindex=\"-1\"></p> <p>Every major Australian bank <a href=\"https://www.theguardian.com/business/2017/aug/11/carmichael-coalmine-commonwealth-bank-indicates-it-will-not-lend-to-adani\">has said it will not be involved in the project</a>, and the company has been seeking <a href=\"https://www.theguardian.com/environment/2017/aug/11/government-loan-to-adani-will-create-billion-dollar-ghost-train-senate-told\">subsidised government finance</a> from the Australian government and <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/nov/02/china-may-bankroll-adanis-carmichael-mine-statements-show\">possibly also from China</a>.</p> <p>“If they tried to exit the project now, they would either have to write it off or find someone willing to buy it,” said Buckley.</p> <p>If the project was written off or sold for significantly less than its current book value of US$1.15bn, the company would find it increasingly hard to finance its many other projects around the region, said Buckley.</p> <p>Currently, the Adani Enterprises Limited – which is the only publicly listed company in the Adani Group – has a book value of just under US$2.3bn. Meanwhile, its latest report shows its debt has risen by almost US$400m to US$3.83bn.</p> <p>Buckley said if Carmichael were written off or sold for very little, that would remove US$1.15bn from the company’s book value, leaving it with debt worth more than three times the value of the company itself.</p> <p>And without the Carmichael mine,  the Abbot point coal terminal’s viability would be threatened, leaving an even bigger hole in the group’s finances, other work by Buckley <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/oct/03/adani-needs-carmichael-mine-to-stave-off-income-crash-report-says\">has suggested</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2017/aug/11/government-loan-to-adani-will-create-billion-dollar-ghost-train-senate-told\">Government loan to Adani will create ‘billion-dollar ghost train’, Senate told</a> </p> </aside>  <p>Buckley said the Carmichael mine isn’t specifically discussed in the half-yearly report, despite the project representing about half the company’s value.</p> <p>“It is very telling to us that the 16-page interim report makes absolutely no mention of Carmichael coal proposal, notwithstanding the Australian Adani Mining Pty Ltd management repeatedly claiming the group is just four months from reaching financial close of a much delayed, multi-billion dollar investment program,” Buckley wrote in a briefing note.</p> <p>He said the omission may simply be a way of the company avoiding advertising something that is “embarrassing and financially costly”.</p> <p>Meanwhile, the company reported remarkable achievements in its renewable energy business in India. Within three years, it has built the nation’s second-largest renewable energy business, Buckley said.</p> <p>In a statement released with the results, Gautam Adani, chair of the Adani Group, said they were confident the business would bring “significant benefits to the Indian economy and the stakeholders”.</p> <p>“Adani Enterprises continues to consolidate its position as energy and infrastructure player,” he said. “With favourable policy measures, we remains committed to create assets of national importance.”</p> <p>Rajiv Nayar, the CFO of Adani Group said: “Our renewable, coal, city gas and agro businesses have delivered broad-based, durable and profitable growth through improved operational performance.”</p>", 
      "charCount": "3419", 
      "wordcount": "544", 
      "firstPublicationDate": "2017-11-14T17:00:36Z", 
      "lang": "en", 
      "lastModified": "2018-03-13T15:56:58Z", 
      "thumbnail": "https://media.guim.co.uk/2d9c2a7fdc3dd5c3fc1a29b859e1ec99735e9f40/0_181_3964_2380/500.jpg", 
      "trailText": "Owner of Carmichael project can’t walk away from mine without descending further into distress, says energy expert ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/15/profits-of-adanis-carmichael-mine-company-tumble-leaving-it-in-financial-peril", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-14T17:00:36Z", 
    "type": "article", 
    "id": "business/2017/nov/15/profits-of-adanis-carmichael-mine-company-tumble-leaving-it-in-financial-peril", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/14/australian-posts-new-delivery-robot-an-esky-on-wheels-says-expert", 
    "sectionName": "Business", 
    "webTitle": "Australia Post's new delivery robot no better than an esky on wheels, expert says", 
    "fields": {
      "bodyText": "Australia Post have launched a new parcel delivery service using an autonomous robot that experts say is of limited use and resembles an “esky” on wheels. A four-week trial of the “mobile parcel locker” began on Monday in the Brisbane suburb of New Farm. The small self-driving container, nicknamed “Billy the Box”, takes packages door to door and unlocks via a unique code that is texted to users. For the next month, residents who miss a delivery during business hours will be given the option to have their parcel redelivered in the evening by the robot. But the prototype must be accompanied by a human Australia Post employee, and can only hold one parcel at a time. Queensland University of Technology robotics expert Peter Corke told the New Daily the current model’s rudimentary technology raised concerns. “How does it cross the road?” he asked. “How do you stop it from being picked up and put on a truck and taken away? “To require a robot and a human to deliver one parcel when one guy in a truck can deliver a number of parcels without a hitch is not worth it ... At face value it doesn’t sound very useful.” Australia Post’s chief technology officer, Tien-Ti Mak, said the robot was designed to help Australians receive parcels out of business hours, when they are more likely to be home. “We know that receiving a ‘sorry we missed you’ card can be frustrating. So we’re looking at new ways to redeliver parcels after hours,” he said. Mak said New Farm was chosen because its residents were some of Australia’s biggest online shoppers, buying 19% of their items online compared with the national average of 11.5%. “This after-hours mobile locker trial in New Farm is the first step to gauging whether there is community support or demand to receive parcels in this way.” Mak told Channel Nine the robot would be hard to pick up and steal because it weighed roughly 100kg. Other safety features include LED lights, cameras to record its journeys, and Roomba-like sensors to detect and avoid obstacles. The robot can drive on all surfaces, and was shown in videos going up a slight driveway incline. When asked, a spokesman for Australia Post said there were no indication of when the robot could operate without a human minder, or carry more than one parcel.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Self-driving container, which must be accompanied by a human and can only hold one parcel at a time, ‘doesn’t sound very useful’, says QUT robotics expert</p>", 
      "byline": "Naaman Zhou", 
      "publication": "theguardian.com", 
      "headline": "Australia Post's new delivery robot no better than an esky on wheels, expert says", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7hn4h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e6e400f04a1399a23edefea168458115fba9a2ed\"> <img src=\"https://media.guim.co.uk/e6e400f04a1399a23edefea168458115fba9a2ed/0_0_900_540/500.jpg\" alt=\"Australia Post are trialling a new parcel delivery service in the Brisbane suburb of New Farm using an autonomous robot.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Australia Post are trialling a new parcel delivery service in the Brisbane suburb of New Farm using an autonomous robot.</span> <span class=\"element-image__credit\">Photograph: Duncan Maxwell/Instagram</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e6e400f04a1399a23edefea168458115fba9a2ed/0_0_900_540/500.jpg", 
      "body": "<p>Australia Post have launched a new parcel delivery service using an autonomous robot that experts say is of limited use and resembles an “esky” on wheels. </p> <p>A four-week trial of the “mobile parcel locker” began on Monday in the Brisbane suburb of New Farm. The small self-driving container, nicknamed “Billy the Box”, takes packages door to door and unlocks via a unique code that is texted to users. </p> <p>For the next month, residents who miss a delivery during business hours will be given the option to have their parcel redelivered in the evening by the robot.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/science/2017/nov/13/ban-on-killer-robots-urgently-needed-say-scientists\">Ban on killer robots urgently needed, say scientists</a> </p> </aside>  <p>But the prototype must be accompanied by a human Australia Post employee, and can only hold one parcel at a time. </p> <p>Queensland University of Technology robotics expert Peter Corke <a href=\"http://thenewdaily.com.au/life/tech/2017/11/13/australia-post-trials-delivery-robot/\">told the New Daily</a> the current model’s rudimentary technology raised concerns. </p> <p>“How does it cross the road?” he asked. “How do you stop it from being picked up and put on a truck and taken away?</p> <p>“To require a robot and a human to deliver one parcel when one guy in a truck can deliver a number of parcels without a hitch is not worth it ... At face value it doesn’t sound very useful.”</p>  <figure class=\"element element-embed\" data-alt=\"Australia Post robot\">  <iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fiwakeupwithtoday%2Fvideos%2F1801507333217257%2F&show_text=0&width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allowFullScreen=\"true\"></iframe> </figure>  <p>Australia Post’s chief technology officer, Tien-Ti Mak, said the robot was designed to help Australians receive parcels out of business hours, when they are more likely to be home. </p> <p>“We know that receiving a ‘sorry we missed you’ card can be frustrating. So we’re looking at new ways to redeliver parcels after hours,” he said. </p> <p>Mak said New Farm was chosen because its residents were some of Australia’s biggest online shoppers, buying 19% of their items online compared with the national average of 11.5%.</p> <p>“This after-hours mobile locker trial in New Farm is the first step to gauging whether there is community support or demand to receive parcels in this way.”<br></p> <p>Mak told Channel Nine the robot would be hard to pick up and steal because it <a href=\"https://www.facebook.com/iwakeupwithtoday/videos/1801507333217257/\">weighed roughly 100kg</a>. Other safety features include LED lights, cameras to record its journeys, and Roomba-like sensors to detect and avoid obstacles.</p> <p>The robot can drive on all surfaces, and was shown in videos going up a slight driveway incline.</p> <p>When asked, a spokesman for Australia Post said there were no indication of when the robot could operate without a human minder, or carry more than one parcel. </p>", 
      "charCount": "2271", 
      "firstPublicationDate": "2017-11-14T04:38:57Z", 
      "wordcount": "400", 
      "lang": "en", 
      "lastModified": "2017-11-14T06:00:44Z", 
      "trailText": "Self-driving container, which must be accompanied by a human and can only hold one parcel at a time, ‘doesn’t sound very useful’, says QUT robotics expert", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-17T04:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/14/australian-posts-new-delivery-robot-an-esky-on-wheels-says-expert", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-14T04:38:57Z", 
    "type": "article", 
    "id": "business/2017/nov/14/australian-posts-new-delivery-robot-an-esky-on-wheels-says-expert", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/14/old-10-notes-expire-1-march-2018-bank-of-england", 
    "sectionName": "Business", 
    "webTitle": "Old £10 notes will expire on 1 March 2018, says Bank of England", 
    "fields": {
      "bodyText": "The last date for using the old £10 note featuring Charles Darwin will be 1 March 2018, the Bank of England has announced. After that date only the new £10 notes, featuring Jane Austen, will be legal tender. The plastic notes featuring Austen – the first female writer to feature on a banknote – were first issued in in September and by early October accounted for 55% of £10 notes in circulation. The Bank of England will continue to exchange the paper Darwin £10 notes, first issued in 2000, after 1 March. The paper £10 is going the way of the old £5 notes, which ceased to be legal tender in May. Both new notes have encountered controversy because they contain tallow, an animal byproduct. The Austen £10 note also contains a quote from one of her books Pride and Prejudice – “I declare after all there is no enjoyment like reading!” – from a character who has no interest in books. The Bank argues that polymer banknotes are much harder to counterfeit and last longer than paper notes. Mark Carney, the Bank’s governor, dipped one of the new plastic £5 notes in chicken curry at Borough Market in London last year to prove their durability. •Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Only new £10 banknotes featuring Jane Austen will be legal tender from cut-off date</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Old £10 notes will expire on 1 March 2018, says Bank of England", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7hyta", 
      "main": "<figure class=\"element element-image\" data-media-id=\"627c1ea68fa6d0f3959a88685dd55640adf5db0a\"> <img src=\"https://media.guim.co.uk/627c1ea68fa6d0f3959a88685dd55640adf5db0a/0_123_3759_2255/1000.jpg\" alt=\"£10 note featuring Jane Austen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Only the new £10 notes featuring Jane Austen will be legal tender after 1 March 2018, the Bank of England said. </span> <span class=\"element-image__credit\">Photograph: Matt Dunham/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/627c1ea68fa6d0f3959a88685dd55640adf5db0a/0_123_3759_2255/500.jpg", 
      "body": "<p>The last date for using the old £10 note featuring Charles Darwin will be 1 March 2018, the Bank of England has announced.</p> <p>After that date only the new £10 notes, featuring Jane Austen, will be legal tender. The plastic notes featuring Austen – the first female writer <a href=\"http://www.bankofengland.co.uk/banknotes/Pages/characters/default.aspx\">to feature on a banknote</a> – were first issued in <a href=\"https://www.theguardian.com/money/2017/sep/12/plastic-10-pound-note-jane-austen-enter-circulation-thursday\"> in September</a> and by early October accounted for 55% of £10 notes in circulation.</p> <p>The Bank of England will continue to exchange the paper Darwin £10 notes, first issued in 2000, after 1 March.</p> <p>The paper £10 is going the way of the old £5 notes, which ceased to be legal tender in May. Both new notes have encountered controversy <a href=\"https://www.theguardian.com/business/2017/aug/10/bank-of-england-to-keep-animal-fat-in-banknotes-despite-complaints\">because they contain tallow, an animal byproduct</a>.</p> <p>The Austen £10 note also <a href=\"https://www.theguardian.com/business/2017/jul/18/jane-austen-banknote-unveiled-with-strange-choice-of-quotation\">contains a quote</a> from one of her books Pride and Prejudice – “I declare after all there is no enjoyment like reading!” – from a character who has no interest in books. </p> <p>The Bank argues that polymer banknotes are much harder to counterfeit and last longer than paper notes. <a href=\"https://www.theguardian.com/business/video/2016/sep/14/mark-carney-tests-new-5-plastic-note-video\">Mark Carney, the Bank’s governor, dipped one of the new plastic £5 notes in chicken curry</a> at Borough Market in London last year to prove their durability.</p> <p>•Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.<br></p>", 
      "newspaperEditionDate": "2017-11-14T00:00:00Z", 
      "charCount": "1252", 
      "firstPublicationDate": "2017-11-14T00:05:15Z", 
      "wordcount": "220", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2017-11-27T13:49:33Z", 
      "trailText": "Only new £10 banknotes featuring Jane Austen will be legal tender from cut-off date", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-17T00:05:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/14/old-10-notes-expire-1-march-2018-bank-of-england", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-14T00:05:15Z", 
    "type": "article", 
    "id": "business/2017/nov/14/old-10-notes-expire-1-march-2018-bank-of-england", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/14/us-net-oil-exporter-iea-international-energy-agency", 
    "sectionName": "Business", 
    "webTitle": "US will become a net oil exporter within 10 years, says IEA", 
    "fields": {
      "bodyText": "The shale revolution in north America means the US is destined to become a net oil exporter within 10 years, for the first time since the 1950s. The International Energy Agency said it expected that American oil production between 2010 and 2025 would grow at a rate unparalleled by any country in history, with far-reaching consequences for the US and the world. The last time the US exported more oil than it imported was 1953, and a ban on oil exports was lifted only in 2015. Technological developments in drilling and fracking since the turn of this century have unlocked huge reserves of gas and oil trapped in shale rock, and redrawn the energy landscape. Americans now pay less for their petrol, and the oil being pumped from states including Texas and North Dakota has increasingly diminished oil cartel Opec’s ability to control global prices. “The US is becoming an undisputed global leader in oil and gas production. It has major implications across the energy world,” said Dr Fatih Birol, the executive director of the IEA. The economist added that the expected rises in US oil production exceeded Saudi Arabia’s growth between the 1960s and 1970s, and the increase in American gas production would eclipse the Soviet Union’s gas growth when it exploited Siberian fields. In a new report, the energy watchdog said the US’s reduced oil dependency would upend the international trade order. “Expansion on this scale is having wide-ranging impacts within north America, fuelling major investments in petrochemicals and other energy-intensive industries. It is also reordering international trade flows and challenging incumbent suppliers and business models,” the authors said. Today, global oil production is dominated by Russia, the US and Opec members, in particular Saudi Arabia. Russia is second only to the US for gas production, followed by Iran and Qatar, which is the world leader in liquefying and exporting natural gas (LNG). However, the US is expected to overtake Qatar and become the world’s biggest LNG exporter by the mid-2020s. The IEA’s best estimate is that the US then becomes a net oil exporter around 2027, slightly later than the US government’s forecast of 2026. Donald Trump has pursued an “America first” energy agenda that promises to reduce dependence on foreign oil. But the energy watchdog noted that the US would not be on track to become a net oil exporter were it not for vehicle fuel economy standards set by Barack Obama. By 2030, China will have developed so much that it is expected to overtake the US to become the world’s biggest oil consumer. Asia as a whole is also expected to increase its appetite for gas shipped across the seas, with 70% of LNG predicted to end up in Asian ports by 2040. Globally, energy demand will keep climbing but more slowly than in the past, largely due to population growth and increasing affluence in poorer countries. By 2040, the IEA expects energy needs to have risen by 30%, or the equivalent of adding another China and India worth of demand. Unlike some experts and oil companies such as Shell, which believe demand for the fuel could peak as soon as the next decade, the IEA sees it slowing but not peaking even by 2040. Birol said the increasing electrification of energy is one of the big trends, and he expects the number of electric cars to grow from 2m today to around 300m by 2040. But he said big oil’s days were not numbered yet. “It is too early in my view to write the obituary of oil. Oil demand will still grow because of trucks, ships and aviation, and petrochemicals,” he said. Gas is also expected to continue playing an important role in meeting new energy demand. But renewable sources are expected to take two-thirds of worldwide investment in new power stations, as they become the cheapest source of new power for many countries. Huge installations of solar power by China and India will help renewables to account for 40% of power generation globally by 2040, up from 24% now. Despite the boom in green energy, CO2 emissions from energy are expected to increase to 35.7 gigatonnes by 2040, far too high to avoid dangerous impacts from global warming. But Birol, speaking as nearly 200 governments meet for climate talks in Bonn, said he was still hopeful that could change. “I have a strong hope that stronger government policies and stronger technology can change this trend. As a result of innovation, we may well see a different picture.” •Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>International Energy Agency says US oil production between 2010 and 2025 will grow at a rate unparalleled in history</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "US will become a net oil exporter within 10 years, says IEA", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7hy53", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c4370ed0af3e6e772a1fb0d17b8387883ce9defa\"> <img src=\"https://media.guim.co.uk/c4370ed0af3e6e772a1fb0d17b8387883ce9defa/0_45_5582_3350/1000.jpg\" alt=\"Natural gas is flared off as oil is pumped in the Bakken shale formation in North Dakota, US.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Natural gas is flared off as oil is pumped in the Bakken shale formation in North Dakota, US. </span> <span class=\"element-image__credit\">Photograph: Rex/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c4370ed0af3e6e772a1fb0d17b8387883ce9defa/0_45_5582_3350/500.jpg", 
      "body": "<p>The shale revolution in north America means the US is destined to become a net oil exporter within 10 years, for the first time since the 1950s.</p> <p>The International Energy Agency said it expected that American oil production between 2010 and 2025 would grow at a rate unparalleled by any country in history, with far-reaching consequences for the US and the world.</p> <p>The last time the US exported more oil than it imported was 1953, and a ban on oil exports was lifted only in 2015.</p> <p>Technological developments in drilling and fracking since the turn of this century have unlocked huge reserves of gas and oil trapped in shale rock, and redrawn the energy landscape. </p> <p>Americans now pay less for their petrol, and the oil being pumped from states including Texas and North Dakota has increasingly diminished <a href=\"https://www.theguardian.com/business/2017/may/25/opec-meeting-oil-price-saudi-arabia-production\">oil cartel Opec’s ability to control global prices</a>.</p> <p>“The US is becoming an undisputed global leader in oil and gas production. It has major implications across the energy world,” said Dr Fatih Birol, the executive director of the IEA.</p> <p>The economist added that the expected rises in US oil production exceeded Saudi Arabia’s growth between the 1960s and 1970s, and the increase in American gas production would eclipse the Soviet Union’s gas growth when it exploited Siberian fields.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2017/11/oil-zip/giv-3902NCyzN26jW031/\" data-alt=\"IEA oil graph\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2017/11/oil-zip/giv-3902NCyzN26jW031/\">IEA oil graph</a> </figure>  <p>In a new report, the energy watchdog said the US’s reduced oil dependency would upend the international trade order. “Expansion on this scale is having wide-ranging impacts within north America, fuelling major investments in petrochemicals and other energy-intensive industries. It is also reordering international trade flows and challenging incumbent suppliers and business models,” the authors said.</p> <p>Today, global oil production is dominated by Russia, the US and Opec members, in particular Saudi Arabia. Russia is second only to the US for gas production, followed by Iran and Qatar, which is the world leader <a href=\"https://www.theguardian.com/business/2017/jun/08/qatar-crisis-highlights-rising-uk-energy-reliance-on-imports\">in liquefying and exporting natural gas (LNG)</a>.</p> <p>However, the US is expected to overtake Qatar and become the world’s biggest LNG exporter by the mid-2020s. The IEA’s best estimate is that the US then becomes a net oil exporter around 2027, slightly later than <a href=\"http://www.eia.gov/outlooks/aeo\">the US government’s forecast of 2026</a>. </p> <p>Donald Trump has pursued <a href=\"https://www.whitehouse.gov/america-first-energy\">an “America first” energy agenda</a> that promises to reduce dependence on foreign oil. But the energy watchdog noted that the US would not be on track to become a net oil exporter were it not for <a href=\"https://www.theguardian.com/environment/2011/jul/29/barack-obama-fuel-economy-standards\">vehicle fuel economy standards set by Barack Obama</a>.</p> <p>By 2030, China will have developed so much that it is expected to overtake the US to become the world’s biggest oil consumer. Asia as a whole is also expected to increase its appetite for gas shipped across the seas, with 70% of LNG predicted to end up in Asian ports by 2040.</p> <p>Globally, energy demand will keep climbing but more slowly than in the past, largely due to population growth and increasing affluence in poorer countries. By 2040, the IEA expects energy needs to have risen by 30%, or the equivalent of adding another China and India worth of demand.</p> <p>Unlike <a href=\"https://www.carbontracker.org/no-growth-for-oil-and-coal-from-2020-as-electric-cars-and-solar-blossom/\">some experts</a> and oil companies such as Shell, <a href=\"https://uk.reuters.com/article/us-oil-demand-shell/shell-sees-oil-demand-peaking-by-late-2020s-as-electric-car-sales-grow-idUKKBN1AC1MG\">which believe demand for the fuel could peak as soon as the next decade</a>, the IEA sees it slowing but not peaking even by 2040. </p> <p>Birol said the increasing electrification of energy is one of the big trends, and he expects the number of electric cars to grow from<a href=\"https://www.theguardian.com/environment/2017/jun/07/electric-cars-sales-2-million-worldwide-global-sales\"> 2m today</a> to around 300m by 2040. But he said big oil’s days were not numbered yet. “It is too early in my view to write the obituary of oil. Oil demand will still grow because of trucks, ships and aviation, and petrochemicals,” he said.</p> <p>Gas is also expected to continue playing an important role in meeting new energy demand. But renewable sources are expected to take two-thirds of worldwide investment in new power stations, as they become the cheapest source of new power for many countries.</p> <p>Huge installations of solar power by China and India will help renewables to account for 40% of power generation globally by 2040, up from <a href=\"https://www.theguardian.com/environment/2017/oct/04/solar-power-renewables-international-energy-agency\">24% now</a>.</p> <p>Despite the boom in green energy, CO2 emissions from energy are expected to increase to 35.7 gigatonnes by 2040, far too high to avoid dangerous impacts from global warming.</p> <p>But Birol, speaking as <a href=\"https://www.theguardian.com/environment/2017/nov/05/the-cop23-climate-change-summit-in-bonn-and-why-it-matters\">nearly 200 governments meet for climate talks in Bonn</a>, said he was still hopeful that could change. “I have a strong hope that stronger government policies and stronger technology can change this trend. As a result of innovation, we may well see a different picture.”</p> <p>•Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.<br></p>", 
      "newspaperEditionDate": "2017-11-14T00:00:00Z", 
      "charCount": "4555", 
      "firstPublicationDate": "2017-11-14T00:01:15Z", 
      "wordcount": "783", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:39:13Z", 
      "trailText": "International Energy Agency says US oil production between 2010 and 2025 will grow at a rate unparalleled in history", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-17T00:01:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/14/us-net-oil-exporter-iea-international-energy-agency", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-14T00:01:15Z", 
    "type": "article", 
    "id": "business/2017/nov/14/us-net-oil-exporter-iea-international-energy-agency", 
    "pillarName": "News"
  }
]