[
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/14/labour-high-street-bank-closures", 
    "sectionName": "Business", 
    "webTitle": "Labour plans to halt 'epidemic' of high street bank closures", 
    "fields": {
      "bodyText": "Labour has pledged to tackle what it calls an epidemic of high street bank closures by only permitting branches to be shut after a local consultation and with the permission of the Financial Conduct Authority (FCA). Under a policy to be outlined by the shadow chancellor, John McDonnell, the party would replace the current guidance system over closures, called the access to banking protocol, which was agreed between high street banks, consumer groups and the government. Labour cited Consumers’ Association figures saying 1,046 bank branches around the UK closed between December 2015 and January 2017, with 486 more scheduled for closure this year. “High street bank closures have become an epidemic in the last few years, blighting our town centres, hurting particularly elderly and more vulnerable customers, and local small businesses whilst making healthy profits for themselves,” McDonnell said. “It’s time our banks recognise instead that they are a utility providing an essential public service.” Labour argues that the big four banks – Barclays, Lloyds, HSBC and NatWest/RBS – made more than £11bn in combined profit from high street banking during 2015, meaning there was no pressing cost reason for the branch closures. It says its pledge is aimed at assisting small businesses and older customers, who tend to be less likely to use internet or phone banking. The party cited a Social Market Foundation report, which found that 11% of the population carry out their banking only using their local branch, with these tending to be older or poorer customers. The proposal would extend the duties of the FCA and give it power to approve any branch closures. This could only happen after banks consulted customers and the local council and published details of the reasons, including the revenues and costs of the branch in question. The consultation would be overseen by the FCA, which would then “ensure that the closure of the branch does not degrade the local financial infrastructure” or harm the community in other ways. Responding to the announcement, the Conservative vice-chair and MP for Pudsey, Stuart Andrew, did not specifically comment on the plan, but criticised Labour’s wider policies. “Labour’s plan for our high streets would see corporation tax going back up to 28% and £500bn of extra debt – all under a Labour leader who said that we should not be afraid of debt or borrowing,” he said. “Our support for high streets has seen town centre vacancy rates come back down since Labour were in government. Our support for small businesses has seen startup loans to help people launch new businesses, which has already helped 40,000 smaller firms across the country.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Shadow chancellor John McDonnell says party will introduce stricter rules about the axing of branches</p>", 
      "byline": "Peter Walker Political correspondent", 
      "publication": "The Guardian", 
      "headline": "Labour plans to halt 'epidemic' of high street bank closures", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69nm5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b3705123590a4da1891becf45c03b24c63e13eae\"> <img src=\"https://media.guim.co.uk/b3705123590a4da1891becf45c03b24c63e13eae/0_0_4288_2573/1000.jpg\" alt=\"The former Lloyds Bank branch in Great Yarmouth\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The former Lloyds Bank branch in Great Yarmouth.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b3705123590a4da1891becf45c03b24c63e13eae/0_0_4288_2573/500.jpg", 
      "body": "<p>Labour has pledged to tackle what it calls an epidemic of high street bank closures by only permitting branches to be shut after a local consultation and with the permission of the Financial Conduct Authority (FCA).</p> <p>Under a policy to be outlined by the shadow chancellor, John McDonnell, the party would replace the current guidance system over closures, called the <a href=\"https://www.bba.org.uk/policy/retail/financial-inclusion/access-to-banking/industry-protocol-on-branch-closures/\">access to banking protocol</a>, which was agreed between high street banks, consumer groups and the government.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2017/apr/08/lloyds-bank-closures-devon-monzo-metro-bank\">Small towns seethe at bank closures, but others are plotting a new future</a> </p> </aside>  <p>Labour cited Consumers’ Association figures saying 1,046 bank branches around the UK closed between December 2015 and January 2017, with 486 more scheduled for closure this year.</p> <p>“High street bank closures have become an epidemic in the last few years, blighting our town centres, hurting particularly elderly and more vulnerable customers, and local small businesses whilst making healthy profits for themselves,” McDonnell said. “It’s time our banks recognise instead that they are a utility providing an essential public service.”</p> <p>Labour argues that the big four banks – Barclays, Lloyds, HSBC and NatWest/RBS – made more than £11bn in combined profit from high street banking during 2015, meaning there was no pressing cost reason for the branch closures. It says its pledge is aimed at assisting small businesses and older customers, who tend to be less likely to use internet or phone banking.</p> <p>The party cited a Social Market Foundation report, which found that 11% of the population carry out their banking only using their local branch, with these tending to be older or poorer customers.</p> <p>The proposal would extend the duties of the FCA and give it power to approve any branch closures. This could only happen after banks consulted customers and the local council and published details of the reasons, including the revenues and costs of the branch in question.</p> <p>The consultation would be overseen by the FCA, which would then “ensure that the closure of the branch does not degrade the local financial infrastructure” or harm the community in other ways.</p> <p>Responding to the announcement, the Conservative vice-chair and MP for Pudsey, Stuart Andrew, did not specifically comment on the plan, but criticised Labour’s wider policies. “Labour’s plan for our high streets would see corporation tax going back up to 28% and £500bn of extra debt – all under a Labour leader who said that we should not be afraid of debt or borrowing,” he said.</p> <p>“Our support for high streets has seen town centre vacancy rates come back down since Labour were in government. Our support for small businesses has seen startup loans to help people launch new businesses, which has already helped 40,000 smaller firms across the country.”</p>", 
      "newspaperEditionDate": "2017-04-14T00:00:00Z", 
      "charCount": "2692", 
      "firstPublicationDate": "2017-04-13T23:01:17Z", 
      "wordcount": "441", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2017-11-28T02:01:35Z", 
      "trailText": "Shadow chancellor John McDonnell says party will introduce stricter rules about the axing of branches", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-16T23:01:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/14/labour-high-street-bank-closures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-13T23:01:17Z", 
    "type": "article", 
    "id": "business/2017/apr/14/labour-high-street-bank-closures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/13/is-this-the-beginning-of-the-end-for-neoliberalism", 
    "sectionName": "Business", 
    "webTitle": "Is this the beginning of the end for neoliberalism? | Letters", 
    "fields": {
      "bodyText": "Your editorial on the French elections (11 April), with its encouraging mention of the rise of the higher tax and spend candidate Jean-Luc Mélenchon, failed to mention possibly his biggest electoral draw: the fact that he is a leftwing protectionist. Prior to the 2012 election, polls showed that over 80% of French across the political spectrum thought that free trade had a negative impact on employment. So it’s not just immigration that is fuelling ever-broadening support for Marine Le Pen, it is also the fact that she too is an overt protectionist. These trends have obviously not been lost on the unholy trinity of free trade pushers the IMF, WTO, and the World Bank (Report, 11 April). Having forced nations across the world to accept their open-borders, export-led growth mantra they are now busy crying crocodile tears for the “left behind”, the inevitable result of their policies. They still rail against protectionism, despite the fact that if it has a progressive end goal, it could enhance the economic and social conditions of the globally disadvantaged. In terms of the relevance of all this to the UK, and at the risk of intruding on public grief, what are the Labour party’s views on these under-publicised protectionist trends? The likes of Trump and Le Pen have been able to turn it into a politically potent and successful issue, so why are so many progressives over here absent from this pivotal debate? Colin Hines East Twickenham, Middlesex • The attempt by the World Bank, IMF and WTO to defend the role of “free” trade merely serves to underline their role as advocates of a neoliberal order that impoverishes the many and benefits the few. The call for a “robust global trading system based on the WTO” is aimed at locking in countries to a system that removes decision-making from sovereign states and places it instead in the boardrooms of transnational corporations. When their report states that trade is good for growth, what they really mean is that it is good for corporate balance sheets. And when they refer to helping those “left behind”, they are inviting us to believe in discredited theories of trickle-down economics which holds that what is good for the rich is good for the poor. As we move into the uncertainties of a new post-Brexit trading regime, it is incumbent upon us to develop alternative models to outdated concepts that automatically equate GDP growth with increased wellbeing. And it’s also time to not only challenge the WTO’s direction of travel but also to recognise it for what it is and campaign for its abolition, replacing it instead with a consensual model of economic integration based on the needs and aspirations of independent states and their regional priorities. As Donald Trump preaches protectionism, he would do well to heed his far wiser predecessor, Thomas Jefferson, when he said: “Peace commerce and honest friendship with all nations … entangling alliances with none.” Bert Schouwenburg International officer, GMB • We must not lose sight of the downsides to globalisation and world trade. The rampant consumerism which is driving economic growth is certainly lifting incomes for some while also lining the pockets of global corporations. But only recently (Pollutionwatch, 10 April) you reported that our consumption of Chinese products causes about 55,000 early deaths from air pollution across China every year. While the three organisations say that they want to pay attention to disadvantaged individuals and communities, they will not be able to “lift up those who have been left behind” if they are dead. Fiona Carnie Bath • “We worked together to ensure that the great recession did not become another great depression”, says Christine Lagarde of the IMF. The truth is quite the opposite – they and their supporters in the US, the World Bank and the WTO, brought about the crash in 2008 with their insistence on deregulation of the finance business. The aftermath of 2008 is still penalising the poor and what used to be the better-off, both in the rich and poor worlds. Michael McLoughlin Wallington, Surrey • Doughnut economics is very compelling, but George Monbiot (Opinion, 12 April) and, presumably, Kate Raworth, seem not to have encountered A Blueprint for Survival. This remarkable document was published by the Club of Rome, with spadework by MIT, in 1969. It postulated that pollution would end matters if the world proceeded on its continual pursuit of economic growth. That hasn’t happened, but not for our want of trying. But the important message was how to create a no-growth, vibrant successful economy by pouring all the world’s efforts into recycling, making things that lasted as long as possible and general encouragement of invention centred on conservation of resources and environment. I and my colleagues teaching general studies in FE spent some enlightening weeks with our students exploring the validity of the proposals. I also wrote to my MP asking what the government’s attitude was; I got a nondescript reply. And that’s where matters shuddered to a permanent halt. I do hope Kate Raworth has better luck for all our sakes. Ted Clark Leamington Spa, Warwickshire • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Is this the beginning of the end for neoliberalism?", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/69ntn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0feb59729f38ca5e55f06ee0d7dcbc751860e6b1\"> <img src=\"https://media.guim.co.uk/0feb59729f38ca5e55f06ee0d7dcbc751860e6b1/103_31_4206_2524/1000.jpg\" alt=\"Christine Lagarde, head of the IMF\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christine Lagarde, head of the IMF. Her claims that the IMF helped avoid another great depression in 2008 are challenged by Michael McLoughlin. Photograph: Clemens Bilan/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Your editorial on the French elections (<a href=\"https://www.theguardian.com/commentisfree/2017/apr/10/the-guardian-view-on-the-french-election-change-is-the-only-certainty\" title=\"\">11 April</a>), with its encouraging mention of the rise of the higher tax and spend candidate Jean-Luc Mélenchon, failed to mention possibly his biggest electoral draw: <a href=\"https://tendancecoatesy.wordpress.com/2017/04/08/jean-luc-melenchon-rise-of-a-french-patriot/\" title=\"\">the fact that he is a leftwing protectionist</a>. Prior to the 2012 election, polls showed that over 80% of French across the political spectrum thought that free trade had a negative impact on employment. So it’s not just immigration that is fuelling ever-broadening support for Marine Le Pen, it is also the fact that she too is an overt protectionist.</p> <p>These trends have obviously not been lost on the unholy trinity of free trade pushers the IMF, WTO, and the World Bank (<a href=\"https://www.theguardian.com/world/2017/apr/10/free-trade-must-be-defended-imf-wto-and-world-bank-warn\" title=\"\">Report</a>, 11 April). Having forced nations across the world to accept their open-borders, export-led growth mantra they are now busy crying crocodile tears for the “left behind”, the inevitable result of their policies. They still rail against protectionism, despite the fact that if it has a progressive end goal, it could enhance the economic and social conditions of the globally disadvantaged.</p> <p>In terms of the relevance of all this to the UK, and at the risk of intruding on public grief, what are the Labour party’s views on these under-publicised protectionist trends? The likes of Trump and Le Pen have been able to turn it into a politically potent and successful issue, so why are so many progressives over here absent from this pivotal debate?<br><strong>Colin Hines</strong><br><em>East Twickenham, Middlesex</em></p> <p>• The attempt by the World Bank, IMF and WTO to defend the role of “free” trade merely serves to underline their role as advocates of a neoliberal order that impoverishes the many and benefits the few. The call for a “robust global trading system based on the WTO” is aimed at locking in countries to a system that removes decision-making from sovereign states and places it instead in the boardrooms of transnational corporations. When their report states that trade is good for growth, what they really mean is that it is good for corporate balance sheets. And when they refer to helping those “left behind”, they are inviting us to believe in discredited theories of trickle-down economics which holds that what is good for the rich is good for the poor.</p> <p>As we move into the uncertainties of a new post-Brexit trading regime, it is incumbent upon us to develop alternative models to outdated concepts that automatically equate GDP growth with increased wellbeing. And it’s also time to not only challenge the WTO’s direction of travel but also to recognise it for what it is and campaign for its abolition, replacing it instead with a consensual model of economic integration based on the needs and aspirations of independent states and their regional priorities. As Donald Trump preaches protectionism, he would do well to heed his far wiser predecessor, Thomas Jefferson, when he said: “Peace commerce and honest friendship with all nations … entangling alliances with none.”<br><strong>Bert Schouwenburg</strong><br><em>International officer, GMB</em></p> <p>• We must not lose sight of the downsides to globalisation and world trade. The rampant consumerism which is driving economic growth is certainly lifting incomes for some while also lining the pockets of global corporations. But only recently (<a href=\"https://www.theguardian.com/environment/2017/apr/09/spring-is-not-the-only-thing-in-the-air\" title=\"\">Pollutionwatch</a>, 10 April) you reported that our consumption of Chinese products causes about 55,000 early deaths from air pollution across China every year. While the three organisations say that they want to pay attention to disadvantaged individuals and communities, they will not be able to “lift up those who have been left behind” if they are dead.<br><strong>Fiona Carnie</strong><br><em>Bath</em></p> <p>• “We worked together to ensure that the great recession did not become another great depression”, says Christine Lagarde of the IMF. The truth is quite the opposite – they and their supporters in the US, the World Bank and the WTO, brought about the crash in 2008 with their insistence on deregulation of the finance business. The aftermath of 2008 is still penalising the poor and what used to be the better-off, both in the rich and poor worlds.<br><strong>Michael McLoughlin</strong><br><em>Wallington, Surrey</em></p> <p>• Doughnut economics is very compelling, but George Monbiot (<a href=\"https://www.theguardian.com/commentisfree/2017/apr/12/doughnut-growth-economics-book-economic-model\" title=\"\">Opinion</a>, 12 April) and, presumably, Kate Raworth, seem not to have encountered A Blueprint for Survival. This remarkable document was published by the Club of Rome, with spadework by MIT, in 1969. It postulated that pollution would end matters if the world proceeded on its continual pursuit of economic growth. That hasn’t happened, but not for our want of trying. But the important message was how to create a no-growth, vibrant successful economy by pouring all the world’s efforts into recycling, making things that lasted as long as possible and general encouragement of invention centred on conservation of resources and environment.</p> <p>I and my colleagues teaching general studies in FE spent some enlightening weeks with our students exploring the validity of the proposals. I also wrote to my MP asking what the government’s attitude was; I got a nondescript reply. And that’s where matters shuddered to a permanent halt. I do hope Kate Raworth has better luck for all our sakes.<br><strong>Ted Clark</strong><br><em>Leamington Spa, Warwickshire</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>click here to visit gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2017-04-14T00:00:00Z", 
      "charCount": "5306", 
      "firstPublicationDate": "2017-04-13T17:59:24Z", 
      "wordcount": "872", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:35:06Z", 
      "thumbnail": "https://media.guim.co.uk/0feb59729f38ca5e55f06ee0d7dcbc751860e6b1/103_31_4206_2524/500.jpg", 
      "trailText": "<strong>Letters:</strong> When they refer to helping those ‘left behind’, they are inviting us to believe in discredited theories of trickle-down economics", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/13/is-this-the-beginning-of-the-end-for-neoliberalism", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-13T17:59:24Z", 
    "type": "article", 
    "id": "business/2017/apr/13/is-this-the-beginning-of-the-end-for-neoliberalism", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/apr/13/pound-rises-as-trump-warns-dollar-is-too-strong-business-live", 
    "sectionName": "Business", 
    "webTitle": "Pound rises as Trump warns dollar is too strong - as it happened", 
    "fields": {
      "bodyText": "US markets are down in early trading as Trump’s comments continue to reverberate around Wall Street. Here’s how it looked at the opening bell: Dow Jones: -0.2% at 20,542 S&amp;P 500: -0.2% at 2,339 Nasdaq: -0.1% at 5,828 On that note, we’ll close up for the day. Thank you for commenting and please join us again next week. Happy Easter. AM European markets are still in the red this afternoon: FTSE 100: -0.6% at 7,309 Germany’s DAX: -0.3% at 12,116 France’s CAC: -0.6% at 5,072 Italy’s FTSE MIB: -1% at 19,804 Spain’s IBEX: -0.7% at 10,289 Europe’s STOXX 600: -0.4% at 380 Over in Greece, prime minister Alexis Tsipras has used his last cabinet meeting before Easter to call for a “big political counter attack” from ministers who will soon be called to defend concessions made by his leftist-led government with creditors keeping the debt-stricken country afloat. Slamming the International Monetary Fund for the delays that have stalled bailout negotiations for close to a year, Tsipras said extra pension cuts and tax rises demanded by creditors once Athens’ current bailout expires next year would be legislated in the next 15 days. Discussions on medium term debt relief – viewed by many as essential for the recession-ravaged Greek economy to finally rebound - would take place at the IMF’s spring meeting next week, giving Athens a sense of what might be in store. The Greek prime minister, who says implementation of reforms depends on debt relief, also predicted an emergency summit of eurozone finance ministers in early May, once technical teams had completed a review in Athens where a deal would be finalised. If that happened, the country could be given access to the European Central Bank’s quantitative easing programme which would help Greece return to bond markets. The squeeze on real incomes in the UK shouldn’t be too severe according to analysts at Capital Economics. It follows official figures on Wednesday which showed inflation outpaced regular pay growth (excluding bonuses) for the first time in two-and-a-half years in February. Paul Hollingsworth, UK economist at Capital Economics, says: After two-and-a-half years of rising real wages, this week’s inflation and labour market figures confirmed that the pay squeeze has returned. And, with inflation rising faster than expected, some further drop in real earnings looks likely over the coming months. However, the squeeze shouldn’t be as sharp or prolonged as that seen after the financial crisis, and there are other reasons to think that spending growth might hold up rather better this time around. For a start, the labour market still appears to be tightening and we remain optimistic that this should result in at least some pick-up in nominal wage growth this year. And we think inflation should peak towards the end of this year, while nominal wage growth continues to accelerate slowly, paving the way for a faster increase in real earnings next year. Brent crude is up 0.2% at $55.97 a barrel after the International Energy Agency said global demand for oil is close to outstripping supply after nearly three years of surplus production. Oil stocks across the Organisation for Economic Cooperation and Development fell by 17.2m barrels in March, the IEA said. Paresh Davdra, chief executive and co-founder of RationalFX, says the pound is increasingly at the mercy of developments in other markets: Whilst the pound was once driven by political sentiment over Brexit before Article 50, it now seems more overtly driven by the fortunes of its major peers, achieving strong runs on the back of weakness in the dollar and the euro. This could make for volatile or inconsistent movement for the currency should the dollar or euro prove vulnerable to political drivers which, thus far, appears highly likely. Although being driven by risks in other markets has its benefits, investors will be hoping that the pound is able to gain independently of other currencies in the long term, particularly as the Brexit process progresses. The pound is just about holding on to gains against the dollar - currently at $1.2540 - in what has been a decent week for sterling: It’s all relative though. On 23 June, the day of the EU referendum and before the Brexit vote was known, one pound would buy about $1.49: Howard Archer, chief UK economist at IHS Markit, says the Bank of England will be pleased by signs that lenders are making it tougher for consumers to borrow. If the fundamentals for consumers do weaken further as expected over the coming months, it is vital that banks adopt tight lending standards in granting unsecured consumer credit, or it risks causing serious debt problems for the economy. The Bank of England has clearly become more worried about consumer borrowing and debt levels in recent months. This was highlighted by the households savings ratio falling to a record low of 3.3% in the fourth quarter of 2016. Governor Mark Carney has also indicated that the Bank of England will closely monitor consumer dynamics over the coming months and it will be a major factor in their monetary policy decisions. More British lenders plan to tighten the supply of credit to consumers than at any time since the 2008/09 financial crisis. That’s according to the latest quarterly credit conditions survey from the Bank of England, which found that a net balance of 18.8% of lenders expect to rein in supply over the next three months, up from 7.9% in the previous survey. It was the highest proportion since the end of 2008, when Lehman Brothers collapsed tipping the global economy into crisis. Britain’s economic growth since the financial crisis has been fuelled by consumer spending, and the Bank had already flagged concerns that households will take on more debt to sustain spending as inflation rises and wage growth slows. The survey on Thursday also showed weaker business investment acted as a “significant drag” on demand for credit among UK businesses. Unite, the UK’s largest union, says it is concerned by Royal Mail’s pension closure and will be studying the implications. Brian Scott, Unite officer for the Royal Mail: This is a cause for serious concern for a hardworking and dedicated workforce. We will study the implications of today’s announcement very carefully and consider all the options going forward. If we don’t achieve a satisfactory outcome, we can’t rule out an industrial action ballot on this issue. We will be consulting our members closely on the next steps in the coming days and weeks.” Royal Mail has responded to the threat of strike action by the Communication Workers Union, which has condemned the company’s decision to close its defined benefit pension scheme. A spokesperson for Royal Mail said: Customers choose Royal Mail because they trust us to deliver. Any industrial action – or threat of it – undermines this trust between Royal Mail and our customers, and we could lose business as a result. The CWU said workers on average face losing up to a third of their future pensions. For a 50 year-old worker earning £25,000 a year and retiring at 65, it would equate to a loss of £4,392 a year (£109,800 over 25 years), the union calculated. Royal Mail responded: Under our proposal, only a very small percentage would see this level of reduction in their pension. If members leave Royal Mail employment before that age, the impact on their benefits would be smaller. The plan has around 90,000 members. The impact of the proposed changes will vary from member to member. For plan members close to retirement, we expect the changes to have a smaller effect. The impact of the proposed changes will depend on age, length of service and which part of the scheme a member is in. We know how important pension benefits are to our colleagues. We continue to work closely with our unions on a sustainable and affordable solution for the provision of future pension benefits. We will write to plan members once further decisions have been made. Investors appear to have welcomed the news that Royal Mail plans to close its defined benefit pensions scheme. Shares are up 0.8% at 422.5p, making it one of the FTSE’s top risers. (The FTSE is down 0.5% at 7,311.). Shares in Royal Mail were up almost 2% earlier. Nicholas Hyett, equity analyst at Hargreaves Lansdown, gives his take on the plans: Shares in Royal Mail were up 1.9% this morning after the group finally announced it will be shutting its existing pension plan. Despite the scheme currently running a surplus, an impending review of company contributions has been hanging over the group for some time. Royal Mail’s current contributions to this scheme alone are about 10% of total salary costs, including wages of staff who are not members of the scheme. These were expected to more than double to over £1bn in 2018, equivalent to around 25% of the group’s entire 2015/16 UK wage bill. However, with a highly unionised workforce, which has in the past shown itself willing to flex its muscle in defence members’ rights, introducing an alternative plan is likely to prove costly. Whether those costs will be in the form of chunky employer contributions to a new defined contribution scheme or lost revenue from industrial action remains to be seen. The Communication Workers Union is threatening strike action over Royal Mail’s decision to close its defined benefit pension scheme in 2018. The union said it “strongly condemns” the move, which it says would cost the average worker a third of their future pension. Ray Ellis, acting deputy general secretary for postal workers at the CWU said the views of workers had been ignored: Although Royal Mail’s own consultation exercise revealed massive opposition to its closure plan, the company has decided to ignore the views of its workforce and proceed with closure without consent. CWU has made clear that any attempt by the company to impose change without agreement will be met with the strongest possible opposition including a ballot for industrial action. We will not stand by and watch the company abandon the pension promises it made at the time of privatisation which threatens our members with massive cuts to their future pension benefits and insecurity and poverty in retirement. The CWU represents about 195,000 members in post, telecoms, mobile and financial services companies including Royal Mail, Post Office, BT, EE, O2 and Santander. Corporate news is a little thin on the ground this morning but Royal Mail has confirmed the closure of its defined benefit pension scheme. Julia Kollewe reports: Royal Mail has announced that it will close its 90,000 member pension fund after consulting members and unions, even though the scheme in surplus. It argues that the surplus would run out next year and the scheme would become unaffordable. The company, which was privatised in 2013, currently pays £400m a year into the fund but it says this could more than double to over £1bn in 2018. The £7.4bn defined-benefit scheme guarantees a pension based on a postal worker’s average salary, and it is thought that Royal Mail will replace it with a less generous defined contribution scheme. The company said: We have concluded that there is no affordable solution to keeping the plan open in its current form. Therefore, the company has come to the decision that the plan will close to future accrual on 31 March 2018, subject to trustee approval. We know how important pension benefits are to our colleagues. We continue to work closely with our unions on a sustainable and affordable solution for the provision of future pension benefits. Major European markets have followed Wall Street and Asia lower this morning. The scores so far: FTSE 100: -0.5% at 7,315 Germany’s DAX: -0.2% at 12,130 France’s CAC: -0.5% at 5,075 Italy’s FTSE MIB: -0.5% at 19,899 Spain’s IBEX: -0.4% at 10,321 Europe’s STOXX 600: -0.4% at 380 The weaker dollar is contributing to the fall in equities, as Spreadex’s Connor Campbell explains: The pound obviously relished Trump’s comments, climbing another half a percent in what has already been a very strong week for the currency. This in turn dragged the FTSE lower, the UK index dropping 45 points with the majority of its commodity and banking stocks also in the red. The eurozone indices suffered the same fate, the DAX and CAC falling by 0.5% and 0.6% respectively. That’s because the euro was an even bigger beneficiary of the dollar-situation, rising 0.6% against the US currency to hit a one week peak. Regardless of whether this selloff has been overdone or not, there is little on the economic calendar to displace it from the forefront of investors’ minds, meaning the dollar may struggle to regain its footing until this afternoon’s US session at the very earliest. Elsa Lignos, global head of currency strategy for RBC Capital Markets, says the reaction in the FX markets to Trump’s comments could well be short-lived. Typically, politicians’ currency comments have no lasting effect—the kneejerk reaction may be 50–100pts but it quickly fades. The comments would have more lasting power if they drive Trump to openly look for a dove to replace Yellen, though her term is not up until October 2018. Trump softened his tone on China during the interview with the Wall Street Journal. Having previously branded Beijing the “grand champion” of currency manipulation, the President said he’d changed his mind: They’re not currency manipulators. The President also refused to rule out a second term for the Fed chair Janet Yellen, despite saying on the campaign trail that she would not be reappointed. He said it was still “very early” and that she was “not toast”. I like her, I respect her. It’s very early. Kathy Lien, managing director of currency strategy at BK Asset Management in New York said the dollar sell-off following Trump’s comments was probably an overreaction: The market had a big reaction, but I think it was an overreaction. He may just be hedging his bets by making sure that the American public realises he’s not backing down on trade. The pound is up against both the dollar and the euro this morning. Sterling is up 0.1% against the dollar at $1.2548, and 0.2% against the euro at €1.1778. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. The pound is back above $1.25 following a warning from President Trump that the dollar “is getting too strong” because people have confidence in him. He told the Wall Street Journal: I think our dollar is getting too strong, and partially that’s my fault because people have confidence in me. But that’s hurting -- that will hurt ultimately. Look, there’s some very good things about a strong dollar, but usually speaking the best thing about it is that it sounds good. It’s very, very hard to compete when you have a strong dollar and other countries are devaluing their currency. The President also suggested he would like the Federal Reserve to keep US interest rates low: I do like a low-interest rate policy, I must be honest with you. The comments sent the dollar index - which tracks the US dollar against six major currencies - to its lowest level since 30 March.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>The pound rose above $1.25 on Thursday after President Trump said the dollar was ‘getting too strong’</p><ul><li><a href=\"https://www.theguardian.com/business/2017/apr/12/trump-trade-barriers-imf-christine-lagarde-protectionism\">IMF’s Lagarde: Trump’s trade barriers would be ‘self-inflicted wound’</a></li><li><a href=\"https://www.theguardian.com/us-news/2017/apr/13/donald-trump-xi-jinping-china-not-currency-manipulator\">‘Great chemistry’: Trump abandons China criticism</a></li></ul>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Pound rises as Trump warns dollar is too strong - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69yyf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a58818e44a3891267eda372e5f18d922c9c345c4\"> <img src=\"https://media.guim.co.uk/a58818e44a3891267eda372e5f18d922c9c345c4/0_37_1998_1199/1000.jpg\" alt=\"Donald Trump warned the dollar was getting too strong, sending the US currency lower\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Donald Trump warned the dollar was getting too strong, sending the US currency lower</span> <span class=\"element-image__credit\">Photograph: Jonathan Ernst/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a58818e44a3891267eda372e5f18d922c9c345c4/0_37_1998_1199/500.jpg", 
      "body": "<div id=\"block-58ef80d4e4b05b487c0e204c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T13:50:18.073Z\">2.50pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens lower</h2>  <div class=\"block-elements\">  <p><strong>US markets are down in early trading as Trump’s comments continue to reverberate around Wall Street.</strong></p> <p>Here’s how it looked at the opening bell:</p> <ul> <li><strong>Dow Jones: -0.2% at 20,542</strong></li> </ul> <ul> <li><strong>S&amp;P 500: -0.2% at 2,339</strong></li> </ul> <ul> <li><strong>Nasdaq: -0.1% at 5,828 </strong><br></li> </ul> <p>On that note, we’ll close up for the day. Thank you for commenting and please join us again next week. Happy Easter.<strong> AM </strong></p> </div>   </div> <div id=\"block-58ef7a08e4b05b487c0e2033\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T13:28:41.598Z\">2.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European markets are still in the red this afternoon:</p> <ul> <li><strong>FTSE 100: -0.6% at 7,309</strong></li> </ul> <ul> <li><strong>Germany’s DAX: -0.3% at 12,116</strong></li> </ul> <ul> <li><strong>France’s CAC: -0.6% at 5,072</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -1% at 19,804</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: -0.7% at 10,289</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: -0.4% at 380</strong></li> </ul> </div>   </div> <div id=\"block-58ef6afae4b0e0ec04f008af\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T12:30:03.804Z\">1.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Over in Greece, prime minister Alexis Tsipras has used his last cabinet meeting before Easter to call for a “big political counter attack” from ministers who will soon be called to defend concessions made by his leftist-led government with creditors keeping the debt-stricken country afloat. </p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"806cfbe03dd3bc9b40756d8692c2d7e826aa0053\"> <img src=\"https://media.guim.co.uk/806cfbe03dd3bc9b40756d8692c2d7e826aa0053/0_278_3776_2266/1000.jpg\" alt=\"Alexis Tsipras\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alexis Tsipras</span> </figcaption> </figure>  <p>Slamming the International Monetary Fund for the delays that have stalled bailout negotiations for close to a year, Tsipras said extra pension cuts and tax rises demanded by creditors once Athens’ current bailout expires next year would be legislated in the next 15 days. </p> <p>Discussions on medium term debt relief – viewed by many as essential for the recession-ravaged Greek economy to finally rebound - would take place at the IMF’s spring meeting next week, giving Athens a sense of what might be in store. </p> <p>The Greek prime minister, who says implementation of reforms depends on debt relief, also predicted an emergency summit of eurozone finance ministers in early May, once technical teams had completed a review in Athens where a deal would be finalised.<br></p> <p>If that happened, the country could be given access to the European Central Bank’s quantitative easing programme which would help Greece return to bond markets. </p> </div>   </div> <div id=\"block-58ef695de4b0e0ec04f008a9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T12:10:53.197Z\">1.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The squeeze on real incomes in the UK shouldn’t be too severe according to analysts at Capital Economics.</strong></p> <p>It follows official figures on Wednesday which showed inflation outpaced regular pay growth (excluding bonuses) for the first time in two-and-a-half years in February.</p> <p><strong>Paul Hollingsworth</strong>, UK economist at <strong>Capital Economics</strong>, says:<br></p> <blockquote class=\"quoted\"> <p>After two-and-a-half years of rising real wages, this week’s inflation and labour market figures confirmed that the pay squeeze has returned. And, with inflation rising faster than expected, some further drop in real earnings looks likely over the coming months.</p> <p>However, the squeeze shouldn’t be as sharp or prolonged as that seen after the financial crisis, and there are other reasons to think that spending growth might hold up rather better this time around. </p> <p>For a start, the labour market still appears to be tightening and we remain optimistic that this should result in at least some pick-up in nominal wage growth this year. And we think inflation should peak towards the end of this year, while nominal wage growth continues to accelerate slowly, paving the way for a faster increase in real earnings next year. </p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/12/living-standards-fall-first-time-since-2014-uk-inflation-pay-growth\">Living standards in UK fall for the first time since 2014</a> </p> </aside> </div>   </div> <div id=\"block-58ef5f63e4b0e0ec04f00867\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T11:36:30.340Z\">12.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Brent crude </strong>is up 0.2% at $55.97 a barrel after the <strong>International Energy Agency </strong>said global demand for oil is close to outstripping supply after nearly three years of surplus production. </p> <p>Oil stocks across the <strong>Organisation for Economic Cooperation and Development</strong> fell by 17.2m barrels in March, the IEA said.</p> </div>   </div> <div id=\"block-58ef5d87e4b0e0ec04f00859\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T11:21:56.645Z\">12.21pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Paresh Davdra, chief executive and co-founder of RationalFX, says the pound is increasingly at the mercy of developments in other markets:</strong></p> <blockquote class=\"quoted\"> <p>Whilst the pound was once driven by political sentiment over Brexit before Article 50, it now seems more overtly driven by the fortunes of its major peers, achieving strong runs on the back of weakness in the dollar and the euro. </p> <p>This could make for volatile or inconsistent movement for the currency should the dollar or euro prove vulnerable to political drivers which, thus far, appears highly likely. </p> <p>Although being driven by risks in other markets has its benefits, investors will be hoping that the pound is able to gain independently of other currencies in the long term, particularly as the Brexit process progresses. <br></p> </blockquote> </div>   </div> <div id=\"block-58ef588ee4b05b487c0e1f98\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T11:11:23.961Z\">12.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound is just about holding on to gains against the dollar - currently at $1.2540 - in what has been a decent week for sterling:</p>  <figure class=\"element element-image\" data-media-id=\"172ac9c9e7108b730a2294a9b901a356509e6b88\"> <img src=\"https://media.guim.co.uk/172ac9c9e7108b730a2294a9b901a356509e6b88/0_0_1458_697/1000.jpg\" alt=\"Pound versus the dollar over the last week\" width=\"1000\" height=\"478\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound versus the dollar over the last week</span> </figcaption> </figure>  <p>It’s all relative though. On 23 June, the day of the EU referendum and before the Brexit vote was known, one pound would buy about $1.49:</p>  <figure class=\"element element-image\" data-media-id=\"3682424d78aa37396d7eb0227653311fd5dba000\"> <img src=\"https://media.guim.co.uk/3682424d78aa37396d7eb0227653311fd5dba000/0_0_1460_709/1000.jpg\" alt=\"Pound versus the dollar over the last year\" width=\"1000\" height=\"486\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound versus the dollar over the last year</span> </figcaption> </figure> </div>   </div> <div id=\"block-58ef534ce4b05b487c0e1f79\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T10:37:50.206Z\">11.37am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Howard Archer</strong>, chief UK economist at <strong>IHS Markit</strong>, says the Bank of England will be pleased by signs that lenders are making it tougher for consumers to borrow.</p> <blockquote class=\"quoted\"> <p> If the fundamentals for consumers do weaken further as expected over the coming months, it is vital that banks adopt tight lending standards in granting unsecured consumer credit, or it risks causing serious debt problems for the economy.<br></p> <p>The Bank of England has clearly become more worried about consumer borrowing and debt levels in recent months. This was highlighted by the households savings ratio falling to a record low of 3.3% in the fourth quarter of 2016.</p> <p>Governor Mark Carney has also indicated that the Bank of England will closely monitor consumer dynamics over the coming months and it will be a major factor in their monetary policy decisions.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-04-13T10:44:25.694Z\">at 11.44am BST</time></p>  </div> <div id=\"block-58ef4a68e4b05b487c0e1f53\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T10:25:10.985Z\">11.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England: UK lenders to rein in consumer credit supply</h2>  <div class=\"block-elements\">  <p><strong>More British lenders plan to tighten the supply of credit to consumers than at any time since the 2008/09 financial crisis.</strong></p> <p>That’s according to the latest quarterly credit conditions survey from the Bank of England, which found that a net balance of 18.8% of lenders expect to rein in supply over the next three months, up from 7.9% in the previous survey.<br></p> <p>It was the highest proportion since the end of 2008, when Lehman Brothers collapsed tipping the global economy into crisis.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6dfd84c679a92f4b83f4f309fd86cc8eab24f5fc\"> <img src=\"https://media.guim.co.uk/6dfd84c679a92f4b83f4f309fd86cc8eab24f5fc/0_0_765_765/500.jpg\" alt=\"Consumer spending\" width=\"500\" height=\"500\" class=\"gu-image\" /> </figure>  <p>Britain’s economic growth since the financial crisis has been fuelled by consumer spending, and the Bank had already flagged concerns that households will take on more debt to sustain spending as inflation rises and wage growth slows.</p> <p>The survey on Thursday also showed weaker business investment acted as a “significant drag” on demand for credit among UK businesses.</p> </div>   </div> <div id=\"block-58ef47cfe4b0e0ec04f007f0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T09:48:07.596Z\">10.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Unite, the UK’s largest union, says it is concerned by <a href=\"https://www.theguardian.com/business/2017/apr/13/royal-mail-union-industrial-action-pension-scheme\">Royal Mail’s pension closure</a> and will be studying the implications.</strong></p> <p><strong>Brian Scott, </strong><strong>Unite officer for the Royal Mail:</strong></p> <blockquote class=\"quoted\"> <p>This is a cause for serious concern for a hardworking and dedicated workforce. </p> <p>We will study the implications of today’s announcement very carefully and consider all the options going forward. If we don’t achieve a satisfactory outcome, we can’t rule out an industrial action ballot on this issue.<br></p> <p>We will be consulting our members closely on the next steps in the coming days and weeks.”<strong><em> </em></strong></p> </blockquote> </div>   </div> <div id=\"block-58ef4723e4b05776df18d411\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T09:40:18.293Z\">10.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PeterHain/status/852452455686307842\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Royal Mail making big profits so understandable industrial action over pension scheme closure <a href=\"https://twitter.com/CWUnews\">@CWUnews</a> <a href=\"https://twitter.com/DaveWardGS\">@DaveWardGS</a>  <a href=\"https://t.co/iygVpyn9HL\">https://t.co/iygVpyn9HL</a></p>&mdash; Peter Hain (@PeterHain) <a href=\"https://twitter.com/PeterHain/status/852452455686307842\">April 13, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58ef3f2ee4b0e0ec04f007c5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T09:31:36.907Z\">10.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Royal Mail: we could lose business from strike threat</h2>  <div class=\"block-elements\">  <p>Royal Mail has responded to the threat of strike action by the Communication Workers Union, which has condemned the company’s decision to close its defined benefit pension scheme.</p> <p><strong>A spokesperson for Royal Mail said:</strong></p> <blockquote class=\"quoted\"> <p>Customers choose Royal Mail because they trust us to deliver. Any industrial action – or threat of it – undermines this trust between Royal Mail and our customers, and we could lose business as a result. <br></p> </blockquote> <p>The <strong>CWU</strong> said workers on average face losing up to a third of their future pensions. For a 50 year-old worker earning £25,000 a year and retiring at 65, it would equate to a loss of £4,392 a year (£109,800 over 25 years), the union calculated.</p> <p>Royal Mail responded:</p> <blockquote class=\"quoted\"> <p>Under our proposal, only a very small percentage would see this level of reduction in their pension. If members leave Royal Mail employment before that age, the impact on their benefits would be smaller. </p> <p>The plan has around 90,000 members. The impact of the proposed changes will vary from member to member. For plan members close to retirement, we expect the changes to have a smaller effect. The impact of the proposed changes will depend on age, length of service and which part of the scheme a member is in.</p> <p>We know how important pension benefits are to our colleagues. We continue to work closely with our unions on a sustainable and affordable solution for the provision of future pension benefits. We will write to plan members once further decisions have been made.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-04-13T10:43:32.419Z\">at 11.43am BST</time></p>  </div> <div id=\"block-58ef3920e4b0e0ec04f007af\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T08:46:24.688Z\">9.46am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Investors appear to have welcomed the news that Royal Mail plans to close its defined benefit pensions scheme.</strong></p> <p>Shares are up 0.8% at 422.5p, making it one of the FTSE’s top risers. (The FTSE is down 0.5% at 7,311.). Shares in Royal Mail were up almost 2% earlier.</p> <p><strong>Nicholas Hyett, equity analyst at </strong><strong>Hargreaves Lansdown, gives his take on the plans:</strong></p> <blockquote class=\"quoted\"> <p>Shares in Royal Mail were up 1.9% this morning after the group finally announced it will be shutting its existing pension plan. Despite the scheme currently running a surplus, an impending review of company contributions has been hanging over the group for some time. </p> <p>Royal Mail’s current contributions to this scheme alone are about 10% of total salary costs, including wages of staff who are not members of the scheme. These were expected to more than double to over £1bn in 2018, equivalent to around 25% of the group’s entire 2015/16 UK wage bill.</p> <p>However, with a highly unionised workforce, which has in the past shown itself willing to flex its muscle in defence members’ rights, introducing an alternative plan is likely to prove costly. Whether those costs will be in the form of chunky employer contributions to a new defined contribution scheme or lost revenue from industrial action remains to be seen.</p> </blockquote> </div>   </div> <div id=\"block-58ef32d2e4b05776df18d3c4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T08:37:18.953Z\">9.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Union threatens strike action over Royal Mail pension closure</h2>  <div class=\"block-elements\">  <p><strong>The Communication Workers Union is threatening strike action over Royal Mail’s decision to close its defined benefit pension scheme in 2018.</strong><br></p> <p>The union said it “strongly condemns” the move, which it says would cost the average worker a third of their future pension.</p> <p><strong>Ray Ellis</strong>, acting deputy general secretary for postal workers at the <strong>CWU</strong> said the views of workers had been ignored:</p> <blockquote class=\"quoted\"> <p> Although Royal Mail’s own consultation exercise revealed massive opposition to its closure plan, the company has decided to ignore the views of its workforce and proceed with closure without consent.<br></p> <p>CWU has made clear that any attempt by the company to impose change without agreement will be met with the strongest possible opposition including a ballot for industrial action. </p> <p>We will not stand by and watch the company abandon the pension promises it made at the time of privatisation which threatens our members with massive cuts to their future pension benefits and insecurity and poverty in retirement.</p> </blockquote> <p>The CWU represents about 195,000 members in post, telecoms, mobile and financial services companies including Royal Mail, Post Office, BT, EE, O2 and Santander.</p> </div>   </div> <div id=\"block-58ef2ea7e4b0e0ec04f0078e\" class=\"block is-key-event\" data-block-contributor=\"profile/juliakollewe\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T08:11:25.987Z\">9.11am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Royal Mail to close 'unaffordable' defined benefit pension scheme</h2>  <div class=\"block-elements\">  <p><strong>Corporate news is a little thin on the ground this morning but Royal Mail has confirmed the closure of its defined benefit pension scheme. </strong></p>  <figure class=\"element element-image\" data-media-id=\"35f9ef19f18ae292793133a7f9481141f60dc520\"> <img src=\"https://media.guim.co.uk/35f9ef19f18ae292793133a7f9481141f60dc520/0_53_4000_2401/1000.jpg\" alt=\"Royal Mail is closing its defined benefit pension scheme\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Mail is closing its defined benefit pension scheme</span> </figcaption> </figure>  <p><strong>Julia Kollewe reports:</strong></p> <p>Royal Mail has announced that it will close its 90,000 member pension fund after consulting members and unions, even though the scheme in surplus. </p> <p>It argues that the surplus would run out next year and the scheme would become unaffordable. The company, which was privatised in 2013, currently pays £400m a year into the fund but it says this could more than double to over £1bn in 2018. </p> <p>The £7.4bn defined-benefit scheme guarantees a pension based on a postal worker’s average salary, and it is thought that Royal Mail will replace it with a less generous defined contribution scheme.</p> <p>The company said:</p> <blockquote class=\"quoted\"> <p>We have concluded that there is no affordable solution to keeping the plan open in its current form. Therefore, the company has come to the decision that the plan will close to future accrual on 31 March 2018, subject to trustee approval.</p> <p>We know how important pension benefits are to our colleagues. We continue to work closely with our unions on a sustainable and affordable solution for the provision of future pension benefits.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2016/aug/10/royal-mail-pension-post-office-hit-brexit-defined-benefit\">Big cuts in store for Royal Mail and Post Office workers' pensions</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-04-13T08:21:53.532Z\">at 9.21am BST</time></p>  </div> <div id=\"block-58ef2ce7e4b05776df18d3b1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T07:53:55.258Z\">8.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets fall in early trading</h2>  <div class=\"block-elements\">  <p><strong>Major European markets have followed Wall Street and Asia lower this morning.</strong></p> <p>The scores so far:</p> <ul> <li><strong>FTSE 100: -0.5% at 7,315</strong></li> </ul> <ul> <li><strong>Germany’s DAX: -0.2% at 12,130</strong></li> </ul> <ul> <li><strong>France’s CAC: -0.5% at 5,075</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.5% at 19,899</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: -0.4% at 10,321</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: -0.4% at 380</strong></li> </ul> <p>The <strong>weaker dollar</strong> is contributing to the fall in equities, as <strong>Spreadex’s Connor Campbell</strong> explains:</p> <blockquote class=\"quoted\"> <p>The pound obviously relished Trump’s comments, climbing another half a percent in what has already been a very strong week for the currency.</p> <p>This in turn dragged the FTSE lower, the UK index dropping 45 points with the majority of its commodity and banking stocks also in the red. </p> <p>The eurozone indices suffered the same fate, the DAX and CAC falling by 0.5% and 0.6% respectively. That’s because the euro was an even bigger beneficiary of the dollar-situation, rising 0.6% against the US currency to hit a one week peak.</p> <p> Regardless of whether this selloff has been overdone or not, there is little on the economic calendar to displace it from the forefront of investors’ minds, meaning the dollar may struggle to regain its footing until this afternoon’s US session at the very earliest.</p> </blockquote> </div>   </div> <div id=\"block-58ef2a56e4b0e0ec04f00781\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T07:44:58.435Z\">8.44am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Elsa Lignos, </strong>global head of currency strategy for <strong>RBC Capital Markets</strong>, says the reaction in the FX markets to Trump’s comments could well be short-lived.</p> <blockquote class=\"quoted\"> <p>Typically, politicians’ currency comments have no lasting effect—the kneejerk reaction may be 50–100pts but it quickly fades. The comments would have more lasting power if they drive Trump to openly look for a dove to replace Yellen, though her term is not up until October 2018. </p> </blockquote> </div>   </div> <div id=\"block-58ef267fe4b0e0ec04f00779\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T07:32:06.138Z\">8.32am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Trump: China is not a currency manipulator</h2>  <div class=\"block-elements\">  <p><strong>Trump softened his tone on China during the interview with the Wall Street Journal. </strong></p> <p>Having previously branded Beijing the “grand champion” of currency manipulation, the President said he’d changed his mind:</p> <blockquote class=\"quoted\"> <p> They’re not currency manipulators.</p> </blockquote> <p>The President also refused to rule out a second term for the Fed chair Janet Yellen, despite saying on the campaign trail that she would not be reappointed.</p> <p>He said it was still “very early” and that she was “not toast”.</p> <blockquote class=\"quoted\"> <p>I like her, I respect her. It’s very early. <br></p> </blockquote> </div>   </div> <div id=\"block-58ef22c6e4b05776df18d392\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T07:17:17.504Z\">8.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Kathy Lien</strong>, managing director of currency strategy at <strong>BK Asset Management in New York</strong> said the dollar sell-off following Trump’s comments was probably an overreaction:</p> <blockquote class=\"quoted\"> <p>The market had a big reaction, but I think it was an overreaction. He may just be hedging his bets by making sure that the American public realises he’s not backing down on trade.<br></p> </blockquote> </div>   </div> <div id=\"block-58ef21e0e4b05b487c0e1eba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T07:03:45.450Z\">8.03am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The <strong>pound</strong> is up against both the dollar and the euro this morning.</p> <p>Sterling is up 0.1% against the <strong>dollar</strong> at $1.2548, and 0.2% against the <strong>euro</strong> at €1.1778.</p> </div>   </div> <div id=\"block-58ef12f5e4b0e0ec04f00741\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-13T06:59:12.558Z\">7.59am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Pound rises, dollar falls on Trump's warning</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>The pound is back above $1.25 following a warning from President Trump that the dollar “is getting too strong” because people have confidence in him.</p> <p>He told the Wall Street Journal:</p> <blockquote class=\"quoted\"> <p> I think our dollar is getting too strong, and partially that’s my fault because people have confidence in me. But that’s hurting -- that will hurt ultimately.</p> <p>Look, there’s some very good things about a strong dollar, but usually speaking the best thing about it is that it sounds good. It’s very, very hard to compete when you have a strong dollar and other countries are devaluing their currency.</p> </blockquote> <p>The President also suggested he would like the Federal Reserve to keep US interest rates low:</p> <blockquote class=\"quoted\"> <p>I do like a low-interest rate policy, I must be honest with you.</p> </blockquote> <p>The comments sent the dollar index - which tracks the US dollar against six major currencies - to its lowest level since 30 March.</p> </div>   </div>", 
      "charCount": "15190", 
      "firstPublicationDate": "2017-04-13T06:59:17Z", 
      "wordcount": "2650", 
      "lang": "en", 
      "lastModified": "2017-05-25T08:23:44Z", 
      "trailText": "The pound rose above $1.25 on Thursday after President Trump said the dollar was ‘getting too strong’", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-16T06:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/apr/13/pound-rises-as-trump-warns-dollar-is-too-strong-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-13T13:50:18Z", 
    "type": "liveblog", 
    "id": "business/live/2017/apr/13/pound-rises-as-trump-warns-dollar-is-too-strong-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/13/starbucks-uk-profts-brexit-growth-us-coffee-chain-tax", 
    "sectionName": "Business", 
    "webTitle": "Starbucks blames UK profits plunge on Brexit and slowing growth", 
    "fields": {
      "bodyText": "Starbucks has blamed a collapse in UK profits on a list of ills including fewer shoppers visiting the high street and the impact of the Brexit vote. Pre-tax profits at the US coffee chain slumped to £13.4m in the year to 2 October 2016, down 60% on the £34.2m it made in 2015. Its turnover declined from £405.6m to £379.9m. “Starbucks in the UK has experienced significant economic and geopolitical headwinds this year which affected sales,” the company said in accounts filed at Companies House. It also pointed to “slowing economic growth” and the “impact of Brexit” as among the factors hitting consumer confidence. “The general consumer environment was more cautious than the prior year with footfall noticeably down across the store estate leading to lower sales,” the company added. Sales at stores open more than one year were down by 1% over the period. Starbucks became the poster child for corporate tax avoidance in 2012 after details of its meagre tax contribution emerged. The furore prompted a deal with HMRC to waive tax deductions and pay £20m in voluntary corporation tax over two years, including £11.2m in 2014. The deterioration in the UK chain’s profitability meant the amount of corporation tax due dropped from last year’s £7m to £2.7m. However, a £2.9m payment “in respect of prior years” meant its total bill was £6.7m compared with 2015’s £8.4m. Starbucks is in the process of restructuring the UK chain as it moves away from company-run stores and these changes also weighed on the company’s financial performance. It has been renegotiating leases and closing unprofitable stores as well as transferring shops to its licence and franchise partners. Today just over a third of its 894 stores are actually company-run. “Whilst there are undoubted challenges presented by a more cautious consumer environment, lower high street footfall, and adverse currency impacts, we are investing significantly to drive innovation in our food and coffee offering, and are greatly encouraged by our customers’ response,” said Martin Brok, president of Starbucks Europe, Middle East and Africa (EMEA) region. “The UK remains one of the most important EMEA markets for us and we will continue to grow where our customers want to find us,” he added. Over the past decade Starbucks has faced fierce competition in the UK as rival chain Costa Coffee grew rapidly to become the market leader. The battle for lunchtime trade has also intensified, with chains from Pret a Manger to Greggs serving up speciality coffees. A recent market report by consultancy Allegra Strategies shows that, despite Starbucks recent experiences, the UK’s thirst for coffee is growing with about 23,000 coffee shops contributing an estimated £8.9bn to the economy. The report said 3.4 new coffee shops opened every day. “The UK has embraced coffee culture in a phenomenal way that has seen the industry grow and thrive to the size it is today – and it’s continuing,” said Jeffrey Young, chief executive of consultancy Allegra Strategies.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>US coffee chain pays less corporation tax as its British profits slump by 60% from £34m to £13m</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Starbucks blames UK profits plunge on Brexit and slowing growth", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69md2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f46832e840e1728b2f8446331ad5d98497e8eb85\"> <img src=\"https://media.guim.co.uk/f46832e840e1728b2f8446331ad5d98497e8eb85/0_46_3000_1800/1000.jpg\" alt=\"Starbucks has faced fierce competition in the UK from Costa Coffee and other rivals.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Starbucks has faced fierce competition in the UK from Costa Coffee and other rivals. </span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f46832e840e1728b2f8446331ad5d98497e8eb85/0_46_3000_1800/500.jpg", 
      "body": "<p>Starbucks has blamed a collapse in UK profits on a list of ills including fewer shoppers visiting the high street and the impact of the Brexit vote. </p> <p>Pre-tax profits at the US coffee chain slumped to £13.4m in the year to 2 October 2016, down 60% on the <a href=\"https://www.theguardian.com/business/2015/dec/15/starbucks-pays-uk-corporation-tax-8-million-pounds\">£34.2m it made in 2015</a>. Its turnover declined from £405.6m to £379.9m.</p> <p>“Starbucks in the UK has experienced significant economic and geopolitical headwinds this year which affected sales,” the company said in accounts filed at Companies House. It also pointed to “slowing economic growth” and the “impact of Brexit” as among the factors hitting consumer confidence. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/30/trump-travel-ban-starbucks-hire-10000-refugees\">Starbucks vows to hire 10,000 refugees as US companies condemn Trump travel ban</a> </p> </aside>  <p>“The general consumer environment was more cautious than the prior year with footfall noticeably down across the store estate leading to lower sales,” the company added. Sales at stores open more than one year were down by 1% over the period.</p> <p><a href=\"https://www.theguardian.com/uk/2012/oct/16/uk-tax-rules-profit-global-firm\">Starbucks became the poster child for corporate tax avoidance in 2012</a> after details of its meagre tax contribution emerged. The furore <a href=\"https://www.theguardian.com/business/2012/dec/06/starbucks-to-pay-10m-corporation-tax\">prompted a deal with HMRC to waive tax deductions and pay £20m in voluntary corporation tax</a> over two years, including £11.2m in 2014.</p> <p>The deterioration in the UK chain’s profitability meant the amount of corporation tax due dropped from last year’s £7m to £2.7m. However, a £2.9m payment “in respect of prior years” meant its total bill was £6.7m compared with 2015’s £8.4m. </p> <p>Starbucks is in the process of restructuring the UK chain as it moves away from company-run stores and these changes also weighed on the company’s financial performance. It has been renegotiating leases and closing unprofitable stores as well as transferring shops to its licence and franchise partners. Today just over a third of its 894 stores are actually company-run.<br></p> <p>“Whilst there are undoubted challenges presented by a more cautious consumer environment, lower high street footfall, and adverse currency impacts, we are investing significantly to drive innovation in our food and coffee offering, and are greatly encouraged by our customers’ response,” said Martin Brok, president of Starbucks Europe, Middle East and Africa (EMEA) region. </p> <p>“The UK remains one of the most important EMEA markets for us and we will continue to grow where our customers want to find us,” he added.</p> <p>Over the past decade Starbucks has faced fierce competition in the UK as rival chain Costa Coffee grew rapidly to become the market leader. The battle for lunchtime trade has also intensified, with chains from Pret a Manger to Greggs serving up speciality coffees.</p> <p>A recent market report by consultancy Allegra Strategies shows that, despite Starbucks recent experiences, the UK’s thirst for coffee is growing with about 23,000 coffee shops contributing an estimated £8.9bn to the economy. </p> <p>The report said 3.4 new coffee shops opened every day. “The UK has embraced coffee culture in a phenomenal way that has seen the industry grow and thrive to the size it is today – and it’s continuing,” said Jeffrey Young, chief executive of consultancy Allegra Strategies.</p>", 
      "newspaperEditionDate": "2017-04-14T00:00:00Z", 
      "charCount": "3020", 
      "firstPublicationDate": "2017-04-13T12:32:31Z", 
      "wordcount": "510", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:48:51Z", 
      "trailText": "US coffee chain pays less corporation tax as its British profits slump by 60% from £34m to £13m", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-13T16:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/13/starbucks-uk-profts-brexit-growth-us-coffee-chain-tax", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-13T12:32:31Z", 
    "type": "article", 
    "id": "business/2017/apr/13/starbucks-uk-profts-brexit-growth-us-coffee-chain-tax", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/13/royal-mail-union-industrial-action-pension-scheme", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail union warns of industrial action over pension scheme closure", 
    "fields": {
      "bodyText": "Unions have threatened to disrupt Royal Mail deliveries with possible strike action, after the company said it would close its defined-benefit pension plan next year. The plan, which has 90,000 members – two-thirds of Royal Mail’s workforce – and assets of £7.4bn, is in surplus, but Royal Mail said this would run out next year and the scheme would become unaffordable. The company, which was privatised in October 2013, currently pays £400m a year into the fund but it says this could rise to more than £1bn in 2018. The scheme, which was closed to new members in 2008, guarantees a pension based on a postal worker’s average salary, and Royal Mail is thought to have plans to replace it with a less generous defined-contribution scheme. Royal Mail said it had consulted members and unions and defended its plans. “We have concluded that there is no affordable solution to keeping the plan open in its current form,” it said. “Therefore, the company has come to the decision that the plan will close to future accrual on 31 March 2018, subject to trustee approval.” The Communication Workers Union slammed the decision, and vowed “the strongest possible opposition including a ballot for industrial action”. Unite, the UK’s largest union, also threatened potential strike action if a better pension deal with the company is not reached. Ray Ellis of CWU said the unions had put together an alternative proposal a few weeks ago, called the “wage in retirement” scheme, which would preserve the defined-benefit plan but share the risk between the employer and employees, and would not increase Royal Mail’s costs. He said: “The company has been at pains to assure us that they are committed to seeking an agreed solution, but at the moment it doesn’t seem to be prepared to accept any element of risk falling on the company.” He added: “We will not stand by and watch the company abandon the pension promises it made at the time of privatisation which threatens our members with massive cuts to their future pension benefits and insecurity and poverty in retirement.” CWU said employees face losing up to a third of their future pensions. For a 50-year-old member earning £25,000 a year and retiring at 65, this would equate to a loss of £4,392 a year (£109,800 over 25 years). A Royal Mail spokesperson said under its proposal, only a “very small percentage” would see this level of reduction in their pension. For those leaving Royal Mail before that age and members close to retirement the changes are expected to have a smaller effect. “The impact of the proposed changes will depend on age, length of service and which part of the scheme a member is in ... We are not proposing to change the benefits members build up before April 2018.” The spokesperson warned that any industrial action, or threat of it, undermined the trust between Royal Mail and its customers and it could lose business as a result. The 500-year-old organisation is battling a decline in its letter business and faces a fiercely competitive parcel market. The company added that is was still in talks with the unions over a “sustainable and affordable solution for the provision of future pension benefits”. Brian Scott of Unite said: “The Royal Mail Pension Plan is not closing in its entirety as the replacement pension scheme will embrace part of that. It is very likely that it will still be a different form of the current defined-benefit scheme. We will study the implications of today’s announcement very carefully and consider all the options going forward. If we don’t achieve a satisfactory outcome, we can’t rule out an industrial action ballot on this issue.” Laith Khalaf, a senior analyst at Hargreaves Lansdown, warned that this could turn into a costly battle for Royal Mail. “With a highly unionised workforce, which has in the past shown itself willing to flex its muscle in defence members’ rights, introducing an alternative plan is likely to prove costly. Whether those costs will be in the form of chunky employer contributions to a new defined contribution scheme or lost revenue from industrial action remains to be seen.” Other companies including Marks &amp; Spencer and Tata Steel UK also have plans to end defined-benefit pension plans.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Union says staff face losing up to a third of their future pensions, but company insists defined-benefit plan is unaffordable</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Royal Mail union warns of industrial action over pension scheme closure", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69m48", 
      "main": "<figure class=\"element element-image\" data-media-id=\"53047727fbe9444a35975a638ea6daed0fc9e90e\"> <img src=\"https://media.guim.co.uk/53047727fbe9444a35975a638ea6daed0fc9e90e/0_0_3500_2101/1000.jpg\" alt=\"Royal Mail is to close its defined benefit pension scheme next year.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Mail is to close its defined benefit pension scheme next year. </span> <span class=\"element-image__credit\">Photograph: Andrew Milligan/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/53047727fbe9444a35975a638ea6daed0fc9e90e/0_0_3500_2101/500.jpg", 
      "body": "<p>Unions have threatened to disrupt Royal Mail deliveries with possible strike action, after the company said it would close its defined-benefit pension plan next year.</p> <p>The plan, which has 90,000 members – two-thirds of Royal Mail’s workforce – and assets of £7.4bn, is in surplus, but Royal Mail said this would run out next year and the <a draggable=\"true\" href=\"https://www.theguardian.com/money/2016/aug/10/royal-mail-pension-post-office-hit-brexit-defined-benefit\">scheme would become unaffordable</a>. The company, which was privatised in October 2013, currently pays £400m a year into the fund but it says this could rise to more than £1bn in 2018. </p> <p>The scheme, which was closed to new members in 2008, guarantees a pension based on a postal worker’s average salary, and Royal Mail is thought to have plans to replace it with a less generous defined-contribution scheme. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/mar/06/sick-parcelforce-couriers-royal-mail-mands-john-lewis-hamleys-dpd\">Sick Parcelforce couriers can be charged up to £250 if they can't find cover</a> </p> </aside>  <p>Royal Mail said it had consulted members and unions and defended its plans. “We have concluded that there is no affordable solution to keeping the plan open in its current form,” it said. “Therefore, the company has come to the decision that the plan will close to future accrual on 31 March 2018, subject to trustee approval.”</p> <p>The Communication Workers Union slammed the decision, and vowed “the strongest possible opposition including a ballot for industrial action”. Unite, the UK’s largest union, also threatened potential strike action if a better pension deal with the company is not reached.</p> <p>Ray Ellis of CWU said the unions had put together an alternative proposal a few weeks ago, called the “wage in retirement” scheme, which would preserve the defined-benefit plan but share the risk between the employer and employees, and would not increase Royal Mail’s costs.</p> <p>He said: “The company has been at pains to assure us that they are committed to seeking an agreed solution, but at the moment it doesn’t seem to be prepared to accept any element of risk falling on the company.”</p> <p>He added: “We will not stand by and watch the company abandon the pension promises it made at the time of privatisation which threatens our members with massive cuts to their future pension benefits and insecurity and poverty in retirement.”</p> <p>CWU said employees face losing up to a third of their future pensions. For a 50-year-old member earning £25,000 a year and retiring at 65, this would equate to a loss of £4,392 a year (£109,800 over 25 years).</p> <p>A Royal Mail spokesperson said under its proposal, only a “very small percentage” would see this level of reduction in their pension. For those leaving Royal Mail before that age and members close to retirement the changes are expected to have a smaller effect. </p> <p>“The impact of the proposed changes will depend on age, length of service and which part of the scheme a member is in ... We are not proposing to change the benefits members build up before April 2018.”</p> <p>The spokesperson warned that any industrial action, or threat of it, undermined the trust between Royal Mail and its customers and it could lose business as a result. <a href=\"https://www.theguardian.com/business/2017/jan/19/brexit-jitters-junk-mail-royal-mail-revenue\">The 500-year-old organisation is battling a decline in its letter business</a> and faces a fiercely competitive parcel market.</p> <p>The company added that is was still in talks with the unions over a “sustainable and affordable solution for the provision of future pension benefits”.</p> <p>Brian Scott of Unite said: “The Royal Mail Pension Plan is not closing in its entirety as the replacement pension scheme will embrace part of that. It is very likely that it will still be a different form of the current defined-benefit scheme. We will study the implications of today’s announcement very carefully and consider all the options going forward. If we don’t achieve a satisfactory outcome, we can’t rule out an industrial action ballot on this issue.”</p> <p>Laith Khalaf, a senior analyst at Hargreaves Lansdown, warned that this could turn into a costly battle for Royal Mail. “With a highly unionised workforce, which has in the past shown itself willing to flex its muscle in defence members’ rights, introducing an alternative plan is likely to prove costly. Whether those costs will be in the form of chunky employer contributions to a new defined contribution scheme or lost revenue from industrial action remains to be seen.”</p> <p>Other companies including Marks &amp; Spencer and Tata Steel UK also have plans to end defined-benefit pension plans.</p>", 
      "newspaperEditionDate": "2017-04-14T00:00:00Z", 
      "charCount": "4241", 
      "firstPublicationDate": "2017-04-13T08:44:38Z", 
      "wordcount": "724", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2018-01-30T15:51:37Z", 
      "trailText": "Union says staff face losing up to a third of their future pensions, but company insists defined-benefit plan is unaffordable", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-13T18:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/13/royal-mail-union-industrial-action-pension-scheme", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-13T10:44:41Z", 
    "type": "article", 
    "id": "business/2017/apr/13/royal-mail-union-industrial-action-pension-scheme", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/13/british-tech-turns-to-silicon-valley", 
    "sectionName": "Business", 
    "webTitle": "UK technology firms turn to Silicon Valley to ward off Brexit blues", 
    "fields": {
      "bodyText": "Theresa May’s article 50 letter might have dominated the front pages in Britain but it was met with a shrug in San Francisco, where 30 tech leaders from the north of England recently embarked on a four-day mission to woo, impress and tempt cash from Silicon Valley’s top dealmakers. Anxiety over the future of Britain outside Europe has not, it seems, spread to the home of Facebook, Twitter and Google. “Investors here just don’t know what Brexit means yet,” said Gerald Brady, managing director of the multibillion-dollar lender Silicon Valley Bank. However, that is not stopping EU27 countries from making furtive attempts to lure British entrepreneurs overseas. “Other European countries are trying to attract talent by saying, ‘Hey, come to Ireland, or Holland or Germany because we’ve got free movement of people and if your number one issue is talent, we’re gonna be able to help you get engineers.’ That’s happening today,” Brady said. Matt Haworth, the co-founder of Manchester-based “tech for good” agency Reason Digital, said he and other entrepreneurs had been targeted with Facebook adverts from authorities in Estonia and Transylvania since Britain voted to leave the European Union. But it will take more than that to lure Haworth and others away from northern England, where a rapidly growing technology sector has led to a boom in investment in Britain’s former industrial heartlands. Investment in northern tech businesses reached a 10-year high last year at £327m, up from £20m in 2007, according to the government agency Tech North, as startup clusters developed in Manchester, Leeds, Sheffield and the north-east. Sunderland, which is about as far removed as you can get from Silicon Valley, has the fastest-growing digital turnover in the UK behind London, according to Tech City UK. GP Bullhound, an investment bank, says the north now has 12 tech “unicorns” – that is, companies valued at more than $1bn – which is more than Sweden or Germany. They include some of the UK’s biggest tech businesses, such as the software giant Sage and The Hut, the online retailer with an annual turnover of £335m. Northern tech businesses received a further boost recently when Virgin Atlantic launched its inaugural flight from Manchester to San Francisco, the first direct UK route outside London. Entrepreneurs hope it will tempt US investors to look outside the capital, where tech companies received £1.4bn of the £1.9bn invested in the industry last year, according to the mayor of London’s promotional firm London &amp; Partners. The northern tech scene might not be under threat from Brexit, but there remains significant barriers to competing with London. Founders complain that UK investors are far more risk-averse than their US counterparts, stifling the growth of young companies. Scott Fletcher, the founder of IT firm ANS, believes Manchester’s wealth of former Premier League footballers, such as Gary Neville, should open their chequebooks to the region’s top tech-talent. “Gary Neville is a one in a million in that he’s an entrepreneur as well, but when you approach other footballers all they’ve known all their life is football,” said Fletcher. “They always have advisers and agents around them who have got a vested interest so trying to get access to them is quite difficult, and they’ll generally go for safer investments. You’ve got to be willing, when you invest in tech startups, to lose all your money.” Jamil Khalil, the founder of Manchester-based social curation platform Wakelet, said “so-called early-stage investors” in Britain made him feel like quitting many times when he was knocked back because the business was not yet making a profit. Luke Massie, the 23-year-old founder of secondary ticket marketplace Vibe Tickets, said Silicon Valley benefited from an “ecosystem that props up startups”, unlike the UK. “Investors over here [in San Francisco] are backing growth, whereas in the UK they’re focused on profitability, which means over here a company like mine can focus on your main challenge – spending £1 and making two from it,” he said. Andy McLoughlin, a British-born San Francisco-based investor, said Silicon Valley’s view of the UK was still heavily London-centric. “Getting more British startups to the west coast – where they can taste the pace of innovation and scale of thinking – can only be a good thing,” he said. “But a single new flight route won’t put the north of England on top-tier Silicon Valley venture capitalists’ radars. It’ll take a sustained ecosystem producing numerous great companies – something that London has only really started to do in the last five to 10 years.” A more significant challenge to the northern powerhouse lies in the ageing road and rail network, which business leaders say is causing Britain to lose out on potentially billions of pounds in growth and thousands of jobs. The trade minister, Greg Hands, was lobbied privately recently by entrepreneurs to sort out the north’s woeful transport infrastructure at a networking event to mark the launch of the Virgin Atlantic flight. Phase two of the long-delayed HS2 rail network, from the West Midlands to Leeds and Manchester, is scheduled to begin operating in 2033 but businesses have demanded urgent investment to slash travel times between the north’s major cities. Charlie Cornish, the chief executive of Manchester Airports Group, said growth in the north would continue to be held back without government action. “It’s a massive part of the UK economy, and for Manchester airport to continue to grow and prosper and create more jobs, it will help to narrow that north-south divide. But unless you’ve got connectivity across the north, it’s very difficult to see how you can narrow that north-south divide.,” he said. Speaking at Manchester airport, Hands said increasing connectivity in the north was a government priority. “We’ve got a big infrastructure programme over the course of this parliament,” he said. “HS2 is obviously right at the centre of that but we’re also looking at smaller large schemes to increase and improve connectivity within the north. One of the things I hear businesses right the way across the north say is that one of the most important issues for them is connectivity to Manchester airport.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Industry leaders from the north of England have embarked on mission San Francisco to woo top dealmakers in the US</p>", 
      "byline": "Josh Halliday North of England correspondent", 
      "publication": "The Guardian", 
      "headline": "UK technology firms turn to Silicon Valley to ward off Brexit blues", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/67mh5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7fbd41235dde62893e6a17d75c9022619422edd3\"> <img src=\"https://media.guim.co.uk/7fbd41235dde62893e6a17d75c9022619422edd3/342_0_5133_3080/1000.jpg\" alt=\"Golden Gate Bridge, San Francisco, USA.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Golden Gate Bridge, San Francisco, US.</span> <span class=\"element-image__credit\">Photograph: Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7fbd41235dde62893e6a17d75c9022619422edd3/342_0_5133_3080/500.jpg", 
      "body": "<p>Theresa May’s article 50 letter might have dominated the front pages in Britain but it was met with a shrug in San Francisco, where 30 tech leaders from the north of England recently embarked on a four-day mission to woo, impress and tempt cash from Silicon Valley’s top dealmakers.</p> <p>Anxiety over the future of Britain outside Europe has not, it seems, spread to the home of Facebook, Twitter and Google.</p> <p>“Investors here just don’t know what Brexit means yet,” said Gerald Brady, managing director of the multibillion-dollar lender Silicon Valley Bank. <br></p> <p>However, that is not stopping EU27 countries from making furtive attempts to lure British entrepreneurs overseas. </p> <p>“Other European countries are trying to attract talent by saying, ‘Hey, come to Ireland, or Holland or Germany because we’ve got free movement of people and if your number one issue is talent, we’re gonna be able to help you get engineers.’ That’s happening today,” Brady said.<br></p> <p>Matt Haworth, the co-founder of Manchester-based “tech for good” agency <a href=\"https://reasondigital.com/\">Reason Digital</a>, said he and other entrepreneurs had been targeted with Facebook adverts from authorities in Estonia and Transylvania since Britain voted to leave the European Union.</p> <p>But it will take more than that to lure Haworth and others away from northern England, where a rapidly growing technology sector has led to a boom in investment in Britain’s former industrial heartlands.</p> <p>Investment in northern tech businesses <a href=\"https://technorthhq.com/wp-content/uploads/2017/03/Tech-North-Paper_Web_Pages.pdf\">reached a 10-year high last year</a> at £327m, up from £20m in 2007, according to the government agency Tech North, as startup clusters developed in Manchester, Leeds, Sheffield and the north-east. Sunderland, which is about as far removed as you can get from Silicon Valley, has the fastest-growing digital turnover in the UK behind London, <a href=\"http://technation.techcityuk.com/\">according to Tech City UK</a>.</p>  <figure class=\"element element-image\" data-media-id=\"2e74be2c49ae532fc3a8851906a61d68afd9a1ed\"> <img src=\"https://media.guim.co.uk/2e74be2c49ae532fc3a8851906a61d68afd9a1ed/13_0_3426_2056/1000.jpg\" alt=\"Manchester airport\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Manchester airport now offers direct flights to San Francisco.</span> <span class=\"element-image__credit\">Photograph: Martin Rickett/PA</span> </figcaption> </figure>  <p>GP Bullhound, an investment bank, says the north now has 12 tech “unicorns” – that is, companies valued at more than $1bn – which is more than Sweden or Germany. They include some of the UK’s biggest tech businesses, such as the software giant Sage and The Hut, the online retailer with an annual turnover of £335m.</p> <p>Northern tech businesses received a further boost recently when Virgin Atlantic launched its inaugural flight from Manchester to San Francisco, the first direct UK route outside London. Entrepreneurs hope it will tempt US investors to look outside the capital, where tech companies received £1.4bn of the £1.9bn invested in the industry last year, <a href=\"http://www.londonandpartners.com/media-centre/press-releases/2017/20170112-uk-tech-sector-leads-european-investment-in-2016\">according to the mayor of London’s promotional firm London &amp; Partners</a>.</p> <p>The northern tech scene might not be under threat from Brexit, but there remains significant barriers to competing with London. Founders complain that UK investors are far more risk-averse than their US counterparts, stifling the growth of young companies. Scott Fletcher, the founder of IT firm ANS, believes Manchester’s wealth of former Premier League footballers, such as Gary Neville, should open their chequebooks to the region’s top tech-talent.</p> <p>“Gary Neville is a one in a million in that he’s an entrepreneur as well, but when you approach other footballers all they’ve known all their life is football,” said Fletcher. “They always have advisers and agents around them who have got a vested interest so trying to get access to them is quite difficult, and they’ll generally go for safer investments. You’ve got to be willing, when you invest in tech startups, to lose all your money.”</p> <p>Jamil Khalil, the founder of Manchester-based social curation platform <a href=\"https://wakelet.com/\">Wakelet</a>, said “so-called early-stage investors” in Britain made him feel like quitting many times when he was knocked back because the business was not yet making a profit. Luke Massie, the 23-year-old founder of secondary ticket marketplace <a href=\"http://www.vibetickets.co.uk/\">Vibe Tickets</a>, said Silicon Valley benefited from an “ecosystem that props up startups”, unlike the UK.</p> <p>“Investors over here [in San Francisco] are backing growth, whereas in the UK they’re focused on profitability, which means over here a company like mine can focus on your main challenge – spending £1 and making two from it,” he said.</p> <p>Andy McLoughlin, a British-born San Francisco-based investor, said Silicon Valley’s view of the UK was still heavily London-centric. “Getting more British startups to the west coast – where they can taste the pace of innovation and scale of thinking – can only be a good thing,” he said.</p> <p>“But a single new flight route won’t put the north of England on top-tier Silicon Valley venture capitalists’ radars. It’ll take a sustained ecosystem producing numerous great companies – something that London has only really started to do in the last five to 10 years.”<br></p>  <figure class=\"element element-image\" data-media-id=\"00ac605764a65139bd4346498e98fbaaf2ea91f9\"> <img src=\"https://media.guim.co.uk/00ac605764a65139bd4346498e98fbaaf2ea91f9/0_246_5472_3283/1000.jpg\" alt=\"Tallinn. The Estonian authorities have been trying to woo UK tech firms worried about the end of free movement after Brexit.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tallinn. The Estonian authorities have been trying to woo UK tech firms worried about the end of free movement after Brexit.</span> <span class=\"element-image__credit\">Photograph: Sean Gallup/Getty Images</span> </figcaption> </figure>  <p>A more significant challenge to the northern powerhouse lies in the ageing road and rail network, which business leaders say is causing Britain to lose out on potentially billions of pounds in growth and thousands of jobs. The trade minister, Greg Hands, was lobbied privately recently by entrepreneurs to sort out <a href=\"https://www.theguardian.com/uk-news/2017/feb/02/business-leaders-call-for-transport-revolution-to-rebalance-uk-economy\">the north’s woeful transport infrastructure</a> at a networking event to mark the launch of the Virgin Atlantic flight.</p> <p>Phase two of the <a href=\"https://www.theguardian.com/uk-news/2016/nov/15/delayed-hs2-second-phase-route-plan-unveiled\">long-delayed HS2 rail network</a>, from the West Midlands to Leeds and Manchester, is scheduled to begin operating in 2033 but businesses have demanded urgent investment to slash travel times between the north’s major cities. </p> <p>Charlie Cornish, the chief executive of Manchester Airports Group, said growth in the north would continue to be held back without government action.</p> <p>“It’s a massive part of the UK economy, and for Manchester airport to continue to grow and prosper and create more jobs, it will help to narrow that north-south divide. But unless you’ve got connectivity across the north, it’s very difficult to see how you can narrow that north-south divide.,” he said.</p> <p>Speaking at Manchester airport, Hands said increasing connectivity in the north was a government priority.</p> <p>“We’ve got a big infrastructure programme over the course of this parliament,” he said. “HS2 is obviously right at the centre of that but we’re also looking at smaller large schemes to increase and improve connectivity within the north. One of the things I hear businesses right the way across the north say is that one of the most important issues for them is connectivity to Manchester airport.”</p>", 
      "newspaperEditionDate": "2017-04-13T00:00:00Z", 
      "charCount": "6278", 
      "firstPublicationDate": "2017-04-13T06:00:19Z", 
      "wordcount": "1040", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:41:52Z", 
      "trailText": "Industry leaders from the north of England have embarked on mission San Francisco to woo top dealmakers in the US", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-16T06:00:19Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/13/british-tech-turns-to-silicon-valley", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-13T06:59:14Z", 
    "type": "article", 
    "id": "business/2017/apr/13/british-tech-turns-to-silicon-valley", 
    "pillarName": "News"
  }
]