[
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/02/picturehouse-threatens-to-sack-striking-workers-in-dispute-over-pay", 
    "sectionName": "Business", 
    "webTitle": "Picturehouse threatens to sack striking workers in dispute over pay", 
    "fields": {
      "bodyText": "Picturehouse Cinemas has threatened to sack striking workers ahead of a planned walk-out over pay at five London cinemas. Workers represented by the union Bectu have announced plans to disrupt the British Film Institute’s London film festival between 4 and 15 October, with nine days of strike action over the period in a dispute over the living wage and other rights, including sick pay. However, as the dispute enters a second year, the cinema chain has rejected the claim that the strike action is valid. “Any employee taking part in those strikes is likely to be dismissed,” lawyers representing Picturehouse said in a letter sent to Bectu and seen by the Guardian. The union said workers would strike at five London cinemas – the Ritzy in Brixton, Hackney Picturehouse, Crouch End Picturehouse, East Dulwich Picturehouse, and Picturehouse Central. Obi Saiq, one of the striking workers at Hackney Picturehouse, said: “We are striking for a wage that we can live on and for basic rights at work – and until Picturehouse negotiates with us, which they haven’t done in over a year of strike action, we have no choice but to fight. Our strike action will go ahead, and we expect to significantly disrupt the London film festival.” Bectu claims that Picturehouse and its owner, Cineworld, refuse to negotiate on demands for the London living wage, company sick pay for all, maternity, paternity and adoption pay, and the reinstatement of four sacked union reps at the Ritzy. “Picturehouse management know they have no legal grounds to stop the proposed strike action during the London film festival and have now resorted to threatening their own staff,” said Gerry Morrissey, general secretary of Bectu. “We will not be bullied and we will robustly defend any legal action. If the Picturehouse management are confident that they are paying the living wage why have they not signed up as a living wage employer? We challenge them to do so.” The London living wage is calculated by an independent body, the Living Wage Foundation, and is £9.75 an hour. A spokesperson for Cineworld said: “This is an issue for Picturehouse and its management team and we hope that the dispute is resolved as quickly as possible.” Picturehouse did not respond to the Guardian’s request for comment on Sunday, but in a statement on 20 September on its website, it said: “Front-of-house staff at London Picturehouses are paid £9.30 per hour, equivalent to £9.92 per hour when working an eight-hour shift as we choose to pay for breaks. “Staff at The Ritzy Picturehouse London are represented by Bectu and agreed a rate of £9.10 per hour – equivalent to £9.70 with a paid break – from 2 September 2016.” The British Film Institute has previously said it supported the Picturehouse workers’ call for payment of the London living wage, which it paid its own employees.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Employees at five cinemas announce nine days of strike action over living wage during London film festival</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Picturehouse threatens to sack striking workers in dispute over pay", 
      "shortUrl": "https://gu.com/p/7akq6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5ecb61dc4a527020dd22754380fde1e1337de334\"> <img src=\"https://media.guim.co.uk/5ecb61dc4a527020dd22754380fde1e1337de334/0_238_3087_1853/1000.jpg\" alt=\"East Dulwich Picturehouse workers march through the streets of Brixton, London, and past the Ritzy cinema\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">East Dulwich Picturehouse workers march through the streets of Brixton, London, and past the Ritzy cinema, demanding their bosses pay them the London living wage.</span> <span class=\"element-image__credit\">Photograph: Talia Shadwell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Picturehouse Cinemas has threatened to sack striking workers ahead of a planned walk-out over pay at five London cinemas.</p> <p>Workers represented by the union Bectu have announced plans to disrupt the British Film Institute’s London film festival between 4 and 15 October, with nine days of strike action over the period in a dispute over the living wage and other rights, including sick pay.</p> <p>However, as <a href=\"https://www.theguardian.com/business/2017/sep/23/brixtons-ritzy-cinema-workers-to-strike-as-pay-row-enters-second-year\">the dispute enters a second year</a>, the cinema chain has rejected the claim that the strike action is valid.</p> <p>“Any employee taking part in those strikes is likely to be dismissed,” lawyers representing Picturehouse said in a letter sent to Bectu and seen by the Guardian. </p> <p>The union said workers would strike at five London cinemas – the Ritzy in Brixton, Hackney Picturehouse, Crouch End Picturehouse, East Dulwich Picturehouse, and Picturehouse Central.</p> <p>Obi Saiq, one of the striking workers at Hackney Picturehouse, said:<strong> </strong>“We are striking for a wage that we can live on and for basic rights at work – and until Picturehouse negotiates with us, which they haven’t done in over a year of strike action, we have no choice but to fight. Our strike action will go ahead, and we expect to significantly disrupt the London film festival.”</p> <p>Bectu claims that Picturehouse and its owner, <a href=\"https://www.theguardian.com/business/cineworld\">Cineworld</a>, refuse to negotiate on demands for the London living wage, company sick pay for all, maternity, paternity and adoption pay, and the reinstatement of four sacked union reps at the Ritzy.</p> <p>“Picturehouse management know they have no legal grounds to stop the proposed strike action during the London film festival and have now resorted to threatening their own staff,” said Gerry Morrissey, general secretary of Bectu.</p> <p>“We will not be bullied and we will robustly defend any legal action. If the Picturehouse management are confident that they are paying the living wage why have they not signed up as a living wage employer? We challenge them to do so.”<br></p> <p>The London living wage is calculated by an independent body, the <a href=\"https://www.livingwage.org.uk/\">Living Wage Foundation</a>, and is £9.75 an hour.</p> <p>A spokesperson for Cineworld said: “This is an issue for Picturehouse and its management team and we hope that the dispute is resolved as quickly as possible.”</p> <p>Picturehouse did not respond to the Guardian’s request for comment on Sunday, but in a statement on 20 September on its website, it said: “Front-of-house staff at London Picturehouses are paid £9.30 per hour, equivalent to £9.92 per hour when working an eight-hour shift as we choose to pay for breaks. </p> <p>“Staff at The Ritzy Picturehouse London are represented by Bectu and agreed a rate of £9.10 per hour – equivalent to £9.70 with a paid break – from 2 September 2016.”</p> <p>The British Film Institute has previously said it supported the <a href=\"http://www.picturehouselivingwage.com/\">Picturehouse workers’ call</a> for payment of the London living wage, which it paid its own employees. </p>", 
      "newspaperEditionDate": "2017-10-02T00:00:00Z", 
      "charCount": "2843", 
      "wordcount": "482", 
      "firstPublicationDate": "2017-10-01T23:01:15Z", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-27T16:07:08Z", 
      "thumbnail": "https://media.guim.co.uk/5ecb61dc4a527020dd22754380fde1e1337de334/0_238_3087_1853/500.jpg", 
      "trailText": "Employees at five cinemas announce nine days of strike action over living wage during London film festival", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/02/picturehouse-threatens-to-sack-striking-workers-in-dispute-over-pay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-01T23:01:15Z", 
    "type": "article", 
    "id": "business/2017/oct/02/picturehouse-threatens-to-sack-striking-workers-in-dispute-over-pay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/01/comic-relief-and-fairtrade-back-ethical-gold-mining-in-east-africa", 
    "sectionName": "Business", 
    "webTitle": "Comic Relief and Fairtrade back ethical gold mining in east Africa", 
    "fields": {
      "bodyText": "Comic Relief and Fairtrade have joined forces with the Dutch government to back a $15m (£11m) scheme to support ethical gold mining in east Africa after a successful pilot project in Uganda. About a fifth of the world’s gold produced every year comes from small-scale mines where millions of people work in hazardous conditions without access to modern technology. They resort to extracting and crushing ore by hand before using water and then highly toxic mercury or cyanide to separate the gold. The ad hoc process is not only harmful for the individuals involved, some of whom are children, but pollutes their local environment. It is also highly inefficient, on average extracting only 40% of the available gold. Fairtrade is working with specialist mining consultancy the Dragonfly Initiative in trying to raise up to $4m in investment by 2020 from specialist environmental and social investors, government bodies and big business to help small-scale artisanal mines. Half of the funds will be loans to support investment in better technology and the other half grants to support building the organisational change necessary. “We are trying to generate a proof of concept which has the possibility to bring economic benefits to thousands of families. We also hope over time to increase supply of Fairtrade gold,” said David Finlay of Fairtrade. At present only about 400kg of the ethical precious metal is produced ever year. “Miners want to improve standards but it is a real struggle. They want access to finance to acquire equipment and reduce reliance on mercury and enhance the recovery of gold. There will be both an economic and environmental benefit,” Finlay said. Using a centrifuge device, which costs about $5,000, increased the extraction rate for gold to 70% in the Uganda trial. But introducing the machinery is only part of the answer alongside supporting miners to work in a more organised and safe way. Comic Relief has already committed $90,000 to help provide seed finance for a trial project at about four mines over the last few years and devise the funding scheme. It is hoped that as many as 60 small mines could be helped by 2020 using the new money raised. That could increase the supply of Fairtrade gold, most of which currently comes from Peru. The first shipment from Uganda resulting from the trial investment project will be made next month. Meanwhile the Dragonfly Initiative is aiming to raise $10m or more to support communities surrounding large commercial mines. That part of the scheme does not involve Fairtrade. Its aim is to help local people move away from unsafe informal digging for minerals towards more sustainable, environmentally friendly and safer businesses such as agriculture. Assheton Stewart Carter from Dragonfly said similar schemes had already been tried in South America where mining areas had been reforested with trees producing fruit local people could harvest and sell. He said international mining companies and an increasing number of electronics and automotive manufacturers who used precious metals were becoming interested in ensuring that their resources were not contributing to environmental or social problems. “A few years ago companies wanted to know that no bad stuff was happening at their mine. Now they want to show they are part of the solution, that the mine is not just looking after itself while causing problems for its neighbours.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Hazardous and environmentally damaging small-scale mines produce 20% of world’s gold</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Comic Relief and Fairtrade back ethical gold mining in east Africa", 
      "shortUrl": "https://gu.com/p/7a7vf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a685d666c801372a8d3a41653545721ea7f35622\"> <img src=\"https://media.guim.co.uk/a685d666c801372a8d3a41653545721ea7f35622/0_146_2880_1728/1000.jpg\" alt=\"Panning for gold in South Sudan\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Panning for gold in South Sudan. Comic Relief, Fairtrade and the Dutch government hope a new scheme will protect the workers and their environment.</span> <span class=\"element-image__credit\">Photograph: Adriane Ohanesian/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Comic Relief and Fairtrade have joined forces with the Dutch government to back a $15m (£11m) scheme to support ethical gold mining in east Africa after a successful pilot project in Uganda.</p> <p>About a fifth of the world’s gold produced every year comes from small-scale mines where <a href=\"https://www.theguardian.com/environment/2013/sep/06/fairtrade-gold-africa-mining\">millions of people work in hazardous conditions</a> without access to modern technology. They resort to extracting and crushing ore by hand before using water and then highly toxic mercury or cyanide to separate the gold. The ad hoc process is not only harmful for the individuals involved, <a href=\"https://www.hrw.org/news/2013/08/28/tanzania-hazardous-life-child-gold-miners\">some of whom are children</a>, but pollutes their local environment. It is also highly inefficient, on average extracting only 40% of the available gold.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/mar/13/us-interest-rate-rise-to-worsen-developing-countries-debt-crisis\">US interest rate rise to deepen debt crisis in developing world</a> </p> </aside>  <p>Fairtrade is working with specialist mining consultancy the Dragonfly Initiative in trying to raise up to $4m in investment by 2020 from specialist environmental and social investors, government bodies and big business to help small-scale artisanal mines. Half of the funds will be loans to support investment in better technology and the other half grants to support building the organisational change necessary.</p> <p>“We are trying to generate a proof of concept which has the possibility to bring economic benefits to thousands of families. We also hope over time to increase supply of Fairtrade gold,” said David Finlay of Fairtrade. At present only about 400kg of the ethical precious metal is produced ever year.</p> <p>“Miners want to improve standards but it is a real struggle. They want access to finance to acquire equipment and reduce reliance on mercury and enhance the recovery of gold. There will be both an economic and environmental benefit,” Finlay said.</p> <p>Using a centrifuge device, which costs about $5,000, increased the extraction rate for gold to 70% in the Uganda trial. But introducing the machinery is only part of the answer alongside supporting miners to work in a more organised and safe way.</p> <p>Comic Relief has already committed $90,000 to help provide seed finance for a trial project at about four mines over the last few years and devise the funding scheme. </p> <p>It is hoped that as many as 60 small mines could be helped by 2020 using the new money raised. That could increase the supply of Fairtrade gold, most of which currently comes from Peru. The first shipment from Uganda resulting from the trial investment project will be made next month.</p> <p>Meanwhile the Dragonfly Initiative is aiming to raise $10m or more to support communities surrounding large commercial mines. That part of the scheme does not involve Fairtrade. Its aim is to help local people move away from unsafe informal digging for minerals towards more sustainable, environmentally friendly and safer businesses such as agriculture.</p> <p>Assheton Stewart Carter from Dragonfly said similar schemes had already been tried in South America where mining areas had been reforested with trees producing fruit local people could harvest and sell. </p> <p>He said international mining companies and an increasing number of <a href=\"https://www.theguardian.com/sustainable-business/2016/apr/29/fairphone-smartphone-company-search-conflict-free-gold\">electronics and automotive manufacturers who used precious metals</a> were becoming interested in ensuring that their resources were not contributing to environmental or social problems. </p> <p>“A few years ago companies wanted to know that no bad stuff was happening at their mine. Now they want to show they are part of the solution, that the mine is not just looking after itself while causing problems for its neighbours.</p>", 
      "newspaperEditionDate": "2017-10-02T00:00:00Z", 
      "charCount": "3417", 
      "wordcount": "558", 
      "firstPublicationDate": "2017-10-01T15:30:57Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-19T20:51:42Z", 
      "thumbnail": "https://media.guim.co.uk/a685d666c801372a8d3a41653545721ea7f35622/0_146_2880_1728/500.jpg", 
      "trailText": "Hazardous and environmentally damaging small-scale mines produce 20% of world’s gold", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/01/comic-relief-and-fairtrade-back-ethical-gold-mining-in-east-africa", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-01T19:07:51Z", 
    "type": "article", 
    "id": "business/2017/oct/01/comic-relief-and-fairtrade-back-ethical-gold-mining-in-east-africa", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/01/the-chicken-scandal-and-a-dysfunctional-food-industry", 
    "sectionName": "Business", 
    "webTitle": "The chicken scandal and a dysfunctional food industry | Letters", 
    "fields": {
      "bodyText": "I applaud the Guardian for its investigative journalism that resulted in the report on the unacceptably poor standards of hygiene in a large poultry processing plant, which supplies many of this country’s large supermarkets. Your findings (UK’s top supplier of supermarket chicken fiddles food safety dates, 29 September) call into question the acceptability of the proposals that emerged from the Food Standards Agency (FSA) in July in a document entitled Regulating Our Future. The FSA proposed reducing the frequency of public inspections of food safety standards for the major retailers, and concentrating on smaller firms that were presumed to be less able to ensure the safety of their products. The FSA proposed that the large supermarkets could outsource inspections to commercial contractors, who could audit and verify the safety of their systems. That proposal assumed that the supermarkets are already reliably delivering safe products and high standards, an assumption that was undermined by your report and by a recent report from the Bureau of Investigative Journalism entitled “Blowing the whistle on the meat industry”. Moreover, the FSA’s proposals could allow the supermarkets and their commercial contractors to keep unwelcome news out of the public domain, while the information gathered by local authority environmental health officers and public analysts would more likely be made public, as it would be subject to the provisions of freedom of information legislation. Much of the fault lies not with the FSA, or local authorities, but with the government, which has cut the FSA’s budget and funding for local authorities to the extent that they can no longer consistently enforce food safety regulations in this country. If we are to avoid a continuing stream of food safety scandals, we need properly resourced public agencies that are publically accountable. Professor Emeritus Erik Millstone Freeman Centre, University of Sussex, Brighton • In his review of the 2014 horsemeat scandal, Professor Chris Elliott reported that local authority enforcement services had been cut to the bone, with any further cuts leaving local authorities unable to effectively protect consumers from fraudsters. Now he calls for environmental health officers to undertake a thorough investigation of 2 Sisters. But with numbers of inspectors dropping from 1,050 in 2009-10 to 736 in 2014–15 and cuts in environmental health budgets leading to a 70% decline in business visits since 2010, there just aren’t sufficient EHOs to keep the public safe any more. A fraction of the estimated wealth of 2 Sisters’ owners, £544m (which according to the Sunday Times Rich List is a £114m increase on 2016), could pay for a fully functioning UK environmental health service. Billionaire owners, exploited workers, ill-equipped inspection regimes, ripped-off consumers and public health threatened: this is Theresa May’s free market at work. Mike Campbell Bristol • Why the surprise that there is seemingly malpractice in the poultry supply chain as reported? One key finding from our research for the Economic and Social Research Council’s “Understanding the challenges of the food supply system” was that the structure of, and operating cultures within, the food market are such that unethical practices are embedded in the daily food-processing, production and distribution systems and practices because of the economic demands that exist at every level. Small margins, just-in-time delivery clauses, unfair contractual practices and the need to squeeze profit at every level create conditions whereby some businesses can barely survive, making the food market highly dysfunctional, except for those corporate actors that are able to influence the structure of these markets. What is apparent is that there is an interaction between market (dys)functionality and criminal opportunity in legitimate businesses, as unethical behaviours can be easily concealed behind the normal, common business practices carried out by otherwise legitimate market actors. If we look at the large number of food fraud incidents, these are in the main “inside jobs” and not the work of external criminal enterprises, such as organised crime groups, trying to make a fast buck. Questions need asking of the whole food system. What we need to do urgently is reform our food supply markets to ensure authenticity, sustainability and market resilience. Jon Spencer Reader in criminology Dr Nick Lord Senior lecturer in criminology Dr Cecilia Flores Elizondo Research fellow Centre of criminology and criminal Justice, School of Law, University of Manchester • The current row about the supply of chickens to supermarkets highlights a recurring issue of food in our society. Who is to blame? Supermarkets, certainly, for believing that their customers will only buy food priced at the lowest possible level. But politicians and wider society need to relook at our relationship with food in general. Despite the fact that we now boast some of the best restaurants in the world, we seem more disconnected than ever from what we eat and I would argue that we really do not have a food culture in our country, except at the margins. People feel that it is normal to eat the cheapest food they can buy without understanding the health and environmental costs. They believe processed food to be both cheaper and quicker to cook when it is neither. There should be a real attempt to reconnect us to the food we grow, sell and eat. Without it this crisis in the food chain will continue. The question is, do we have a government that cares enough to do something about it? Tony Schendel Salisbury, Wiltshire • Yet another reason to go vegetarian, or at least buy meat only from local, known farmers. Rachel Meredith York • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Readers respond to the Guardian’s exposé of the fiddling of food safety dates in the chicken supply industry", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "The chicken scandal and a dysfunctional food industry", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/7akj7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ae999d645c1b4ab6c921f9f62ab75526267b3bd3\"> <img src=\"https://media.guim.co.uk/ae999d645c1b4ab6c921f9f62ab75526267b3bd3/0_222_5760_3456/1000.jpg\" alt=\"The headquarters of 2 Sisters food group, in West Bromwich\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The headquarters of 2 Sisters food group, in West Bromwich. ‘A fraction of the estimated wealth of 2 Sisters’ owners, £544m, could pay for a fully functioning UK environmental health service,’ writes Mike Campbell. Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>I applaud the Guardian for its investigative journalism that resulted in the report on the unacceptably poor standards of hygiene in a large poultry processing plant, which supplies many of this country’s large supermarkets. Your findings (<a href=\"https://www.theguardian.com/business/2017/sep/28/uks-top-supplier-of-supermarket-chicken-fiddles-food-safety-dates\" title=\"\">UK’s top supplier of supermarket chicken fiddles food safety dates</a>, 29 September) call into question the acceptability of the proposals that emerged from the Food Standards Agency (FSA) in July in a document entitled <a href=\"https://www.google.co.uk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwifiNSz1s_WAhVCL8AKHe6yAjYQFggmMAA&amp;url=https%3A%2F%2Fwww.food.gov.uk%2Fsites%2Fdefault%2Ffiles%2Frof-paper-july2017.pdf&amp;usg=AOvVaw1fs1yuR2S1ItxJJ4VVzyni\" title=\"\">Regulating Our Future</a>. The FSA proposed reducing the frequency of public inspections of food safety standards for the major retailers, and concentrating on smaller firms that were presumed to be less able to ensure the safety of their products. The FSA proposed that the large supermarkets could outsource inspections to commercial contractors, who could audit and verify the safety of their systems. That proposal assumed that the supermarkets are already reliably delivering safe products and high standards, an assumption that was undermined by your report and by a recent report from the Bureau of Investigative Journalism entitled “<a href=\"https://www.thebureauinvestigates.com/stories/2017-09-19/blowing-the-whistle-on-the-meat-industry\" title=\"\">Blowing the whistle on the meat industry</a>”.</p> <p>Moreover, the FSA’s proposals could allow the supermarkets and their commercial contractors to keep unwelcome news out of the public domain, while the information gathered by local authority environmental health officers and public analysts would more likely be made public, as it would be subject to the provisions of freedom of information legislation. Much of the fault lies not with the FSA, or local authorities, but with the government, which has cut the FSA’s budget and funding for local authorities to the extent that they can no longer consistently enforce food safety regulations in this country. If we are to avoid a continuing stream of food safety scandals, we need properly resourced public agencies that are publically accountable.<br><strong>Professor Emeritus Erik Millstone</strong><br><em>Freeman Centre, University of Sussex, Brighton</em></p> <p>• In his review of the 2014 horsemeat scandal, Professor Chris Elliott reported that local authority enforcement services had been cut to the bone, with any further cuts leaving local authorities unable to effectively protect consumers from fraudsters. Now he calls for environmental health officers to undertake a thorough investigation of 2 Sisters. But with numbers of inspectors dropping from 1,050 in 2009-10 to 736 in 2014–15 and cuts in environmental health budgets leading to a 70% decline in business visits since 2010, there just aren’t sufficient EHOs to keep the public safe any more. A fraction of the estimated wealth of 2 Sisters’ owners, £544m (which according to the Sunday Times Rich List is a £114m increase on 2016), could pay for a fully functioning UK environmental health service. Billionaire owners, exploited workers, ill-equipped inspection regimes, ripped-off consumers and public health threatened: this is Theresa May’s free market at work.<br><strong>Mike Campbell</strong><br><em>Bristol</em></p> <p>• Why the surprise that there is seemingly malpractice in the poultry supply chain as reported? One key finding from our research for the Economic and Social Research Council’s “<a href=\"https://www.food.gov.uk/sites/default/files/understanding-the-challenges-food-system-spec.pdf\" title=\"\">Understanding the challenges of the food supply system</a>” was that the structure of, and operating cultures within, the food market are such that unethical practices are embedded in the daily food-processing, production and distribution systems and practices because of the economic demands that exist at every level. Small margins, just-in-time delivery clauses, unfair contractual practices and the need to squeeze profit at every level create conditions whereby some businesses can barely survive, making the food market highly dysfunctional, except for those corporate actors that are able to influence the structure of these markets.</p> <p>What is apparent is that there is an&#xa0;interaction between market (dys)functionality and criminal opportunity in legitimate businesses, as unethical behaviours can be easily concealed behind the normal, common business practices carried out by otherwise legitimate market actors. If we look at the large number of food fraud incidents, these are in the main “inside jobs” and not the work of external criminal enterprises, such as organised crime groups, trying to make a fast buck. Questions need asking of the whole food system. What we need to do urgently is reform our food supply markets to ensure authenticity, sustainability and market resilience.<br><strong>Jon Spencer</strong> <em>Reader in criminology</em><br><strong>Dr Nick Lord</strong> <em>Senior lecturer in criminology</em><br><strong>Dr Cecilia Flores Elizondo</strong> <em>Research fellow</em><br><em>Centre of criminology and criminal Justice, School of Law, University of Manchester</em></p> <p>• The current row about the supply of chickens to supermarkets highlights a recurring issue of food in our society. Who is to blame? Supermarkets, certainly, for believing that their customers will only buy food priced at the lowest possible level. But politicians and wider society need to relook at our relationship with food in general. Despite the fact that we now boast some of the best restaurants in the world, we seem more disconnected than ever from what we eat and I would argue that we really do not have a food culture in our country, except at the margins. People feel that it is normal to eat the cheapest food they can buy without understanding the health and environmental costs. They believe processed food to be both cheaper and quicker to cook when it is neither.</p> <p>There should be a real attempt to reconnect us to the food we grow, sell and eat. Without it this crisis in the food chain will continue. The question is, do we have a government that cares enough to do something about it?<br><strong>Tony Schendel</strong><br><em>Salisbury, Wiltshire</em></p> <p>• Yet another reason to go vegetarian, or at least buy meat only from local, known farmers.<br><strong>Rachel Meredith</strong><br><em>York</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>click here to visit gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2017-10-02T00:00:00Z", 
      "charCount": "5909", 
      "firstPublicationDate": "2017-10-01T18:05:47Z", 
      "wordcount": "934", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:45:04Z", 
      "thumbnail": "https://media.guim.co.uk/ae999d645c1b4ab6c921f9f62ab75526267b3bd3/0_222_5760_3456/500.jpg", 
      "trailText": "<strong>Letters:</strong> Readers respond to the Guardian’s exposé of the fiddling of food safety dates in the chicken supply industry", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/01/the-chicken-scandal-and-a-dysfunctional-food-industry", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-01T18:05:47Z", 
    "type": "article", 
    "id": "business/2017/oct/01/the-chicken-scandal-and-a-dysfunctional-food-industry", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/01/boeing-fiasco-and-uks-post-brexit-future", 
    "sectionName": "Business", 
    "webTitle": "Boeing fiasco and UK’s post-Brexit future | Letters", 
    "fields": {
      "bodyText": "Michael Fallon’s weasel words threatening Boeing about MoD contracts (Report, 28 September), following the trade tariffs being placed on Bombardier aircraft (Report, 26 September) are pathetic. His government since 2010 has placed order after order after order with Boeing for helicopters when they could have been made under licence in the UK, keeping British aerospace workers in a job. His incompetent government scrapped £4bn worth of BAE Nimrod submarine hunters in 2010. After a Russian periscope was spotted off the Faslane nuclear facility in 2012, they then ordered £3bn worth of inferior Boeing P-8s. This deal has no substantial UK offset, doesn’t use UK-sourced arms and wasn’t hedged against currency movements. The icing on the cake is that these Boeings can’t even be refuelled in the air by the RAF. According to Unite the union, by 2020 a quarter of the UK’s defence budget will be spent in the US, mainly because it’s the ideological choice of the Tories to “buy off the shelf” US kit rather than UK hardware. We are losing the ability to produce our own defence hardware. Another irony is that he threatens a trade war against the very country his government is desperate to do a trade deal with after the EU referendum. He would be better off getting David Davis engaging with the EU as we’d have more success together against the US with our European allies than on our own. If Fallon is sincere about UK aerospace jobs he would: commit to join with France and Germany in developing a manned sixth-generation European fighter jet; order new BAE Hawks to replace ones the Red Arrows currently fly that are due to go out of service in 2018; ensure that any orders given to Boeing for helicopters are made under licence in the UK and use Rolls-Royce engines and UK avionics as well. Finally he could also help to ensure that Airbus UK is not penalised with tariffs and regulations when we leave the EU. We need deeds, not words. Alan Quinn Manchester • One of the best examples to illustrate the double standards being applied regarding US criticism of the state subsidies supporting Bombardier is that of the Boeing 747. The project was originally planned as a military aircraft. The research, design, technology construction and manufacture of prototype components was totally subsidised by the US government. On completion all this was simply transferred to the civil production arm of Boeing and industrially manufactured and marketed as the Boeing 747 (and later 8) intercontinental jumbo jet. It was then bought by, and freely traded to, airlines across the world. Ronald Fairfax Hull • If Sir Michael Fallon actually failed to continue the Boeing MoD contracts, the results after a few days would be the grounding of three of the armed forces’ most important aerospace assets: the C-17 Globemaster III, Apache and Chinook helicopters. Boeing is providing through its contracts the required logistics support to keep these aircraft and helicopters operating. It is unfortunate that David Cameron appointed a political hack with no prior military experience to the post of defence minister. George Lewis Brackley, Northamptonshire • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<strong>Alan Quinn</strong> criticises Tory governments for their ideological commitment to buying US not UK military hardware; <strong>Ronald Fairfax</strong> says the Boeing 747 was a project totally subsidised by the US government; <strong>George Lewis</strong> says any UK failure to continue with its Boeing MoD contracts would result in the grounding of important aerospace assets", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Boeing fiasco and UK’s post-Brexit future", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/7akyz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0ceacd041c0509aa6eab43d12c9008c5be94c8f2\"> <img src=\"https://media.guim.co.uk/0ceacd041c0509aa6eab43d12c9008c5be94c8f2/6_0_3188_1913/1000.jpg\" alt=\"A mothballed Nimrod reconnaissance aircraft at the BAE factory at Woodford in Cheshire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A mothballed Nimrod reconnaissance aircraft at the BAE factory at Woodford in Cheshire. After scrapping the Nimrod fleet, the UK government ‘ordered £3bn worth of inferior Boeing P-8s’, writes Alan Quinn. Photograph: Phil Noble/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Michael Fallon’s weasel words threatening Boeing about MoD contracts (<a href=\"https://www.theguardian.com/business/2017/sep/27/uk-boeing-contracts-bombardier-us\" title=\"\">Report</a>, 28 September), following the trade tariffs being placed on Bombardier aircraft (<a href=\"https://www.theguardian.com/us-news/2017/sep/26/us-authorities-deliver-verdict-bombardier-boeing-trade-dispute\" title=\"\">Report</a>, 26 September) are pathetic. His government since 2010 has placed order after order after order with Boeing for helicopters when they could have been made under licence in the UK, keeping British aerospace workers in a job. His incompetent government scrapped £4bn worth of BAE Nimrod submarine hunters in 2010. After a Russian periscope was spotted off the Faslane nuclear facility in 2012, they then ordered £3bn worth of inferior Boeing P-8s. This deal has no substantial UK offset, doesn’t use UK-sourced arms and wasn’t hedged against currency movements. The icing on the cake is that these Boeings can’t even be refuelled in the air by the RAF.</p> <p>According to Unite the union, by 2020 a quarter of the UK’s defence budget will be spent in the US, mainly because it’s the ideological choice of the Tories to “buy off the shelf” US kit rather than UK hardware. We are losing the ability to produce our own defence hardware. Another irony is that he threatens a trade war against the very country his government is desperate to do a trade deal with after the EU referendum. He would be better off getting David Davis engaging with the EU as we’d have more success together against the US with our European allies than on our own.</p> <p>If Fallon is sincere about UK aerospace jobs he would: commit to join with France and Germany in developing a manned sixth-generation European fighter jet; order new BAE Hawks to replace ones the Red Arrows currently fly that are due to go out of service in 2018; ensure that any orders given to Boeing for helicopters are made under licence in the UK and use Rolls-Royce engines and UK avionics as well. Finally he could also help to ensure that Airbus UK is not penalised with tariffs and regulations when we leave the EU. We need deeds, not words.<br><strong>Alan Quinn</strong><br><em>Manchester</em></p> <p>• One of the best examples to illustrate the double standards being applied regarding US criticism of the state subsidies supporting Bombardier is that of the Boeing 747. The project was originally planned as a military aircraft. The research, design, technology construction and manufacture of prototype components was totally subsidised by the US government. On completion all this was simply transferred to the civil production arm of Boeing and industrially manufactured and marketed as the Boeing 747 (and later 8) intercontinental jumbo jet. It&#xa0;was then bought by, and freely traded to, airlines across the world.<br><strong>Ronald Fairfax </strong><br><em>Hull</em></p> <p>• If Sir Michael Fallon actually failed to continue the Boeing MoD contracts, the results after a few days would be the grounding of three of the armed forces’ most important aerospace assets: the C-17 Globemaster III, Apache and Chinook helicopters. Boeing is providing through its contracts the required logistics support to keep these aircraft and helicopters operating. It is unfortunate that David Cameron appointed a political hack with no prior military experience to the post of defence minister. <br><strong>George Lewis</strong><br><em>Brackley, Northamptonshire </em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>click here to visit gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2017-10-02T00:00:00Z", 
      "charCount": "3278", 
      "firstPublicationDate": "2017-10-01T18:05:36Z", 
      "wordcount": "544", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-27T16:07:54Z", 
      "thumbnail": "https://media.guim.co.uk/0ceacd041c0509aa6eab43d12c9008c5be94c8f2/6_0_3188_1913/500.jpg", 
      "trailText": "<strong>Letters:</strong> <strong>Alan Quinn</strong> criticises Tory governments for their ideological commitment to buying US not UK military hardware; <strong>Ronald Fairfax</strong> says the Boeing 747 was a project totally subsidised by the US government; <strong>George Lewis</strong> says any UK failure to continue with its Boeing MoD contracts would result in the grounding of important aerospace assets", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/01/boeing-fiasco-and-uks-post-brexit-future", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-01T18:05:36Z", 
    "type": "article", 
    "id": "business/2017/oct/01/boeing-fiasco-and-uks-post-brexit-future", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/01/scandal-hit-2-sisters-suspends-chicken-production-at-west-midlands-plant", 
    "sectionName": "Business", 
    "webTitle": "Scandal-hit 2 Sisters suspends chicken production at West Midlands plant", 
    "fields": {
      "bodyText": "The country’s largest supplier of supermarket chicken has suspended production at one of its main processing plants after undercover filming revealed poor hygiene standards and food safety records being altered. The temporary closure by 2 Sisters Food Group (2SFG), which will now put employees at the plant through a retraining programme, came as Tesco, the UK’s largest supermarket chain, joined the boycott of the poultry group’s West Midlands plant in the wake of a joint undercover investigation by the Guardian and ITV News. A spokesman for 2SFG, which supplies a third of all poultry products eaten in the UK, said: “We are shocked and distressed by the allegations and the footage which we saw for the first time on Thursday 28 September. Since the allegations were put to us by the Guardian/ITV, we have been working around the clock to get to the truth of the matter. “The Food Standards Agency (FSA) has been in daily attendance since the allegations were raised and confirmed that it has not identified any breaches. However, our internal investigation has shown some isolated instances of non-compliance with our own quality management systems. “We have therefore decided to temporarily suspend operations at the site to allow us the time to retrain all colleagues including management in all food safety and quality management systems.” A Tesco spokesperson added: “Following last week’s allegations of poor practices at 2 Sisters we conducted additional quality assurance tests. We’d like to reassure customers our initial investigation supported the Food Standards Agency’s findings that there was no current evidence of breach of food safety procedures. However, there have been isolated incidents where food quality procedures have not been followed and therefore, in agreement with 2 Sisters we have decided to suspend all orders from Site D so that staff can receive further training. We will not be taking any more chicken from the site until this has been addressed and all processes are carried out to the highest standard.” Tesco’s move emerged after the retailer initially resisted halting supplies from 2 Sisters Food Group’s West Bromwich site, despite four rivals suspending deliveries from the plant. Instead, Tesco placed inspectors inside the West Midlands facility in order to oversee the chicken processor’s production team. But the grocer reversed that stance on Sunday evening. On Friday Marks &amp; Spencer, Aldi and Lidl all announced they had suspended deliveries from the 2 Sisters plant, while Sainsbury’s followed suit a day later. M&amp;S said the footage showed “unacceptable” standards and also pulled chicken sourced from the plant from its shelves. The moves came after the Guardian and ITV released undercover footage on Thursday showing an instance of 2 Sisters workers altering the source and slaughter date of poultry being processed in the firm’s Site D plant. Experts said altering “kill dates” could artificially stretch the commercial life of the meat and dupe consumers into buying chicken past its use-by date. It is illegal to place incorrect use-by dates on food, which are set for safety reasons and differ from “best before” dates. Other sections of the footage, which was filmed in August, showed chicken being picked off the floor and thrown back on to the production line, and older poultry being mixed with fresher birds. All five grocers supplied with chicken from the plant quickly announced their own investigations, as did the Food Standards Agency, which had conducted nine audits at the site - five of which were unannounced - in the months of July and August. The regulator has urged “anyone with information for this investigation” to make contact. The chairman of parliament’s environment, food and rural affairs committee, Neil Parish, said on Friday he was preparing to call 2 Sisters founder, Ranjit Singh Boparan, to Westminster to answer questions about the scandal. 2 Sisters Food Group is the UK’s second largest food company by turnover and claims to process around 6 million chickens every week. It is owned by Ranjit Singh Boparan and his wife, Baljinder Kaur Boparan, and the chicken operations – which include 12 sites in the UK – are part of a sprawling £3bn food empire that separately includes the turkey producer Bernard Matthews, the restaurant chains Harry Ramsden, FishWorks and Giraffe, plus food brands such as Fox’s Biscuits and Goodfella’s pizza. The company added that its staff “will remain on full pay and will attend the site” while the company overhauls its procedures and that operations will only recommence once the firm is satisfied its staff have been properly retrained. “We continue to work closely with the FSA and our customers throughout this period. We remain committed to ensuring that we operate to the highest standards of hygiene and food safety, and we act with honesty and integrity at all times,” the company said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tesco joins boycott as food group closes doors at West Bromwich plant in order to retrain workers after Guardian/ITV investigation </p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Scandal-hit 2 Sisters suspends chicken production at West Midlands plant", 
      "shortUrl": "https://gu.com/p/7akzm", 
      "main": "<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"bbf81e7a-b5ac-4da8-be1f-98d50368e2a1\" data-atom-type=\"media\"> \n  <div> \n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/FTnv4o4Xt0k?showinfo=0&amp;rel=0\"></iframe> \n  </div>\n </gu-atom> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>The country’s largest supplier of supermarket chicken has suspended production at one of its main processing plants after undercover filming revealed poor hygiene standards and food safety records being altered.</p> \n<p>The temporary closure by 2 Sisters Food Group (2SFG), which will now put employees at the plant through a retraining programme, came as Tesco, the UK’s largest supermarket chain, joined the boycott of the poultry group’s West Midlands plant in the wake of a joint undercover investigation by the Guardian and ITV News.</p> \n<p>A spokesman for 2SFG, which supplies a third of all poultry products eaten in the UK, said: “We are shocked and distressed by the allegations and the footage which we saw for the first time on Thursday 28 September. Since the allegations were put to us by the Guardian/ITV,<em> </em>we have been working around the clock to get to the truth of the matter.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/29/tesco-admits-error-over-repackaging-of-returned-lidl-chicken\">Tesco admits error over repackaging of returned Lidl chicken</a> </p> \n</aside> \n<p>“The Food Standards Agency (FSA) has been in daily attendance since the allegations were raised and confirmed that it has not identified any breaches. However, our internal investigation has shown some isolated instances of non-compliance with our own quality management systems.</p> \n<p>“We have therefore decided to temporarily suspend operations at the site to allow us the time to retrain all colleagues including management in all food safety and quality management systems.”</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/29/chicken-safety-scandal-2-sisters-faces-parliamentary-inquiry-after-revealations\">Chicken safety scandal: 2 Sisters faces parliamentary inquiry after revelations</a> </p> \n</aside> \n<p>A Tesco spokesperson added: “Following last week’s allegations of poor practices at 2 Sisters we conducted additional quality assurance tests. We’d like to reassure customers our initial investigation supported the Food Standards Agency’s findings that there was no current evidence of breach of food safety procedures. However, there have been isolated incidents where food quality procedures have not been followed and therefore, in agreement with 2 Sisters we have decided to suspend all orders from Site D so that staff can receive further training. We will not be taking any more chicken from the site until this has been addressed and all processes are carried out to the highest standard.”</p> \n<p>Tesco’s move emerged after the retailer initially resisted halting supplies from 2 Sisters Food Group’s West Bromwich site, despite four rivals suspending deliveries from the plant.</p> \n<p>Instead, Tesco placed inspectors inside the West Midlands facility in order to oversee the chicken processor’s production team. But the grocer reversed that stance on Sunday evening.</p> \n<p>On Friday Marks &amp; Spencer, Aldi and Lidl all announced they had suspended deliveries from the 2 Sisters plant, while Sainsbury’s followed suit a day later. M&amp;S said <a href=\"https://www.theguardian.com/business/video/2017/sep/28/undercover-inside-the-chicken-factory-video\">the footage showed </a>“unacceptable” standards and also pulled chicken sourced from the plant from its shelves.</p> \n<p>The moves came after the Guardian and ITV released undercover footage on Thursday showing an instance of 2 Sisters workers altering the source and slaughter date of poultry being processed in the firm’s Site D plant. Experts said altering “kill dates” could artificially stretch the commercial life of the meat and dupe consumers into buying chicken past its use-by date. It is illegal to place incorrect use-by dates on food, which are set for safety reasons and differ from “best before” dates.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/sep/29/the-guardian-view-on-food-standards-the-cost-of-competition\">The Guardian view on food standards: the cost of competition | Editorial</a> </p> \n</aside> \n<p>Other sections of the footage, which was filmed in August, showed chicken being picked off the floor and thrown back on to the production line, and older poultry being mixed with fresher birds.<br></p> \n<p>All five grocers supplied with chicken from the plant quickly announced their own investigations, as did the Food Standards Agency, which had conducted nine audits at the site - five of which were unannounced - in the months of July and August. The regulator has urged “anyone with information for this investigation” to make contact.</p> \n<p> The chairman of parliament’s environment, food and rural affairs committee, Neil Parish, said on Friday he was preparing to call 2 Sisters founder, <a href=\"https://www.theguardian.com/business/2017/sep/28/chicken-king-empire-ranjit-singh-boparan\">Ranjit Singh Boparan</a>, to Westminster to answer questions about the scandal.</p> \n<p>2 Sisters Food Group is the UK’s second largest food company by turnover and claims to process around 6 million chickens every week.</p> \n<p>It is owned by Ranjit Singh Boparan and his wife, Baljinder Kaur Boparan, and the chicken operations – which include 12 sites in the UK – are part of a sprawling £3bn food empire that separately includes the turkey producer Bernard Matthews, the restaurant chains Harry Ramsden, FishWorks and Giraffe, plus food brands such as Fox’s Biscuits and Goodfella’s pizza.</p> \n<p>The company added that its staff “will remain on full pay and will attend the site” while the company overhauls its procedures and that operations will only recommence once the firm is satisfied its staff have been properly retrained.</p> \n<p>“We continue to work closely with the FSA and our customers throughout this period. We remain committed to ensuring that we operate to the highest standards of hygiene and food safety, and we act with honesty and integrity at all times,” the company said.</p>", 
      "newspaperEditionDate": "2017-10-02T00:00:00Z", 
      "charCount": "4933", 
      "wordcount": "811", 
      "firstPublicationDate": "2017-10-01T17:40:37Z", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:50:27Z", 
      "thumbnail": "https://media.guim.co.uk/ae999d645c1b4ab6c921f9f62ab75526267b3bd3/0_192_5760_3456/500.jpg", 
      "trailText": "Tesco joins boycott as food group closes doors at West Bromwich plant in order to retrain workers after Guardian/ITV investigation", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/01/scandal-hit-2-sisters-suspends-chicken-production-at-west-midlands-plant", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-01T17:40:37Z", 
    "type": "article", 
    "id": "business/2017/oct/01/scandal-hit-2-sisters-suspends-chicken-production-at-west-midlands-plant", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/01/salvage-firm-hopes-to-net-gold-worth-125bn-sunk-by-german-u-boats", 
    "sectionName": "Business", 
    "webTitle": "Salvage firm hopes to net gold worth £125bn sunk by German U-boats", 
    "fields": {
      "bodyText": "A transatlantic salvage operation will put to sea within days to recover some of the estimated £125bn worth of gold and other precious metals sunk by German U-boats while being shipped to pay for Britain’s first and second world war efforts. Britannia’s Gold, a UK firm that has spent 25 years analysing cargo lost at sea, will set sail in secret from an unannounced port to explore the first cluster of shipwrecks it hopes will yield treasure. If successful, the loot will be taken to a secure location, from which the company will negotiate a price with the UK government for its return. The company plans to explore dozens of shipwrecks stretching from the north Atlantic to the Caribbean, believing it can recover around 2,000 tonnes of bounty. Will Carrier, operational director of Britannia’s Gold, said the company had an unrivalled opportunity thanks to painstaking analysis of insurance records discovered by one of its senior researchers. “He came across a document written by an adviser to wartime chancellor of the exchequer Reginald McKenna, in amongst a box of last will and testaments of deceased sailors. “It clearly indicated gold movements made on behalf of the government on requisitioned merchant liners, which were named, with values of gold and when they sailed.” He said that while rival salvage experts may know the location of wrecks, they would not have Britannia’s Gold’s information about what was on board, gleaned thanks to cross-referencing war-risk insurance payouts with shipwreck data. “It’s a massive jigsaw to piece together and it took decades to do so,” he said. Most of the precious metal was gold or silver being moved to the US to pay for the war effort, or to parts of the British empire, mainly from Glasgow and Liverpool. Many of these ships were sunk by German U-boats lying in wait in shallow waters off Ireland as they tried to choke off the UK’s ability to import and export. The first three wrecks Britannia’s Gold plans to explore include a first world war ship sunk en route to Canada and believed to contain gold worth £450m. The first stage of the salvage effort will see Britannia’s Gold deploy a vessel with state-of-the-art technology that allows it to stay in position above the wrecks. There, its staff will analyse data sent to the surface by a remotely operated vehicle, which will explore wrecks at depths of up to 5,500m to determine the position of valuable material. Britannia’s Gold, has already raised money from private investors and its own directors but is seeking further investment via crowdfunding business Angel EQT, in an effort to raise the £8m it needs for the first salvage mission. Britannia’s Gold said it could not disclose the port it will be sailing from, the location of the wrecks, or where it would take any finds, for fear of alerting pirates. “We’ve got millions of pounds of gold on board so we’re an automatic target and we have to play our cards close to our chest,” Carrier said. The firm will also have to tread a careful path with the government, which is technically the rightful owner of the cargoes. It would be obliged to hand any cargo brought into British waters over to a government official known as the Receiver of Wreck, unless it negotiates an alternative arrangement first. That means it will have to land the cargo elsewhere and agree a split with the government before it returns to British waters. • This story was amended on 2 October 2017 to correct the statement that the salvage operation will launch on Monday. The name of the company was corrected to Britannia’s Gold, and the operational director was also corrected, to Will Carrier.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Britannia’s Gold aiming to cash in on two decades of painstaking research into location and cargo of lost ships</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Salvage firm hopes to net gold worth £125bn sunk by German U-boats", 
      "shortUrl": "https://gu.com/p/7ab7y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"59892d9833149dd935c30e8e4ca4bd8e36cf9844\"> <img src=\"https://media.guim.co.uk/59892d9833149dd935c30e8e4ca4bd8e36cf9844/34_0_2385_1431/1000.jpg\" alt=\"sunken ship\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britannia’s Gold hopes to retrieve gold and silver from the wreckages of ship sunk during two world wars.</span> <span class=\"element-image__credit\">Photograph: Massimo Bondone/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A transatlantic salvage operation will put to sea within days to recover some of the estimated £125bn worth of gold and other precious metals sunk by German U-boats while being shipped to pay for Britain’s first and second world war efforts.</p> <p>Britannia’s Gold, a UK firm that has spent 25 years analysing cargo lost at sea, will set sail in secret from an unannounced port to explore the first cluster of shipwrecks it hopes will yield treasure.</p> <p>If successful, the loot will be taken to a secure location, from which the company will negotiate a price with the UK government for its return.</p> <p>The company plans to explore dozens of shipwrecks stretching from the north Atlantic to the Caribbean, believing it can recover around 2,000 tonnes of bounty.</p> <p>Will Carrier, operational director of Britannia’s Gold, said the company had an unrivalled opportunity thanks to painstaking analysis of insurance records discovered by one of its senior researchers.</p> <p>“He came across a document written by an adviser to wartime chancellor of the exchequer Reginald McKenna, in amongst a box of last will and testaments of deceased sailors.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/aug/07/payment-in-gold-bullion-banned-under-new-law-to-combat-tax-evasion\">Payment in gold bullion banned under new law to combat tax evasion</a> </p> </aside>  <p>“It clearly indicated gold movements made on behalf of the government on requisitioned merchant liners, which were named, with values of gold and when they sailed.”</p> <p>He said that while rival salvage experts may know the location of wrecks, they would not have Britannia’s Gold’s information about what was on board, gleaned thanks to cross-referencing war-risk insurance payouts with shipwreck data.</p> <p>“It’s a massive jigsaw to piece together and it took decades to do so,” he said.<br></p> <p>Most of the precious metal was gold or silver being moved to the US to pay for the war effort, or to parts of the British empire, mainly from Glasgow and Liverpool.</p> <p>Many of these ships were sunk by German U-boats lying in wait in shallow waters off Ireland as they tried to choke off the UK’s ability to import and export.</p> <p>The first three wrecks Britannia’s Gold plans to explore include a first world war ship sunk en route to Canada and believed to contain gold worth £450m.</p> <p>The first stage of the salvage effort will see Britannia’s Gold deploy a vessel with state-of-the-art technology that allows it to stay in position above the wrecks.</p> <p>There, its staff will analyse data sent to the surface by a remotely operated vehicle, which will explore wrecks at depths of up to 5,500m to determine the position of valuable material.</p> <p>Britannia’s Gold, has already raised money from private investors and its own directors but is seeking further investment via crowdfunding business Angel EQT, in an effort to raise the £8m it needs for the first salvage mission.</p> <p>Britannia’s Gold said it could not disclose the port it will be sailing from, the location of the wrecks, or where it would take any finds, for fear of alerting pirates.</p> <p>“We’ve got millions of pounds of gold on board so we’re an automatic target and we have to play our cards close to our chest,” Carrier said.</p> <p>The firm will also have to tread a careful path with the government, which is technically the rightful owner of the cargoes.</p> <p>It would be obliged to hand any cargo brought into British waters over to a government official known as the Receiver of Wreck, unless it negotiates an alternative arrangement first.</p> <p>That means it will have to land the cargo elsewhere and agree a split with the government before it returns to British waters.</p> <p>• This story was amended on 2 October 2017 to correct the statement that the salvage operation will launch on Monday. The name of the company was corrected to Britannia’s Gold, and the operational director was also corrected, to Will Carrier.</p>", 
      "newspaperEditionDate": "2017-10-02T00:00:00Z", 
      "charCount": "3648", 
      "wordcount": "636", 
      "firstPublicationDate": "2017-10-01T14:47:51Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-27T16:08:38Z", 
      "thumbnail": "https://media.guim.co.uk/59892d9833149dd935c30e8e4ca4bd8e36cf9844/34_0_2385_1431/500.jpg", 
      "trailText": "Britannia’s Gold aiming to cash in on two decades of painstaking research into location and cargo of lost ships", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/01/salvage-firm-hopes-to-net-gold-worth-125bn-sunk-by-german-u-boats", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-01T16:11:50Z", 
    "type": "article", 
    "id": "business/2017/oct/01/salvage-firm-hopes-to-net-gold-worth-125bn-sunk-by-german-u-boats", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/01/tesco-recovery-dave-lewis-chicken", 
    "sectionName": "Business", 
    "webTitle": "Tesco continues recovery but could face grilling over supplier of chicken", 
    "fields": {
      "bodyText": "Tesco’s recovery under Dave Lewis since a series of profit warnings is likely to continue this week. Analysts at Deutsche Bank are expecting the supermarket to announce on Wednesday a rise in like-for-like sales in the second quarter to 2% from 0.9% a year ago, despite the continuing competition from discounters Aldi and Lidl. They are forecasting underlying half-year earnings of £713m, up from £596m. There is some suggestion that Tesco could start paying a dividend again. Clive Black at Shore Capital said: “Management has guided, through the Booker merger announcement, its intention to recommence dividend payouts in [2017-18]. Our central expectation is that this would more likely than not to be a final payout but we shall watch with interest to see if a token is offered at the interim stage. Such a move would be welcome and express confidence.” Deutsche said: “We expect an interim dividend of 1.05p to be declared, representing 30% of our full-year expected dividend per share of 3.5p.” No real news is expected on Tesco’s proposed £3.7bn purchase of cash-and-carry group Booker, announced in January, with competition authorities set to issue preliminary findings by the end of October. At the results, directors are likely to be quizzed about the Guardian and ITV News investigation that found evidence that chicken supplier 2 Sisters Food Group’s West Bromwich plant had tampered with food safety records. Meanwhile, the legacy of the 2014 accounting scandal will be in the spotlight again this week as the fraud trial of three former executives, Carl Rogberg, John Scouler and Christopher Bush, continues. Hoping the wheels don’t come off Vehicle hire business Northgate might have thought the worst thing that could happen at Wednesday’s investor day would be cliched stuff about white van man. Instead, the board may have to fend off questions about last week’s decision to dismiss chief financial officer Paddy Gallagher. The company said Gallagher’s departure had followed “his conviction for the summary offence of common assault”. The conviction related to his personal life, said Northgate, but it considered his position “untenable”. How much more it can say is open to question, but it might give some indication as to whether David Tilston, the ex-Consort Medical executive appointed as interim chief finance officer, is likely to get the job full time. A chartered accountant, Gallagher had previously worked at Spirit Pub Company, Rank and Dell. He joined the Northgate board in February 2016, and last year took home £402,000. He will now lose out on share options worth £487,499, according to the company’s annual report. On the trading front, analysts will be looking for confirmation that the positive start outlined at its annual meeting last month has continued. Even the Davos boffins are worried Ten years after the global financial crisis sent shockwaves around the world, the World Economic Forum – the brains behind the annual gathering of the global elite in Davos – has warned of a possible new downturn. It said in a report on global competitiveness: “The prospects for a sustained economic recovery remain at risk due to a widespread failure on the part of leaders and policymakers to put in place reforms necessary to underpin competitiveness and bring about much-needed increases in productivity.” The Bank of England recently warned of a potential consumer debt crisis, and the WEF said this was timely since there was evidence that the global banking system was less sound than before the financial crisis. In some parts of the world, conditions were declining further, it added. Still, if a UK bank does run into trouble again, the taxpayer should be off the hook this time. On Monday the Bank of England is due to give an update on its approach if a bank goes bust, with investors rather than taxpayers picking up the bill. As a reminder, the UK government put £20bn into Lloyds Banking Group – now fully repaid – and £46bn into Royal Bank of Scotland in return for stakes in the banks.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket expected to announce rise in sales as questions linger over investigation into 2 Sister Food Group</p>", 
      "byline": "Nick Fletcher", 
      "publication": "The Observer", 
      "headline": "Tesco continues recovery but could face grilling over supplier of chicken", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/7acyv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"00432a56659ed4a43121b84c65096eca135541c4\"> <img src=\"https://media.guim.co.uk/00432a56659ed4a43121b84c65096eca135541c4/0_243_5568_3341/1000.jpg\" alt=\"A woman passes a Tesco Express store in Southborough\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco: expected to announce a rise in sales on Wednesday. </span> <span class=\"element-image__credit\">Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Tesco’s recovery under Dave Lewis since a series of profit warnings is likely to continue this week. Analysts at Deutsche Bank are expecting the supermarket to announce on Wednesday a rise in like-for-like sales in the second quarter to 2% from 0.9% a year ago, despite the continuing competition from discounters Aldi and Lidl. They are forecasting underlying half-year earnings of £713m, up from £596m.</p> <p>There is some suggestion that Tesco could start paying a dividend again. Clive Black at Shore Capital said: “Management has guided, through the Booker merger announcement, its intention to recommence dividend payouts in [2017-18]. Our central expectation is that this would more likely than not to be a final payout but we shall watch with interest to see if a token is offered at the interim stage. Such a move would be welcome and express confidence.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/29/tesco-admits-error-over-repackaging-of-returned-lidl-chicken\">Tesco admits error over repackaging of returned Lidl chicken</a> </p> </aside>  <p>Deutsche said: “We expect an interim dividend of 1.05p to be declared, representing 30% of our full-year expected dividend per share of 3.5p.”</p> <p>No real news is expected on Tesco’s proposed £3.7bn purchase of cash-and-carry group Booker, announced in January, with <a href=\"https://www.theguardian.com/business/2017/jul/12/tesco-booker-londis-budgens-competition-cma\">competition authorities set to issue preliminary findings by the end of October</a>.</p> <p>At the results, directors are likely to be quizzed about <a href=\"https://www.theguardian.com/business/2017/sep/29/food-regulator-chicken-supplier-food-safety-dates-2-sisters-food-group\">the <em>Guardian</em> and ITV News investigation that found evidence that chicken supplier 2 Sisters Food Group’s West Bromwich plant had tampered with food safety records.</a></p> <p>Meanwhile, the legacy of the 2014 accounting scandal will be in the spotlight again this week as the fraud trial of three former executives, Carl Rogberg, John Scouler and Christopher Bush, continues.</p> <h2>Hoping the wheels don’t come off</h2> <p>Vehicle hire business Northgate might have thought the worst thing that could happen at Wednesday’s investor day would be cliched stuff about white van man. Instead, the board may have to fend off questions about last week’s decision to dismiss chief financial officer Paddy Gallagher. The company said Gallagher’s departure had followed “his conviction for the summary offence of common assault”. The conviction related to his personal life, said Northgate, but it considered his position “untenable”.</p> <p>How much more it can say is open to question, but it might give some indication as to whether David Tilston, the ex-Consort Medical executive appointed as interim chief finance officer, is likely to get the job full time.</p> <p>A chartered accountant, Gallagher had previously worked at Spirit Pub Company, Rank and Dell. He joined the Northgate board in February 2016, and last year took home £402,000. He will now lose out on share options worth £487,499, according to the company’s annual report.</p> <p>On the trading front, analysts will be looking for confirmation that the positive start outlined at its annual meeting last month has continued.</p> <h2>Even the Davos boffins are worried</h2> <p>Ten years after the global financial crisis sent shockwaves around the world, the World Economic Forum – the brains behind the annual gathering of the global elite in Davos – has warned of a possible new downturn.</p> <p>It said in a report on global competitiveness: “The prospects for a sustained economic recovery remain at risk due to a widespread failure on the part of leaders and policymakers to put in place reforms necessary to underpin competitiveness and bring about much-needed increases in productivity.”</p> <p>The Bank of England recently warned of a potential consumer debt crisis, and the WEF said this was timely since there was evidence that the global banking system was less sound than before the financial crisis. In some parts of the world, conditions were declining further, it added.</p> <p>Still, if a UK bank does run into trouble again, the taxpayer should be off the hook this time. On Monday the Bank of England is due to give an update on its approach if a bank goes bust, with investors rather than taxpayers picking up the bill. As a reminder, the UK government put £20bn into Lloyds Banking Group – now fully repaid – and £46bn into Royal Bank of Scotland in return for stakes in the banks.</p>", 
      "newspaperEditionDate": "2017-10-01T00:00:00Z", 
      "charCount": "4038", 
      "firstPublicationDate": "2017-10-01T05:59:10Z", 
      "wordcount": "675", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-12-02T02:39:04Z", 
      "thumbnail": "https://media.guim.co.uk/00432a56659ed4a43121b84c65096eca135541c4/0_243_5568_3341/500.jpg", 
      "trailText": "Supermarket expected to announce rise in sales as questions linger over investigation into 2 Sister Food Group", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/01/tesco-recovery-dave-lewis-chicken", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-01T13:36:30Z", 
    "type": "article", 
    "id": "business/2017/oct/01/tesco-recovery-dave-lewis-chicken", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/01/is-the-bank-of-england-losing-its-way", 
    "sectionName": "Business", 
    "webTitle": "Is the Bank of England losing its way?", 
    "fields": {
      "bodyText": "The golden age for central banks is over. That much was plain from the two-day shindig held by the Bank of England to mark the 20th anniversary of its being granted independence by Gordon Brown within days of Labour coming to power in May 1997. Many of the participants were critical of the Bank – some sharply so. Adair Turner, former chairman of the Financial Services Authority, used a footballing metaphor to describe Threadneedle Street’s record: a game of two halves with a strong performance in its first decade but dire since the onset of the financial crisis in 2007. The numbers do not lie. In terms of productivity and living standards, the last 10 years have been by far the worst in modern times. To extend Turner’s metaphor, it has been relegation form and in the Premier League such bad results over so prolonged a period would mean the sack. When he was chancellor Alistair Darling fleetingly thought about firing Mervyn King, and relations between the Treasury and the Bank were at a particularly low ebb in 2008, but the story of the past 10 years has been of governors being granted more power rather than being shown the door. So whereas in the first 10 years after independence the Bank was essentially a monetary policy institute that spent its time tweaking interest rates to hit the government’s 2% inflation target, it now also takes on financial responsibility. Threadneedle Street has two powerful committees: a monetary policy committee that has been using interest rates and quantitative easing to try to get the right balance of growth and inflation; and a financial policy committee that has the power to rein in bank lending if it thinks there is a risk of the City repeating the mistakes that led to the crisis of 2008. But although the Bank has become more powerful it has also become more vulnerable. The tools used to manage the economy – ultra low interest rates and quantitative easing – have not led to a sustainable recovery. Rather, they have led to booming asset prices and excessively strong credit growth. In recent months, the Bank has been publicly voicing concerns about the 10% annual increase in unsecured borrowing but this is, to be frank, a bit rich. Credit is growing fast because 0.25% interest rates, QE and inducements to the commercial banks to lend have made borrowing easy and cheap. Put simply, the Bank’s financial policy committee is now trying to mop up the problems caused by the Bank’s monetary policy committee. To make matters worse, the Bank’s decisions have helped some sections of the population more than others. Soaring asset prices have been great for property owners but terrible for young people with dreams of getting a foot on the housing ladder. As Andrew Tyrie, the former chairman of the Commons Treasury select committee, put it at last week’s conference, many people have no memory of the years when inflation was routinely high but they are fully aware of the distributional consequences of the policies that have been used to fight deflation. Clearly, there are other reasons for Britain’s housing crisis. Mark Carney, the Bank’s governor, routinely (and rightly) states that Threadneedle Street does not build a single house. Yet the fact that the Bank can influence the demand for property but not its supply suggests that the current structure of independence is not working properly. Housing policy is highly political, which is why Brown is suggesting the creation of a strategic oversight body – involving the chancellor and the governor – to look at financial policy. Carney was pretty sniffy about this idea, but Brown has a point when he says such a system would provide the Bank with some much-needed political cover by ensuring that ministers could not walk away from their responsibilities. That said, the idea that the Bank can be de-politicised is for the birds – and always was, because giving technocrats the power to set interest rates is in itself a political decision. The fact that the way the Bank operated was relatively uncontroversial in the first 10 years after independence is neither here nor there. What is true is that today’s central banks have become more overtly political. Mario Draghi, president of the European Central Bank, regularly lectures eurozone governments on the need for structural reform. Brown bridled at the way King called on his government to take action to reduce the budget deficit during the financial crisis. And, of course, the Bank of England courted controversy with its warnings of the potential economic consequences of both Scottish independence and Brexit. Central banks have become more political as their performance has got worse and therein lies the danger for them. To take one obvious example, the Bank of England is currently gearing up to raise interest rates for the first time in more than a decade, with strong hints that the decision will come at the next meeting of the MPC in early November. The thinking behind the move is that ever-decreasing unemployment will lead to higher inflation unless policy is tightened now. But there is not a lot of evidence of a looming wage-price spiral and unless one starts to develop, the annual inflation rate should start coming down over the next few months as last year’s drop in the value of the pound ceases to have an impact on import prices. At no time in the past 20 years has the Bank raised interest rates when the economy is as weak as it currently is, so the dangers of the MPC getting it wrong are obvious. Now, no politician is going to strip the Bank of England of its independence because it makes the wrong call on interest rates, especially since that decision could swiftly be reversed. But here’s the position. Central banks failed to spot the last crisis coming, assuming wrongly that excessive credit growth didn’t matter because inflation was low. The tools banks deployed to deal with the crisis of a decade ago have boosted asset prices but not the real spending power of ordinary citizens. Household debt is rising and the whiff of Groundhog Day is unmistakable. All this at a time when voters cut elites far less slack than they once did. So imagine the worst happens and there is another crash. At the very least, central banks will be forced to come up with some new ways of stimulating their economies. Ideas that are currently frowned upon – targeted QE or straight cash payments to voters – will become mainstream. Central bank infallibility was always something of a myth. Much of the decline in inflation in the 1990s and early 2000s was due to globalisation rather than the brilliance of central bankers. The crisis has exposed that myth. It probably wouldn’t take that much for politicians to decide to take back control. In footballing parlance, one more heavy defeat would do it.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The myth of the Bank’s infallibility was exposed by the financial crisis – booming asset prices and excessively strong credit growth are its legacy </p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Is the Bank of England losing its way?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7a85j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"191cd5d4dad725fb23f43f3d4367745b13891a6f\"> \n <img src=\"https://media.guim.co.uk/191cd5d4dad725fb23f43f3d4367745b13891a6f/0_66_3500_2100/1000.jpg\" alt=\"Bank of England, Threadneedle Street\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">The Bank of England marks 20 years of independence, but the cracks are beginning to show.</span> \n  <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/191cd5d4dad725fb23f43f3d4367745b13891a6f/0_66_3500_2100/500.jpg", 
      "body": "<p><strong><br></strong></p> \n<p>The golden age for central banks is over. That much was plain from the two-day shindig held by the Bank of England to mark the 20th anniversary of its being granted independence by Gordon Brown within days of Labour coming to power in May 1997.</p> \n<p><a href=\"https://www.theguardian.com/business/live/2017/sep/29/london-house-prices-fall-uk-growth-economy-lagarde-imf-business-live\">Many of the participants were critical of the Bank – some sharply so.</a> Adair Turner, former chairman of the Financial Services Authority, used a footballing metaphor to describe Threadneedle Street’s record: a game of two halves with a strong performance in its first decade but dire since the onset of the financial crisis in 2007.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"21147fdf-115f-4650-9615-0acc59649161\" data-atom-type=\"media\"> \n  <div> \n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/lnm0oKRVlCo?showinfo=0&amp;rel=0\"></iframe> \n  </div>\n </gu-atom> \n</figure> \n<p>The numbers do not lie. In terms of productivity and living standards, the last 10 years have been by far the worst in modern times. To extend Turner’s metaphor, it has been relegation form and in the Premier League such bad results over so prolonged a period would mean the sack.</p> \n<p>When he was chancellor Alistair Darling fleetingly thought about firing Mervyn King, and relations between the Treasury and the Bank were at a particularly low ebb in 2008, but the story of the past 10 years has been of governors being granted more power rather than being shown the door.</p> \n<p>So whereas in the first 10 years after independence the Bank was essentially a monetary policy institute that spent its time tweaking interest rates to hit the government’s 2% inflation target, it now also takes on financial responsibility. Threadneedle Street has two powerful committees: a monetary policy committee that has been using interest rates and quantitative easing to try to get the right balance of growth and inflation; and a financial policy committee that has the power to rein in bank lending if it thinks there is a risk of the City repeating the mistakes that led to the crisis of 2008.</p> \n<p>But although the Bank has become more powerful it has also become more vulnerable. The tools used to manage the economy – ultra low interest rates and quantitative easing – have not led to a sustainable recovery. Rather, they have led to booming asset prices and excessively strong credit growth. In recent months, the Bank has been publicly voicing concerns about the 10% annual increase in unsecured borrowing but this is, to be frank, a bit rich. Credit is growing fast because 0.25% interest rates, QE and inducements to the commercial banks to lend have made borrowing easy and cheap. Put simply, the Bank’s financial policy committee is now trying to mop up the problems caused by the Bank’s monetary policy committee.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2017/sep/29/interest-rate-anxiety-new-threat-to-central-bank-independence\">Interest rate anxiety ‘new threat’ to central bank independence</a> </p> \n</aside> \n<p>To make matters worse, the Bank’s decisions have helped some sections of the population more than others. Soaring asset prices have been great for property owners but terrible for young people with dreams of getting a foot on the housing ladder. As Andrew Tyrie, the former chairman of the Commons Treasury select committee, put it at last week’s conference, many people have no memory of the years when inflation was routinely high but they are fully aware of the distributional consequences of the policies that have been used to fight deflation.</p> \n<p>Clearly, there are other reasons for Britain’s housing crisis. Mark Carney, the Bank’s governor, routinely (and rightly) states that Threadneedle Street does not build a single house. Yet the fact that the Bank can influence the demand for property but not its supply suggests that the current structure of independence is not working properly. Housing policy is highly political, which is why <a href=\"https://www.theguardian.com/business/2017/sep/28/bank-of-england-populism-economic-risk-gordon-brown-financial-crisis\">Brown is suggesting the creation of a strategic oversight body – involving the chancellor and the governor – to look at financial policy.</a></p> \n<p>Carney was pretty sniffy about this idea, but Brown has a point when he says such a system would provide the Bank with some much-needed political cover by ensuring that ministers could not walk away from their responsibilities.</p> \n<p>That said, the idea that the Bank can be de-politicised is for the birds – and always was, because giving technocrats the power to set interest rates is in itself a political decision. The fact that the way the Bank operated was relatively uncontroversial in the first 10 years after independence is neither here nor there.</p> \n<p>What is true is that today’s central banks have become more overtly political. Mario Draghi, president of the European Central Bank, regularly lectures eurozone governments on the need for structural reform. Brown bridled at the way King called on his government to take action to reduce the budget deficit during the financial crisis. And, of course, the Bank of England courted controversy with its warnings of the potential economic consequences of both Scottish independence and <a href=\"https://www.theguardian.com/business/2016/may/12/bank-of-england-keeps-interest-rates-on-hold-as-brexit-fears-bite\">Brexit.</a></p> \n<p>Central banks have become more political as their performance has got worse and therein lies the danger for them. To take one obvious example, the Bank of England is currently gearing up to raise interest rates for the first time in more than a decade, with strong hints that the decision will come at the next meeting of the MPC in early November.</p> \n<p>The thinking behind the move is that ever-decreasing unemployment will lead to higher inflation unless policy is tightened now. But there is not a lot of evidence of a looming wage-price spiral and unless one starts to develop, the annual inflation rate should start coming down over the next few months as last year’s drop in the value of the pound ceases to have an impact on import prices. At no time in the past 20 years has the Bank raised interest rates when the economy is as weak as it currently is, so the dangers of the MPC getting it wrong are obvious.</p> \n<p>Now, no politician is going to strip the Bank of England of its independence because it makes the wrong call on interest rates, especially since that decision could swiftly be reversed.</p> \n<p>But here’s the position. Central banks failed to spot the last crisis coming, assuming wrongly that excessive credit growth didn’t matter because inflation was low. The tools banks deployed to deal with the crisis of a decade ago have boosted asset prices but not the real spending power of ordinary citizens. Household debt is rising and the whiff of Groundhog Day is unmistakable. All this at a time when voters cut elites far less slack than they once did. <br></p> \n<p>So imagine the worst happens and there is another crash. At the very least, central banks will be forced to come up with some new ways of stimulating their economies. Ideas that are currently frowned upon – targeted QE or straight cash payments to voters – will become mainstream.</p> \n<p>Central bank infallibility was always something of a myth. Much of the decline in inflation in the 1990s and early 2000s was due to globalisation rather than the brilliance of central bankers. The crisis has exposed that myth. It probably wouldn’t take that much for politicians to decide to take back control. In footballing parlance, one more heavy defeat would do it.<br></p>", 
      "newspaperEditionDate": "2017-10-02T00:00:00Z", 
      "charCount": "6812", 
      "firstPublicationDate": "2017-10-01T11:23:15Z", 
      "wordcount": "1166", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-27T16:09:17Z", 
      "trailText": "The myth of the Bank’s infallibility was exposed by the financial crisis – booming asset prices and excessively strong credit growth are its legacy ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-04T11:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/01/is-the-bank-of-england-losing-its-way", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-01T11:23:15Z", 
    "type": "article", 
    "id": "business/2017/oct/01/is-the-bank-of-england-losing-its-way", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/01/jeremy-corbyn-nationalisation-plans-voters-tired-free-markets", 
    "sectionName": "Business", 
    "webTitle": "Jeremy Corbyn’s nationalisation plans are music to ears of public", 
    "fields": {
      "bodyText": "Few opinion polls that claim to detect a shift in public attitudes merit the ubiquitous label “landmark research”, but here’s one that does. The Legatum Institute, a thinktank, and Populus have found levels of support for nationalising large parts of the economy that would have been hard to believe a few years ago. The big four industries in the sights of Labour’s Jeremy Corbyn and John McDonnell should all return to public ownership, according to a strong majority of respondents. Water topped the poll (83%), followed by electricity (77%), gas (77%) and the railways (76%). Nationalisation fever also appears to be infectious. Royal Bank of Scotland, you might assume, is not a powerful advert for the delights of state ownership but the country is apparently evenly split on whether all banks should be nationalised. There was even 27% support for nationalising airlines, as if the budget airline revolution never happened. Dig deeper into the figures and you will see a remarkable convergence of opinion across age groups for most sectors. This is not a generational phenomenon. Some 78% of 55-64-year-olds, who are old enough to remember the days of British Rail (unloved at the time), support public ownership of train companies. When the winds have shifted this far, it’s no wonder that prime minister Theresa May felt the need last week to rally to the defence of free markets as the “only sustainable means of raising the living standards of everyone in a country”. She can keep singing the same line, but the public seems to want to try something different. The Legatum/Populus research did not seek to explain why public opinion is currently so pro-nationalisation, but a few reasons are easy to guess. First, almost a decade after the financial crisis, real incomes in the UK are still being squeezed, so an appeal to the power of capitalism to improve living standards feels limp. The market has not delivered lower housing costs for generation rent, for example. Second, support for nationalisation seems to go hand-in-hand with a general collapse in trust in business. This statement gained the strongest support in another part of the polling: the pay of senior executives should be capped. Executives have brought that on themselves. Most of the working population never earn a bonus but quoted companies run “remuneration” schemes that make it almost impossible for a top executive not to get one. Sir Richard Lambert, former editor of the Financial Times and former director general of the CBI, said in 2010 that “it is difficult to persuade the public that profits are no more than the necessary lifeblood of a successful business if they see a small cohort at the top reaping such large rewards”. His speech made a splash at the time but seems to have had zero impact on executive pay. Third, the utilities and the train companies are in the firing line because the supposed benefits of privatisation seem so feeble. Water companies do not compete with each other and, for those that have been taken private, opaque financial structures make it impossible for outsiders to follow the fancy financial engineering and sums extracted by the owners. The energy companies regard a 5% profit margin as a birthright whereas supermarkets, which compete intensely, survive on half that level. And, while privatisation may have produced a surge in journeys by rail, more demand has not led to lower prices. The extraordinary part of this pro-nationalisation shift, however, is that Corbyn and McDonnell have barely bothered to explain how they would pay for the assets, or how they would run them better. If a company were contemplating a series of takeovers worth £200bn-plus, the shareholders would want to know the details. The prime minister, if she’s serious about defending capitalism, might want to push that argument. She could also try rewriting the regulatory system for the utilities to ensure consumers get a better deal. You’d probably start with water – it’s hard to mess up and current owners enjoy a life of almost risk-free luxury. Good news for generation rent For the first time in eight years, house prices are falling in London. The annual decline, according to the Nationwide, is modest at 0.6% and not being replicated elsewhere in the country. But where the capital leads, the rest of Britain tends to follow and with the Bank of England signalling an increase in interest rates in November, a further easing of property prices looks inevitable. Such is the enduring love affair of Brits with bricks and mortar, this will no doubt be seen as national tragedy. It isn’t. For years, house prices have been supported artificially by ultra-low interest rates and quantitative easing. The upshot has been that those who own property have been the lucky and undeserved beneficiaries of a boom in asset prices, while those who don’t own property have seen their dream of getting their home disappear further and further into the distance. Booms sometimes end when interest rates go up sharply, as was the case in the late 1980s, when official borrowing costs doubled to 15% and unemployment hit 3 million. On other occasions, as now, they peter out when house prices become unaffordable to new buyers even when mortgage rates and the jobless rate are low. This is the latter sort of market. In London, the house-price-to-earnings ratio for a first-time buyer – even assuming they can find the deposit – is running at around 10, an absurdly high multiple. You don’t need to be a financial genius to see why the upward trend in home ownership stretching back a century has gone into reverse. Rising house prices have been good for the buy-to-let landlords of the baby boomer generation: they are terrible for the millennials of generation rent. There are only two ways in which property can become more affordable: incomes have to rise or prices have to fall. There is precious little sign that wage inflation is picking up, so that means anyone seeking to sell a house in London has to be more realistic about the asking price. That, unambiguously, is a good thing. Uber boss faces hot seat The streets of London are paved with gold for Uber, so new boss Dara Khosrowshahi will be keen to get the app’s licence to operate in the city back with a minimum of fuss. Khosrowshahi has some explaining to do at this week’s sit-down with Transport for London boss Mike Brown, if he is to pull it off. The bare minimum Khosrowshahi should offer is a commitment to tackle TfL’s list of concerns head on. This could include detailed plans for more thorough background checks on drivers and a system for the timely reporting of passengers’ allegations of crime. But TfL will have had unspoken concerns about Uber that weren’t included in its official statement, not least drivers’ minimal employment rights and Uber’s tax minimisation methods. If Uber’s cars are to stay on the streets of London for good, Khosrowshahi should come bearing gifts designed to ensure that TfL will have no reason in the near future to take further punitive action that will reopen old wounds.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The Labour leader’s plans to take over railways, water and energy have high levels of public support</p>", 
      "publication": "The Observer", 
      "headline": "Jeremy Corbyn’s nationalisation plans are music to ears of public", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7aczb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1047891fc57c54336d0bc82bc0a4614532e65f9c\"> <img src=\"https://media.guim.co.uk/1047891fc57c54336d0bc82bc0a4614532e65f9c/0_8_3500_2100/1000.jpg\" alt=\"An opinion poll by the Legatum Institute and Populus has found that 77% of people support returning electricity to public ownership. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An opinion poll by the Legatum Institute and Populus has found that 77% of people support returning electricity to public ownership. </span> <span class=\"element-image__credit\">Photograph: Andrew Milligan/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1047891fc57c54336d0bc82bc0a4614532e65f9c/0_8_3500_2100/500.jpg", 
      "body": "<p>Few opinion polls that claim to detect a shift in public attitudes merit the ubiquitous label “landmark research”, but here’s one that does. The Legatum Institute, a thinktank, and Populus have found levels of support for nationalising large parts of the economy that would have been hard to believe a few years ago.</p> <p>The big four industries <a href=\"https://www.theguardian.com/politics/2017/may/10/labour-party-manifesto-pledges-to-end-tuition-fees-and-nationalise-railways\" title=\"\">in the sights of Labour’s Jeremy Corbyn and John McDonnell </a>should all return to public ownership, according to a strong majority of respondents. Water topped the poll (83%), followed by electricity (77%), gas (77%) and the railways&#xa0;(76%).</p> <p>Nationalisation fever also appears to be infectious. Royal Bank of Scotland, you might assume, is not a powerful advert for the delights of state ownership but the country is apparently evenly split on whether all banks should be nationalised. There was even 27% support for nationalising airlines, as if the budget airline revolution never happened.</p> <p>Dig deeper into the figures and you will see a remarkable convergence of opinion across age groups for most sectors. This is not a generational phenomenon. Some 78% of 55-64-year-olds, who are old enough to remember the days of British Rail (unloved at the time), support public ownership of train companies.</p> <p>When the winds have shifted this far, it’s no wonder that prime minister Theresa May felt the need last week to rally to the <a href=\"https://www.theguardian.com/business/2017/sep/27/theresa-may-to-champion-free-market-in-bank-of-england-speech\" title=\"\">defence of free markets </a>as the “only sustainable means of raising the living standards of everyone in a country”. She can keep singing the same line, but the public seems to want to try something different.</p> <p>The Legatum/Populus research did not seek to explain why public opinion is currently so pro-nationalisation, but a few reasons are easy to guess. First, almost a decade after the financial crisis, real incomes in the UK are still being squeezed, so an appeal to the power of capitalism to improve living standards feels limp. The market has not delivered lower housing costs for generation rent, for example.</p> <p>Second, support for nationalisation seems to go hand-in-hand with a general collapse in trust in business. This statement gained the strongest support in another part of the polling: the pay of senior executives should be capped. Executives have brought that on themselves. Most of the working population never earn a bonus but quoted companies run “remuneration” schemes that make it almost impossible for a top executive not to get one.</p> <p>Sir Richard Lambert, former editor of the <em>Financial Times </em>and former director general of the CBI, said in 2010 that “it is difficult to persuade the public that profits are no more than the necessary lifeblood of a successful business if they see a small cohort at the top reaping such large rewards”. His speech made a splash at the time but seems to have had zero impact on executive pay.</p> <p>Third, the utilities and the train companies are in the firing line because the supposed benefits of privatisation seem so feeble. Water companies do not compete with each other and, for those that have been taken private, opaque financial structures make it impossible for outsiders to follow the fancy financial engineering and sums extracted by the owners. The energy companies regard a 5% profit margin as a birthright whereas supermarkets, which compete intensely, survive on half that level. And, while privatisation may have produced a surge in journeys by rail, more demand has not led to lower prices.</p> <p>The extraordinary part of this pro-nationalisation shift, however, is that Corbyn and McDonnell have barely bothered to explain how they would pay for the assets, or how they would run them better. If a company were contemplating a series of takeovers worth £200bn-plus, the shareholders would want to know the details. The prime minister, if she’s serious about defending capitalism, might want to push that&#xa0;argument.</p> <p>She could also try rewriting the regulatory system for the utilities to ensure consumers get a better deal. You’d probably start with water – it’s hard to mess up and current owners enjoy a life of almost risk-free luxury.</p> <h2>Good news for generation rent</h2> <p>For the first time in eight years, house prices are falling in London. The annual decline, <a href=\"https://www.theguardian.com/business/2017/sep/29/london-house-prices-fall-for-first-time-in-eight-years-as-rest-of-uk-rises\" title=\"\">according to the Nationwide</a>, is modest at 0.6% and not being replicated elsewhere in the country. But where the capital leads, the rest of Britain tends to follow and with the Bank of England signalling an increase in interest rates in November, a further easing of property prices looks inevitable.</p> <p>Such is the enduring love affair of Brits with bricks and mortar, this will no doubt be seen as national tragedy. It isn’t. For years, house prices have been supported artificially by ultra-low interest rates and <a href=\"https://www.theguardian.com/business/quantitative-easing\" title=\"\">quantitative easing</a>. The upshot has been that those who own property have been the lucky and undeserved beneficiaries of a boom in asset prices, while those who don’t own property have seen their dream of getting their home disappear further and further into the distance.</p> <p>Booms sometimes end when interest rates go up sharply, as was the case in the late 1980s, when official borrowing costs doubled to 15% and unemployment hit 3 million. On other occasions, as now, they peter out when house prices become unaffordable to new buyers even when mortgage rates and the jobless rate are low.</p> <p>This is the latter sort of market. In London, the house-price-to-earnings ratio for a first-time buyer – even assuming they can find the deposit – is running at around 10, an absurdly high multiple. You don’t need to be a financial genius to see why the upward trend in home ownership stretching back a century has gone into reverse. Rising house prices have been good for the buy-to-let landlords of the baby boomer generation: they are terrible for the millennials of generation rent.</p> <p>There are only two ways in which property can become more affordable: incomes have to rise or prices have to fall. There is precious little sign that wage inflation is picking up, so that means anyone seeking to sell a house in London has to be more realistic about the asking price. That, unambiguously, is a good thing.</p> <h2>Uber boss faces hot seat</h2> <p>The streets of London are paved with gold for Uber, so new boss Dara Khosrowshahi will be keen to get the app’s licence to operate in the city back with a minimum of fuss.</p> <p>Khosrowshahi has some explaining to do at this week’s sit-down with Transport for London boss Mike Brown, if he is to pull it off.</p> <p>The bare minimum Khosrowshahi should offer is a commitment to tackle TfL’s list of concerns head on.</p> <p>This could include detailed plans for more thorough background checks on drivers and a system for the timely reporting of passengers’ allegations of crime.</p> <p>But TfL will have had unspoken concerns about Uber that weren’t included in its official statement, not least drivers’ minimal employment rights and Uber’s tax minimisation&#xa0;methods.</p> <p>If Uber’s cars are to stay on the streets of London for good, Khosrowshahi should come bearing gifts designed to ensure that TfL will have no reason in the near future to take further punitive action that will reopen old wounds​.</p>", 
      "newspaperEditionDate": "2017-10-01T00:00:00Z", 
      "charCount": "7092", 
      "firstPublicationDate": "2017-10-01T06:00:10Z", 
      "wordcount": "1209", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2017-12-02T02:39:08Z", 
      "trailText": "The Labour leader’s plans to take over railways, water and energy have high levels of public support", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-04T06:00:10Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/01/jeremy-corbyn-nationalisation-plans-voters-tired-free-markets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-01T06:54:02Z", 
    "type": "article", 
    "id": "business/2017/oct/01/jeremy-corbyn-nationalisation-plans-voters-tired-free-markets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/30/bhattacharyya-professor-fix-it-industry-wmg", 
    "sectionName": "Business", 
    "webTitle": "Lord Bhattacharyya: Professor Fix-it of British industry", 
    "fields": {
      "bodyText": "Lord Bhattacharyya of Moseley has been on speed-dial for prime ministers and captains of industry since Margaret Thatcher first sought his advice on how to reshape British industry with her ambitious privatisation programme. Bhattacharyya, the 77-year-old regius professor of manufacturing and chairman of Warwick university’s Manufacturing Group (WMG), is also a business adviser and close confidant of Ratan Tata, former chairman and figurehead of Tata Group, the Indian conglomerate that owns Jaguar Land Rover (JLR), Tata Steel and Tetley Tea. The manufacturing guru helped broker the 2008 deal for Tata to buy JLR from Ford and was closely involved in the 2007 acquisition of Corus to form Tata Steel Europe. While the car company has roared on to success, the steel business has struggled through headwinds caused by cheap Chinese steel and high energy costs. A deal to merge the European steel operations of Tata with ThyssenKrupp, a German rival, was announced late last month after Tata removed a significant obstacle by offloading its UK retirement fund in August. The Indian group ditched the £15bn British Steel pension scheme, inherited in the Corus deal, which threatened the survival of its UK business. Bhattacharyya believes the proposed tie-up will secure a brighter future for the steel business. “It will be better with ThyssenKrupp. Or else it will get isolated,” he says. “In Britain, the energy costs are so high, so the penalty heavy industries have to pay has to be looked at [by government].” The Remainer believes that erecting barriers to the free movement of skilled workers and imposing charges on goods flowing between Britain and the EU will inevitably have some impact. So, what does Britain need from the Brexit deal for industry to flourish? “Free movement of skilled people and no tariffs,” he says, without hesitation. The car industry is particularly sensitive to additional costs being slapped on the movement of parts and skilled workers. The carmakers are multinational operators that are used to transferring millions of components each week between their European operations without being hit with additional costs or border delays. “In my judgment, there will be a soft Brexit for car manufacturers,” Bhattacharyya says. “Because it’s not in [the UK’s EU partners’] interests to crucify us and it’s not in ours to crucify them. “I’m amused at what’s happening to this country. Most of the rest of the world wants to develop trade relationships [with Europe], and we want to be out of it. We are a small country. The Japanese didn’t come here because we are the bee’s knees. They came here because we are a gateway to Europe.” Will Tata continue to invest in Britain post-Brexit? “Yes, but they are not going to do it if the business case is not there,” he warns. As a young graduate, Bhattacharyya arrived in the UK from India in 1961 to start a one-year apprenticeship at Lucas Industries, the now-defunct West Midlands motor and aerospace manufacturer, and later completed a PhD in engineering production. He set up WMG in 1980 – at Thatcher’s request – with the aim of bridging the gap between academia and industry. He has since transformed it from one man in the university’s engineering department into a business with 625 employees and an annual turnover of £200m. WMG has more than 3,000 people in education programmes and more than 250 doctoral students. It has carved out a lucrative niche providing research and development for industrial giants such as JLR, Bosch, Airbus, Nissan and BAE Systems. Its boffins develop new battery technology, cyber-security systems, lightweight materials for the auto and aerospace sectors, and surgical procedures for the healthcare industry, among other contracts. The £200m National Automotive Innovation Centre, funded largely by the car industry, is the latest jewel in WMG’s crown. The striking glass and metal box will open at Warwick university next year and will house some of the finest minds from academia and industry, focused on advances in intelligent vehicles, electrification and lighter-weight materials. “If I went to the government for funding for it, I would spend my time in committees chasing money,” he says. “Private companies just want output.” Bhattacharyya was knighted by Tony Blair’s government in 2003 and elevated to the House of Lords in 2004. But he has friends and admirers on both sides of the aisle in Westminster and takes a pragmatic rather than tribal view of politics. “I’m a cross between intervention and independence,” he says. “I won’t support everything relying on government – you can’t have a long-term strategy based on that. It just won’t work if there’s no market pull. “When Thatcher came in, the majority of British industry was nationalised. She came up with quite a simple strategy – how can we improve the productivity of these assets so they can be privatised?” Having been a regular visitor to Japan and Germany, Bhattacharyya was ideally equipped to map out a manufacturing blueprint for the politicians in Britain. “In the 80s, the Japanese were beating the living daylights out of us,” he recalls. “For example, the Japanese government and car companies got together and said, ‘Let’s see if we can do one side of the car in one stamping.’ They did – this was in the early 1970s. At that time, [British car producers] didn’t know what was going on.” Britain’s car industry went through some dark times in the 1980s and 1990s, but has come roaring back since – thanks largely to the success of JLR and investment from overseas giants such as Nissan, Toyota, Honda, BMW (Mini) and General Motors. Bhattacharyya is optimistic that the Midlands can benefit from this resurgence and once again become a powerhouse in automotive manufacturing. Along with the Coventry and Warwickshire Local Enterprise Partnership, WMG is backing proposals to create a £120m National Battery Prototype Centre. If successful, the centre would be close to Coventry airport, and help produce electric batteries to take advantage of the forecast boom in demand for zero-emission vehicles. “It will make a huge difference to the battery industry,” Bhattacharyya adds. “At the moment, it is mainly in the hands of the Koreans. We should make Coventry a smart motor city, like Munich, Stuttgart and Michigan.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Labour peer and founder of manufacturing research hub WMG has served prime ministers of all shades since the 1980s</p>", 
      "byline": "Karl West", 
      "publication": "The Observer", 
      "headline": "Lord Bhattacharyya: Professor Fix-it of British industry", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7acaa", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e278138b2ab2305aa8e74403eff64bdffb1bcc9e\"> <img src=\"https://media.guim.co.uk/e278138b2ab2305aa8e74403eff64bdffb1bcc9e/1217_644_3162_1897/1000.jpg\" alt=\"Kumar Bhattacharyya\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kumar Bhattacharyya in the International Manufacturing Centre at the University of Warwick.</span> <span class=\"element-image__credit\">Photograph: Andrew Fox for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e278138b2ab2305aa8e74403eff64bdffb1bcc9e/1217_644_3162_1897/500.jpg", 
      "body": "<p>Lord Bhattacharyya of Moseley has been on speed-dial for prime ministers and captains of industry since Margaret Thatcher first sought his advice on how to reshape British industry with her ambitious privatisation programme.</p> <p>Bhattacharyya, the 77-year-old regius professor of manufacturing and chairman of Warwick university’s Manufacturing Group (WMG), is also a business adviser and close confidant of Ratan Tata, former chairman and figurehead of Tata Group, the Indian conglomerate that owns Jaguar Land Rover (JLR), Tata Steel and Tetley Tea.</p> <p>The manufacturing guru helped broker <a href=\"https://www.theguardian.com/business/2008/dec/21/jaguar-land-rover-generalmotors\">the 2008 deal for Tata to buy JLR from Ford</a> and was closely involved <a href=\"https://www.theguardian.com/business/2007/feb/01/india.frontpagenews\">in the 2007 acquisition of Corus</a> to form Tata Steel Europe.</p> <p>While the car company has roared on to success, the steel business has struggled through headwinds caused by cheap Chinese steel and high energy costs.</p> <p><a href=\"https://www.theguardian.com/business/2017/sep/20/tata-steel-merge-thyssenkrupp-job-losses-port-talbot\">A deal to merge the European steel operations of Tata with ThyssenKrupp</a>, a German rival, was announced late last month after Tata removed a significant obstacle by offloading its UK retirement fund in August. The Indian group <a href=\"https://www.theguardian.com/business/2017/aug/11/tata-steel-set-to-unveil-new-pension-scheme-for-thousands-of-workers\">ditched the £15bn British Steel pension scheme</a>, inherited in the Corus deal, which threatened the survival of its UK business.</p> <p>Bhattacharyya believes the proposed tie-up will secure a brighter future for the steel business. “It will be better with ThyssenKrupp. Or else it will get isolated,” he says. “In Britain, the energy costs are so high, so the penalty heavy industries have to pay has to be looked at [by government].”</p> <p>The Remainer believes that erecting barriers to the free movement of skilled workers and imposing charges on goods flowing between Britain and the EU will inevitably have some impact. So, what does Britain need from the Brexit deal for industry to flourish? “Free movement of skilled people and no tariffs,” he says, without hesitation.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"30e25424ea2ca97f7197b6665ad3eb3d894265a8\"> <img src=\"https://media.guim.co.uk/30e25424ea2ca97f7197b6665ad3eb3d894265a8/78_340_3651_2191/1000.jpg\" alt=\"Tata’s Jaguar assembly plant in Castle Bromwich, West Midlands.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tata’s Jaguar assembly plant in Castle Bromwich, West Midlands.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>  <p>The car industry is particularly sensitive to additional costs being slapped on the movement of parts and skilled workers. The carmakers are multinational operators that are used to transferring millions of components each week between their European operations without being hit with additional costs or border delays.</p> <p>“In my judgment, there will be a soft Brexit for car manufacturers,” Bhattacharyya says. “Because it’s not in [the UK’s EU partners’] interests to crucify us and it’s not in ours to crucify them.</p> <p>“I’m amused at what’s happening to this country. Most of the rest of the world wants to develop trade relationships [with Europe], and we want to be out of it. We are a small country. The Japanese didn’t come here because we are the bee’s knees. They came here because we are a gateway to Europe.”</p> <p>Will Tata continue to invest in Britain post-Brexit? “Yes, but they are not going to do it if the business case is not there,” he warns.</p> <p>As a young graduate, Bhattacharyya arrived in the UK from India in 1961 to start a one-year apprenticeship at Lucas Industries, the now-defunct West Midlands motor and aerospace manufacturer, and later completed a PhD in engineering production.</p> <p>He set up WMG in 1980 – at Thatcher’s request – with the aim of bridging the gap between academia and industry. He has since transformed it from one man in the university’s engineering department into a business with 625 employees and an annual turnover of £200m.</p> <p>WMG has more than 3,000 people in education programmes and more than 250 doctoral students. It has carved out a lucrative niche providing research and development for industrial giants such as JLR, Bosch, Airbus, Nissan and BAE Systems. Its boffins develop new battery technology, cyber-security systems, lightweight materials for the auto and aerospace sectors, and surgical procedures for the healthcare industry, among other contracts.</p> <p>The £200m National Automotive Innovation Centre, funded largely by the car industry, is the latest jewel in WMG’s crown. The striking glass and metal box will open at Warwick university next year and will house some of the finest minds from academia and industry, focused on advances in intelligent vehicles, electrification and lighter-weight materials.</p> <p>“If I went to the government for funding for it, I would spend my time in committees chasing money,” he says. “Private companies just want output.”</p> <p>Bhattacharyya was knighted by Tony Blair’s government in 2003 and elevated to the House of Lords in 2004. But he has friends and admirers on both sides of the aisle in Westminster and takes a pragmatic rather than tribal view of politics.</p> <p>“I’m a cross between intervention and independence,” he says. “I won’t support everything relying on government – you can’t have a long-term strategy based on that. It just won’t work if there’s no market pull.</p> <p>“When Thatcher came in, the majority of British industry was nationalised. She came up with quite a simple strategy – how can we improve the productivity of these assets so they can be privatised?”</p> <p>Having been a regular visitor to Japan and Germany, Bhattacharyya was ideally equipped to map out a manufacturing blueprint for the politicians in Britain.</p> <p>“In the 80s, the Japanese were beating the living daylights out of us,” he recalls. “For example, the Japanese government and car companies got together and said, ‘Let’s see if we can do one side of the car in one stamping.’ They did – this was in the early 1970s. At that time, [British car producers] didn’t know what was going on.”</p> <p>Britain’s car industry went through some dark times in the 1980s and 1990s, but has come roaring back since – thanks largely to the success of JLR and investment from overseas giants such as Nissan, Toyota, Honda, BMW (Mini) and General Motors.</p> <p>Bhattacharyya is optimistic that the Midlands can benefit from this resurgence and once again become a powerhouse in automotive manufacturing. Along with the Coventry and Warwickshire Local Enterprise Partnership, WMG is backing proposals to create a £120m National Battery Prototype Centre.</p> <p>If successful, the centre would be close to Coventry airport, and help produce electric batteries to take advantage of the forecast boom in demand for zero-emission vehicles.</p> <p>“It will make a huge difference to the battery industry,” Bhattacharyya adds. “At the moment, it is mainly in the hands of the Koreans. We should make Coventry a smart motor city, like Munich, Stuttgart and Michigan.”</p>", 
      "newspaperEditionDate": "2017-10-01T00:00:00Z", 
      "charCount": "6326", 
      "firstPublicationDate": "2017-09-30T15:00:36Z", 
      "wordcount": "1047", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-04-24T08:40:28Z", 
      "trailText": "Labour peer and founder of manufacturing research hub WMG has served prime ministers of all shades since the 1980s", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-03T15:00:36Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/30/bhattacharyya-professor-fix-it-industry-wmg", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-01T04:58:21Z", 
    "type": "article", 
    "id": "business/2017/sep/30/bhattacharyya-professor-fix-it-industry-wmg", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/30/experts-reject-labour-leavers-argument-brussels-nationalisation", 
    "sectionName": "Business", 
    "webTitle": "Labour Leavers’ claims that EU blocks state takeovers are rejected by experts", 
    "fields": {
      "bodyText": "There is a group of Labour MPs who support a clean Brexit to break free from the shackles of a corporatist cartel that blocks state intervention. Labour leader Jeremy Corbyn has long been sympathetic to the Labour Brexit – or “Lexit” – argument for the UK to leave the single market, if not the customs union, to escape a Brussels oligarchy that some believe has frowned on efforts by left-leaning governments to support individual industries or nationalise them to protect consumers’ and workers’ rights. The often-cited example is the nationalisation of Britain’s banks, which was clearly needed after the 2008 financial crisis and yet had to be negotiated with the EU and renewed on several occasions. Unhappy with the continued state ownership of RBS, Brussels insisted on parts being sold off. A Labour government that wants to nationalise the water, energy and rail industries would spend most of its time in Brussels defending these actions and most likely having them refused. Better to get out and gain complete autonomy. Labour Leave backer Kelvin Hopkins, arguing against Labour policy and his leader’s official position in favour of staying close to the single market, has called Brexit a “necessary condition for a left government to be able to do what I think a left government should do”, which is to put the state back in the driving seat of economic recovery. But a legal assessment of Labour’s 26 specific economic proposals by Andrea Biondi, director of the Centre of European Law at King’s College London, found that the effect of remaining inside the EU “would likely be negligible”. Writing with Andy Tarrant, a former Labour adviser on Europe, in the quarterly social democratic journal Renewal, he said: “Particular concern has been expressed by supporters of ‘Lexit’ concerning state aid rules preventing those parts of the Labour’s current programme which favour nationalisation. “This is not the case; nor would Lexit in any event be a mechanism for avoiding state aid laws, which are requirements of World Trade Organisation membership and form part of the EU’s negotiating brief for any trade agreement with the UK.” The EU has a policy that prevents a national railway monopoly, but this is to make sure a pan-European freight network thrives, which is something Labour supporters would probably back. Most European countries have a nationalised railway system. French president Emmanuel Macron recently nationalised a shipyard jointly owned with an Italian rival to prevent the domestic firm losing control. He was able to press ahead with his protectionist measure under Maastricht and Lisbon Treaty rules that leave room for policy objectives for which state aid can be considered compatible. Talk to EU officials and they are bewildered at the notion the EU is a one-size fits all club when there are many more social democratic, statist members than the UK. The European commission has estimated that its history of exemptions shows that more than three-quarters of submissions for state aid have been waved through. Admittedly, there is work to be done, while inside the EU deals with all applications to get around state aid rules on a case-by-case basis, but this should not be too onerous once the UK has left the union and employed the legion of trade negotiators it will need just to deal with the trade issues and complaints currently dealt with by Brussels. Nigel Driffield, professor of international business at Warwick Business School, says Brexiters on the right and left underestimate the volume of work and specialist trade negotiators that will be needed once the UK moves out from under Brussels’ umbrella.“The sheer number of civil servants needed to conduct trade policy is huge. In the 1970s something like 40% of all economics graduates were hoovered up by Whitehall to be sector specialists.” Driffield says the temptation to rescue dying industries is another minefield. “It’s completely insane to think the UK can subsidise industries and sell those goods abroad without the EU or anywhere else accusing us of dumping. The minute you rescue a steel works you are probably in breach of any trade deal.” If Labour wants to increase UK exports, the tools are already available. In his book Failure to Adjust, Edward Alden, a fellow at the Council on Foreign Relations, says the left’s problems with globalisation are misplaced. Writing about the US, he says: “The problem has been the domestic political response to globalisation, which in too many ways has been deeply irresponsible. A central task of any government is to provide the tools to help people adjust and succeed in the face of economic change. However, the story of the last half-century has been the failure by governments to ease that adjustment.” The failure of successive administrations to find ways to cushion those blows explains why US president Donald Trump’s anti-trade stance proved so alluring to voters. And the same analysis could apply to the UK, where insecure employment, low wages and rising levels of inequality are the source of anger, and not EU membership.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>EU officials bewildered by claims the union is a one-size fits all club when there are many more social democratic, statist members than the UK</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Labour Leavers’ claims that EU blocks state takeovers are rejected by experts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7ad2v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b0615e9bdc5f1240a1172957e6b565769953decb\"> <img src=\"https://media.guim.co.uk/b0615e9bdc5f1240a1172957e6b565769953decb/0_61_3500_2100/1000.jpg\" alt=\"French president Emmanuel Macron visits the STX shipyard in Saint Nazaire, which was recently nationalised jointly with an Italian rival. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French president Emmanuel Macron visits the STX shipyard in Saint Nazaire, which was recently nationalised jointly with an Italian rival. </span> <span class=\"element-image__credit\">Photograph: Stephane Mahe/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b0615e9bdc5f1240a1172957e6b565769953decb/0_61_3500_2100/500.jpg", 
      "body": "<p>There is <a href=\"https://www.newstatesman.com/politics/staggers/2017/08/what-next-lexit-left-wing-eurosceptics-and-their-vision-brexit?page=9&amp;qt-trending=1\">a group of Labour MPs</a> who support a clean Brexit to break free from the shackles of a corporatist cartel that blocks state intervention.</p> <p>Labour leader Jeremy Corbyn has long been sympathetic to the Labour Brexit – or “Lexit” – argument for the UK to leave the single market, if not the customs union, to escape a Brussels oligarchy that some believe has frowned on efforts by left-leaning governments to support individual industries or nationalise them to protect consumers’ and workers’ rights.</p> <p>The often-cited example is the nationalisation of Britain’s banks, which was clearly needed after the 2008 financial crisis and yet had to be negotiated with the EU and renewed on several occasions. Unhappy with the continued state ownership of RBS, Brussels insisted on parts being sold off.</p> <p>A Labour government that wants to nationalise the water, energy and rail industries would spend most of its time in Brussels defending these actions and most likely having them refused. Better to get out and gain complete autonomy.</p> <p>Labour Leave backer Kelvin Hopkins, arguing against Labour policy and his leader’s official position in favour of staying close to the single market, has called Brexit a “necessary condition for a left government to be able to do what I think a left government should do”, which is to put the state back in the driving seat of economic recovery.</p> <p>But a legal assessment of Labour’s 26 specific economic proposals by Andrea Biondi, director of the Centre of European Law at King’s College London, found that the effect of remaining inside the EU “would likely be negligible”. Writing with Andy Tarrant, a former Labour adviser on Europe, in the quarterly social democratic journal <em>Renewal</em>, he said: “Particular concern has been expressed by supporters of ‘Lexit’ concerning state aid rules preventing those parts of the Labour’s current programme which favour nationalisation.</p> <p>“This is not the case; nor would Lexit in any event be a mechanism for avoiding state aid laws, which are requirements of World Trade Organisation membership and form part of the EU’s negotiating brief for any trade agreement with the UK.”</p> <p>The EU has a policy that prevents a national railway monopoly, but this is to make sure a pan-European freight network thrives, which is something Labour supporters would probably back. Most European countries have a nationalised railway system.</p> <p>French president <a href=\"https://www.theguardian.com/business/2017/jul/27/france-nationalises-strategic-shipyard-emmanuel-macron\">Emmanuel Macron recently nationalised a shipyard</a> jointly owned with an Italian rival to prevent the domestic firm losing control. He was able to press ahead with his protectionist measure under Maastricht and Lisbon Treaty rules that leave room for policy objectives for which state aid can be considered compatible.</p> <p>Talk to EU officials and they are bewildered at the notion the EU is a one-size fits all club when there are many more social democratic, statist members than the UK. The European commission has estimated that its history of exemptions shows that more than three-quarters of submissions for state aid have been waved through.</p> <p>Admittedly, there is work to be done, while inside the EU deals with all applications to get around state aid rules on a case-by-case basis, but this should not be too onerous once the UK has left the union and employed the legion of trade negotiators it will need just to deal with the trade issues and complaints currently dealt with by Brussels.</p> <p>Nigel Driffield, professor of international business at Warwick Business School, says Brexiters on the right and left underestimate the volume of work and specialist trade negotiators that will be needed once the UK moves out from under Brussels’ umbrella.“The sheer number of civil servants needed to conduct trade policy is huge. In the 1970s something like 40% of all economics graduates were hoovered up by Whitehall to be sector specialists.”</p> <p>Driffield says the temptation to rescue dying industries is another minefield.</p> <p>“It’s completely insane to think the UK can subsidise industries and sell those goods abroad without the EU or anywhere else accusing us of dumping. The minute you rescue a steel works you are probably in breach of any trade deal.”</p> <p>If Labour wants to increase UK exports, the tools are already available. In his book <a href=\"https://www.cfr.org/book/failure-adjust\">Failure to Adjust</a>, Edward Alden, a fellow at the Council on Foreign Relations, says the left’s problems with globalisation are misplaced. Writing about the US, he says: “The problem has been the domestic political response to globalisation, which in too many ways has been deeply irresponsible. A central task of any government is to provide the tools to help people adjust and succeed in the face of economic change. However, the story of the last half-century has been the failure by governments to ease that adjustment.”</p> <p>The failure of successive administrations to find ways to cushion those blows explains why US president Donald Trump’s anti-trade stance proved so alluring to voters. And the same analysis could apply to the UK, where insecure employment, low wages and rising levels of inequality are the source of anger, and not EU membership.</p>", 
      "newspaperEditionDate": "2017-10-01T00:00:00Z", 
      "charCount": "5097", 
      "firstPublicationDate": "2017-09-30T15:00:36Z", 
      "wordcount": "842", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:31:34Z", 
      "trailText": "EU officials bewildered by claims the union is a one-size fits all club when there are many more social democratic, statist members than the UK", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-03T15:00:36Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/30/experts-reject-labour-leavers-argument-brussels-nationalisation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-01T04:56:03Z", 
    "type": "article", 
    "id": "business/2017/sep/30/experts-reject-labour-leavers-argument-brussels-nationalisation", 
    "pillarName": "News"
  }
]