[
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live", 
    "sectionName": "Business", 
    "webTitle": "Pound jumps as Mark Carney says rate hike debate is building  - as it happened", 
    "fields": {
      "bodyText": "PS: Here’s economics editor Larry Elliott’s take: The pound is sticking firmly to its gains, up 1.2 cents or 1% at $1.294, after Mark Carney hinted that he might support an interest rate rise. Governor Carney’s hint that the Bank could withdraw some of its stimulus package if UK wages pick up, and business investment strengthens, is the talk of the City tonight. So let’s give the last word to IG’s Chris Beauchamp, Mark Carney, everyone’s favourite dovish BoE governor, suddenly declared that the bank might need to raise rates. As a result, the pound surged above $1.29 for the first time since its election night drubbing, and this prompted the FTSE 100 to drop back to the lows of the day. And that’s all for today. Thanks for reading and commenting! GW and AM The jump in sterling has hit the share prices of multinational firms on the London stock market. Fashion chain Burberry led the FTSE 100 fallers at the close of trading, shedding 3.4%, followed by pharmaceuticals firm Shire, which lose 2.5%. A stronger pound makes exporters a little less competitive, and also erodes the value of their overseas earnings. European stock markets had a better day, after European Central Bank sources went on maneuvers to crush talk that it might unwind its stimulus soon. That send the euro down from its one-year high against the dollar. Marchel Alexandrovich, senior European economist at Jefferies International, says the central banks have confused the markets in recent days. Mario Draghi’s speech yesterday, and the ‘correction’ which followed from ECB officials today, received the most attention, but it was arguably the BoE Chief Economist Andy Haldane’s speech the week before – which touched on many of the same themes and effectively reached the same conclusion – that is a better guide to how central bank thinking continues to evolve. The BoE remains puzzled as to why wage growth had consistently disappointed expectations despite robustness in employment growth (even though there are a number of plausible contributing factors in play). However, and this is perhaps the key take away, the BoE does not consider a change in the relationship between unemployment and wage growth (a flattening of the Phillips curve) the same thing as a breakdown of this relationship altogether. Indeed, if/when that relationship reasserts itself, the snap-back in wage growth could lead an overshoot of the inflation. The markets have got carried away with Mark Carney’s speech, argues Ranko Berich, head of market analysis at Monex Europe. He reckons that Carney was describing the challenge facing the MPC, rather than hinting at a policy shift. “We already know there is robust debate within the MPC on the merits of ultra-low rates, and today’s speech confirms that Carney himself is not ideologically attached to either side of the argument, hawkish or otherwise. As Carney said, once again in very plain terms, the MPC is looking to balance the current inflation overshoot against the cost of containing it through tighter monetary policy. The amount of spare capacity in the economy – a difficult thing to measure even for the BoE – is crucial for this decision, as is the outlook for how quickly growth will erode this slack. Thanks to Mark Carney’s comments, the pound has now racked up six days of gains against the US dollar. Today’s rally is the strongest move since Theresa May called the general election two months ago. Howard Archer, chief economic advisor to the EY ITEM Club, reckons that Mark Carney isn’t actually in a rush to raise interest rates. He suspects that the Bank of England wants to wait until we have a clearer picture of how Brexit will play out. Archer writes: “At first glance, the latest remarks from the Bank of England Governor come across as less dovish than his Mansion House speech which gave the impression that he is in no hurry to raise interest rates. The markets have also interpreted the Governor’s latest remarks as less dovish with sterling immediately spiking up following the speech. “The Governor indicated that the inflation overshoot can only be tolerated by the Bank of England for so long. He indicated that some removal of monetary expansion is likely to become necessary if spare capacity continues to be eroded. “However, the Governor reiterated his view that it is currently best to leave monetary policy unchanged as it is too early to judge the extent and likely persistence of the UK economic slowdown, while domestic inflationary pressures are still subdued, notably wage growth and unit labour costs. “For the time being, the Governor still looks to be in ‘wait and see’ mode on interest rates. He is likely to want to see how much other elements of demand, including business investment, offset weaker consumer spending over the coming months, and whether wages and unit costs start to firm up. The Governor may also want to see how the economy reacts as Brexit negotiations develop, and how the negotiations unfold. Mark Carney’s comments are the clearest signal yet that the Bank of England is “minded to tighten” monetary policy, says Neil Wilson of ETX Capital. But they come just hours after deputy governor Jon Cunliffe argued that there was no rush to unwind last autumn’s rate cut, to just 0.25%. So there’s quite a lot of head-scratching going on. Wilson says: There does appear to be a decided tilt towards a tightening bias, should economic conditions improve. It’s a case of justifying why they shouldn’t tighten rather than why they should, which appears to be a material shift from first few months of the year. But the picture is now pretty muddy. Only last week Mr Carney said ‘now is not the time’ to tighten. Deputy governor John Cunliffe said only today that there is no rush to raise rates. So we are left guessing – the MPC does not seem to know where it’s at and the debate is taking place in public. This ought to play out in more vote splits over the summer before a move to ‘correct’ its policy mis-step perhaps by the autumn, assuming economic growth and wage growth holds.” Here’s more reaction, from Philip Shaw of Investec... Economics blogger Jerome Blokland points out that UK government bond yields have jumped too: This chart shows how the pound bounced as Carney’s comments hit the wires. The FT’s Chris Giles agrees that Mark Carney’s comments are significant. He writes: Mark Carney sought to clarify his position on interest rates on Wednesday, setting out his view that he would vote to tighten monetary policy if business investment begins to rise offsetting weaker consumption. The Bank of England governor has come under pressure to say when he would vote for an increase, having previously said it was “not yet the time” for higher rates and after the close June 5 to 3 vote to keep rates on hold. His views are important on the committee because he has never voted with the minority on the MPC, unlike his predecessor, since coming to the bank in 2013. Speaking at a European Central Bank forum in Sintra, Portugal, Mr Carney reiterated the common view on the MPC that any overshoot of inflation compared with the BoE’s 2 per cent targets “can only be temporary in nature and limited in scope”. Connor Campbell, analyst at Spreadex, says Carney’s comments prompted a “serious shift” in currency markets but traders failed to focus on the detail of what he said... A caveat-laden statement from Mark Carney – speaking at the ECB Forum in Portugal – caused a super-surge from sterling. Investors were uninterested in the nuances of what Carney was actually saying, focusing on the fact that the BoE chief said ‘some removal of monetary stimulus is likely to become necessary’ but ignoring that the central banker made it clear A LOT of things, like UK wage growth and business investment (not to mention Brexit), need to move in the right direction for that to happen. Here’s some innovative reaction to Mark Carney’s unexpected hint that the Bank of England could raise interest rates in the coming months.... Carney says that globally, there are signs of a pickup in investment, which should in turn support productivity growth, stronger wages and higher welfare for all. But in the UK, not so much: Globally, there are signs that such a rotation may be beginning. Although some UK–specific uncertainties might limit the UK’s participation in that pickup, the Bank of England will make its contribution by pursuing determined policies within well-established frameworks in order to maintain monetary and financial stability. He points out some of the specific challenges facing the UK (BREXIT): The main issues facing UK companies are uncertainties – about how consumers will adjust to a period of weaker real income growth; about market access post-Brexit; about the potential risks in the transition to new arrangements with the EU and the rest of the world. Monetary policy cannot prevent the weaker real income growth likely to accompany the transition to new trading arrangements with the EU. But it can influence how this hit to incomes is distributed between job losses and price rises. And it can support households and businesses as they adjust to such profound change. Carney says that while the most productive UK companies have continued to innovate, others have been slower to adopt these innovations. That has stalled diffusion of productivity gains through the economy. This shortfall in investment could reflect deeper causes such as inadequate competition, barriers to investment in knowledge-based capital and sub-optimal managerial practices. Bank of England governor Mark Carney is appearing on a panel in Sintra, Portugal, at the European Central Bank’s annual forum. The pound jumped more than half a cent against the dollar, to $1.2915, after the Bank published his remarks: When the MPC last met earlier this month, my view was that given the mixed signals on consumer spending and business investment, it was too early to judge with confidence how large and persistent the slowdown in growth would prove. Moreover, with domestic inflationary pressures, particularly wages and unit labour costs, still subdued, it was appropriate to leave the policy stance unchanged at that time. Some removal of monetary stimulus is likely to become necessary if the trade-off facing the MPC continues to lessen and the policy decision accordingly becomes more conventional. The extent to which the trade-off moves in that direction will depend on the extent to which weaker consumption growth is offset by other components of demand including business investment, whether wages and unit labour costs begin to firm, and more generally, how the economy reacts to both tighter financial conditions and the reality of Brexit negotiations. These are some of the issues that the MPC will debate in the coming months. Ha! The European Central Bank have been quietly briefing that investors got the wrong end of the stick about Mario Draghi’s speech yesterday. It’s an attempt to calm speculation that the ECB might tighten monetary policy soon. Reuters have the details: European Central Bank President Mario Draghi intended to signal tolerance for a period of weaker inflation, not an imminent policy tightening, when his comments sent the euro higher this week, sources familiar with Draghi’s thinking said. The ECB declined to comment. But the markets don’t need an official ECB quote... they’ve already sold the euro, sending it down sharply.... You’d almost think that the ECB weren’t happy to see the euro at a one-year high against the US dollar..... Those ECB sources do have a point, though -- yesterday, Draghi spoke about the need for “persistence and prudence”, but traders mainly focused on his upbeat assessment of the eurozone economy, and hints that it might adjust its stimulus programme. Time for a quick recap The split at the Bank of England over when to start raising interest rates has deepened, after deputy governor Sir Jon Cunliffe declared his hand. Cunliffe is firmly in the ‘not yet’ camp, putting him alongside boss Mark Carney, but in opposition to at least two other policymakers. City economists are expecting some tense meeting at the Bank of England in the months ahead, as the central bank tries to juggle high inflation and slowing consumer spending. Marc Ostwald of ADM Investor Services says: The Bank of England is clearly very divided, with deputy governor Cunliffe this morning sending rather mixed signals, ostensibly backing Carney by saying this was not the time to raise interest rates, but also noting “(We) do have to look at what’s happening to domestic inflation pressure, and I think that on the data we have at the moment, gives us a bit of time to see how this evolves” - ‘a bit of time’ being the key observation. UK house prices have reversed three months of falls, by rising 1.1% in June. Housing experts say that a lack of supply is supporting prices (Britain’s record low interest rates must be helping, too!) However, price rises in London have slowed to the lowest rate since 2012. It’s been a bad morning for Tesco workers; one in four of its head office staff are being axed under a cost-cutting drive. Britain’s Co-operative Group will be left with just a 1% stake in the Co-op Bank after a deal was clinched with hedge funds and other investors to pump £700m into the loss-making lender. In the markets, the euro has hit a one-year high against the US dollar following confident noises from the European Central Bank this week. Some experts, though, think the markets have got carried away - and that Mario Draghi wasn’t as hawkish as reported. The FTSE 100 is failing to provide any drama, though; it’s currently up one solitary point at 7436. Meanwhile, in what amounts to the first public sign that light is finally at the end of the seemingly never-ending Greek crisis tunnel, creditors have announced that the country could tap international capital markets by the end of the year. Helena Smith reports “Greece is entering the final year of the program with a real opportunity to regain market access and actually end the program on schedule in August next year,” the EU Commission’s Greek mission chief Declan Costello told a conference outside Athens. But there were also warnings: Nicola Giammarioli, who is Greece mission chief for the euro zone’s rescue fund, the European Stability Mechanism, cautioned that reforms weren’t enough. After legislating them, Athens had to implement them, she said. “We are half-way. We have a good framework for (non-performing loan) management. Now its time for NPLs [non-performing loans] to be reduced. Greece has created an independent tax authority. Now it’s time to collect taxes … A privatisation and asset fund has been set up. Now it’s time to privatize and generate value.” Greek bonds have already been rallying recently, on hopes that the country could return to the financial markets. Earlier this week its benchmark 10-year debt hit its highest levels since the debt crisis began. Ouch! Over in a sweltering Athens it’s not only the temperature that is rising. Greek businessmen are now sounding the alarm after striking refuse workers decided to continue their walkout last night. With rubbish continuing to pile up at an alarming rate on the sweltering streets, will Greece’s tourist industry take a hit? Helena Smith reports from the Greek capital With mounds of rubbish now turning into mountains of rubbish across the capital, the Athens Chamber of Tradesman has waded in with an appeal to all sides to make the concessions needed to end the strike. The 11-day walk-out was prolonged last night after municipal workers rejected prime minister Alexis Tsipras’ proposed compromise of improved work conditions, including permanent jobs and thousands of new hirings, as insufficient. In a sharply-worded statement the Chamber warned of the growing risk of the rubbish becoming a public health “bomb” and accused strikers of holding millions of citizens, tourists and tradesman hostage to their demands. “The images are disheartening. The tons of rubbish now on the roads conjure a third world country, definitely not a European Union state. Tourists, who have chosen Greece as their holiday destination, walk amid mountains of rubbish while the combination of the heat wave and rubbish is a direct threat to public health. The economic damage for thousands of professional restaurateurs and tourist enterprises is huge.” Athens mayor Giorgos Kaminis has also intervened calling the unionists’ demands “excessive” and saying a government amendment legislating labour reforms more than met what they had been hoping for. With debt-stricken Greece dependent on international bailout funds, Tsipras told unionists he could not openly defy creditors who have demanded strict streamlining of government-controlled bodies. The striking workers have vowed to continue the strike until Thursday when rallies are also expected. In northern Thessaloniki, Greece’s second biggest city, local authorities announced that they would outsource garbage collection to the private sector. “We have documents from the department of health and Kelpno (the Hellenic centre for disease control and prevention) saying that there is a serious danger for public health. Today we will start spraying,” said Thomas Psarras in charge of public cleanliness for the municipality. Temperatures are expected to rise to 43 degrees Celsius by Friday as Greece swlters under its first summer heatwave. Greek journalist Omaira Gill reports that life goes on, but the situation is hardly ideal: In the last few minutes, there is now chatter that the government could forcibly mobilising municipal workers to collect rubbish. Spokesman Dimitris Tzanakopoulos has just ruled out but said while “the government will not allow the endangering of public health,” it won’t agree to “private interests” replacing the strikers. Here’s some speedy reaction to Tesco’s job cuts plans, from Hannah Maundrell, Editor in Chief of money.co.uk : “It’s sad but not surprising that Tesco are making job cuts at its head office. Last week Tesco said they needed to remain “sustainable and cost effective” and this is evidently their way of streamlining the business. “It’s undoubtedly distressing news for employees of Tesco and their families. Now is the time to check what redundancy rights you have and dig out any income or mortgage protection policies you hold just in case. “It’s also worth checking what support from the government you’d be entitled to if you’ve been left out of work and do a bit of an overhaul of your finances so you know how your budget will cope if you’re faced with a temporary gap in employment.” Money.co.uk have also published this guide to redundancy rights in the UK. Here’s our story on the job cuts: Another newsflash: Tesco is reportedly axing 1,200 jobs at its head office. That’s a big blow to the supermarket chain’s workforce, as bosses press on with efforts to cut costs. This means that one in four staff at Tesco’s offices at Welwyn Garden City and Hatfield would go, according to the Press Association. This comes hot on the heels of the planned closure of Tesco’s Cardiff call centre, which could eliminate 1,100 jobs. Newsflash: At long last, Britain’s troubled Co-operative Bank has finally agreed a capital raising plan. After months of negotiations, Co-Op Bank will receive £700m of fresh capital, and the Co-operative Group’s stake the company will fall to just 1%. My colleague Jill Treanor has the details: A rescue deal for the Co-operative Bank has been clinched under which hedge funds and other investors will pump £700m into the loss-making operation. The capital injection by means that the bank, which has 4m customers, will continue as a standalone entity after it abandoned efforts to find a buyer. However, the structure of deal means that the Co-operative Group of supermarkets and funeral homes that used to own the bank will be left with a 1% stake in the bank. The mutual’s stake had already fallen to 20% after previous rescue operations, the first of which was in 2013 when the scale of the problems in the bank were uncovered, and it refused to put more money in this time. The bank - which put itself up for sale in February - said that despite the tiny stake owed by the Group, its “name, brand and commitment to co-operative values, set out in its ethical policy, will continue unaffected”. Dennis Holt, chairman said: “The board is pleased to confirm this proposal for a recapitalisation which will mean that the Co-operative Bank can continue as a viable stand-alone entity, with values and ethics at its heart. It is a great outcome for our customers. Our investors share our commitment to building our distinctive ethical franchise and see strong future growth potential for The Co-operative Bank.” The deal follows a failed attempt to sell Co-op Bank, which has suffered years of losses and ran up a £1.5bn capital blackhole following a flawed merger with Britannia Building Society in 2009. Deutsche Bank’s foreign exchange strategist have been forced into a screeching u-turn this morning. They have abandoned their forecast that the euro would end the year close to parity with the US dollar, at just $1.03. They now expect it to have strengthened to $1.16 by the end of 2017. Deutsche threw in the towel after hearing ECB president Mario Draghi give an optimistic assessment of the eurozone yesterday, saying that growth was broadening amid moew reflationary pressures. The bank says: We are completely revising our euro outlook for the rest of the year. The speech is not the fundamental driver behind the change in view, but it aptly marks the culmination of a number of developments that have caused us to change our forecasts. Arguably Deutsche are a little late to the non-parity party; the euro has been climbing steadily against the US dollar this year, and indeed hit a one-year high of $1.136 this morning. Jamie McGeever of Reuters tweets: Sir Jon Cunliffe’s reluctance to vote for an early interest rate rise is keeping the pound at its highest level against the US dollar since the general election. Sterling jumped over $1.283 this morning, it highest point since the shock exit polls showed Britain had voted for a hung parliament. There’s not much other drama in the City, though. Distribution firm Bunzl is the biggest riser on the FTSE 100, up almost 4%, but the wider FSTE 100 is now flat. Joshua Mahony, market analyst at IG, says: The FTSE has been moving lower once more this morning, with a dovish comment from BoE deputy governor Jon Cunliffe helping recover much of the initial selling at the open The news that UK house prices rose by 1.1% this month (but not in London!) has caused plenty of chatter in the City. Caroline Simmons, Deputy Head of the UK Investment Office at UBS Wealth Management, predicts that prices will only rise modestly over the next year. “Whilst house price growth bounced back in June the figures still point to a slowing picture overall with annual house price growth now at just 3%. Going forward, recent political uncertainty from Theresa May’s minority government and Brexit negotiations is likely to weigh on consumer confidence, denting UK house sales in the near term. There was a notable decline in new buyer enquiries following the General Election, which we expect to persist over the short term. “Over the medium-term the picture looks slightly rosier. Structural demand remains supportive given household formation rates and credit conditions remain supportive for house prices. The banks’ increased capital strength and ability to lend, alongside persistently low interest rates aiding home owners’ ability to service mortgages, should continue to support house price growth. “We are forecasting 2-3% house price growth over the next 12 months. This chart from Nationwide shows how London is now the second-slowest region for house price growth: In other news, Britain’s investment industry has been ordered to clean up its game and bring in radical reforms to help savers. The City regulator, the FCA, is demanding that fund managers overhaul their charging structures and improve governance standards, to restore confidence in the sector and give customers a better deal. My colleague Angela Monaghan explains: To improve competition, the regulator said companies should charge a single “all-in fee”, and make costs and charges more consistent and transparent for investors. Other measures included a requirement for fund managers to appoint a minimum of two independent directors to their boards. The FCA is also launching a separate investigation of investment platforms. That news hit Hargreaves Lansdown, the UK’s largest platform for investing in funds; its shares have fallen by 2.5% to the bottom of the FTSE 100 leaderboard this morning. Martin Gilbert, chief executive of Aberdeen Asset Management, has publicly backed the FSA, saying investors deserve better governance and transparent fees. “I have stated several times that I am in favour of all-in fees including all costs as the industry has an obligation to deliver what the customer wants. Incorporating dealing charges for equity funds should be straightforward particularly for those managers, like ourselves, who have low portfolio turnover. It is more challenging to calculate all-in-fees for bond funds, but I’m encouraged the industry is already looking at ways of doing this. We need to embrace the concept and commit to finding a solution for the best interests of clients. Here’s a more pithy reaction: The Bank of England’s next interest rate decision is scheduled for August 3rd. This will be an exciting vote, but I don’t think there’s enough support for an interest rate hike among the Monetary Policy Committee. As things stand, we can expect Ian McCafferty and Michael Saunders to vote for a quarter-point rate rise again (as they both did at June’s meeting) Andy Haldane, BoE chief economist, could also join them, following his hint last week that rates should rise later this year. But at least four MPC members are firmly in the no-change camp. Governor Mark Carney planted his flag there last week in his delayed Mansion House speech, and he’s now got Jon Cunliffe with him. It’s also hard to see Ben Broadbent, the other deputy governor, defying Carney. Gertjan Vlieghe, the former hedge fund economist, is another likely dove (he’s argued that it’s better to tighten too late than too early). That leave the newest member of the MPC, economist Silvana Tenreyro, whose term starts in July. We don’t have many clues about her position. One MPC seat is unfilled, following the untimely exit of Charlotte Hogg (she resigned after failing to declare that her brother worked for Barclays). If Hogg hasn’t been replaced by August, then there could be a 4-4 split, giving Carney the casting vote. Sir Jon Cunliffe has “drawn the battle lines” for August’s monetary policy committee meeting by arguing against an early interest rate rise, says Bloomberg’s Lucy Meakin. Here’s a flavour of her piece: While some members of the BOE’s rate-setting committee have argued that consumer-price inflation of 2.9 percent means an increase in bank rate is required imminently, Cunliffe said that has been driven by the pound’s depreciation since the Brexit referendum and that wage pressures have remained low. Inflation above the 2 percent target is “not a comfortable place,” Cunliffe said in an interview on BBC radio. However, “we do have to look at what’s happening with domestic inflation pressures and on the data we have at the moment, that gives us a bit of time to see how this evolves.” London house price are now rising at the slowest rate since 2012, says Nationwide. This chart shows how house prices in the UK capital have come off the boil, having outpaced the rest of the country for several years. It’s a remarkable reversal, says Jonathan Hopper, managing director of Garrington Property Finders: “First came Britain’s electoral map, then its property map. June has seen them both redrawn. “For London’s house prices to be growing at the second slowest rate in the country would have been unthinkable for much of the past decade. “Instead growth is now spread much more evenly across the country, with the market fragmenting into a patchwork of smaller hotspots and coldspots. Jeremy Leaf, north London estate agent, agrees that the rebound in UK house prices in June is “a little surprising”. He says that current low interest rates helped to push prices up by 1.1% last month, as did is a lack of supply: ‘However, looking forward the shortage of supply and lack of housebuilding are certainly two of the factors supporting the market. These will need to improve if we are going to see more sustainable growth in housing transactions. Neal Hudson of Residential Analysts points out that the housing market had a weak start to the year. Property advisor Pete Wargent agrees that low availability of housing stock is a key factory: Lucy Pendleton, Founder Director of independent estate agents James Pendleton, warns that the housing market faces four threats: A gentle slide in prices could continue but it’s got less to do with Brexit and more to do with four factors that can be the Four Horsemen of the Apocalypse for markets - inflation, consumer credit, wage growth and mortgage activity - all of which have been dragging their heels recently. “In May, mortgage approvals hit an eight-month low, wage growth slumped, inflation rose unexpectedly to 2.9%, a near four-year high, and consumer credit also fell dramatically. “This combination of factors is not fertile soil for house price growth. What I expect to see from those buyers and sellers who don’t have to come to market right away, is the classic wait-and-see wobble as vendors put off selling, and buyers hold out for better deals. “It’s this wait-and-see approach that can cause short-term falls to become a bit of a self-fulfilling prophecy but solid demand, particularly in urban areas, will cushion any retreat in prices.” Guardian Business has launched a daily email. Besides the key news headlines that you’d expect, there’s an at-a-glance agenda of the day’s main events, insightful opinion pieces and a quality feature to sink your teeth into each day. For your morning shot of financial news, sign up here: Now here’s a surprise.... UK house prices have rebounded quite strongly this month, despite a slowdown in London. Prices rose by 1.1% in June, according to the latest figures from Nationwide, reversing three months of falls. That means the average house costs 3.1% more than a year ago, at £211,301. But Robert Gardner, Nationwide’s Chief Economist, remains caution, saying: “The annual rate of house price growth, which gives a better sense of the underlying trend, continues to point to modest price gains. Annual house price growth edged up to 3.1% from 2.1% in May. In effect, after two sluggish months, annual price growth has returned to the 3-6% range that had been prevailing since early 2015. The figures also show some interesting changes at the regional level. In London, prices have only risen by 1.2% in the last year, while East Anglia has enjoyed 5% house price inflation. Jon Cunliffe also admitted that the recent surge in inflation, to 2.9%, means the Bank of England isn’t in a “comfortable place” right now. The split at the Bank of England over when to raise interest rates has widened further this morning, after deputy governor Sir Jon Cunliffe waded in. Cunliffe has come down firmly in the ‘don’t raise rates yet’ camp, arguing that there’s simply not enough pressure to justify a rate rise. With households facing a wage squeeze, Cunliffe argues that inflicting higher borrowing costs would just make the situation worse. This puts Cunliffe in opposition to at least two other policymakers, and means he’s firmly behind his boss, governor Mark Carney. Cunliffe told BBC Radio that: “[Consumer spending] is slowing as households’ real incomes are squeezed by higher inflation, we expect some of that slowing to be offset by growth in business investment, growth in exports. And I want to see how that plays out. (We) do have to look at what’s happening to domestic inflation pressure, and I think that on the data we have at the moment, gives us a bit of time to see how this evolves.” All sensible-sounding stuff. But just a week ago, chief economist Andy Haldane shocked the markets by revealing that he expects to vote for a rate hike later this year..... Two other policymakers, Ian McCafferty and Michael Saunders, voted to raise rates in June (along with the departing Kristin Forbes). So the next meeting, in August, could be a real humdinger as the hawks and doves trade blows over the state of the UK economy, the inflation threat, and the risks posed by Brexit. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Central bankers are commanding our attention again today. Last night, Federal Reserve chair Janet Yellen gave a rare hostage to fortune by predicting that we’ll probably live out our days without seeing a repeat of the 2008 crisis. Yellen told an audience in London that: “Would I say there will never, ever be another financial crisis? “You know probably that would be going too far but I do think we’re much safer and I hope that it will not be in our lifetimes and I don’t believe it will be.” But do other central bankers agree? We may find out later today, as the European Central Bank holds its annual Forum in Portugal’s Sintra. Many of the top stars of monetary policy are attending, including ECB president Mario Draghi, the Bank of England’s Mark Carney, Japan’s Haruhiko Kuroda and Stephen Poloz of the Bank of Canada. Yesterday, the Bank of England ordered UK banks to hold more capital in case of a consumer debt crisis. Today, we find out how British house prices are holding up in the face of Brexit uncertainty. We’re also getting new US trade figures. On the corporate front, electricals retailer Dixons Carphone and packaging giant Bunzl are reporting financial results. And Britain’s financial watchdog, the FCA, is releasing a report into UK fund management industry. We’ll dig through the key points. The agenda: 7am BST: Nationwide house prices (details to come shortly!) 1.30pm BST: US trade figures for May 2.30pm: BST: Central bank chiefs panel with Mark Carney, Mario Draghi, Haruhiko Kuroda and Stephen Poloz in Sintra", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>The pound rose above $1.29 after the Bank of England governor said some removal of monetary stimulus could become necessary</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-5953b139e4b0f2d583db0613#block-5953b139e4b0f2d583db0613\">Pound jumps above $1.29 on Carney comments</a></li><li>BoE governor says rates could rise if wages and growth pick up</li><li><a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-5953cc1ee4b0b0b64012502b#block-5953cc1ee4b0b0b64012502b\">Biggest one-day jump since April</a></li><li>Governor surprises markets with rate rise hint</li><li><a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-5953bab8e4b0755f0e7416d9#block-5953bab8e4b0755f0e7416d9\">Why Carney’s comments matter</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-5953c1cbe4b0b0b640124fdc#block-5953c1cbe4b0b0b640124fdc\">Analysts: the picture is getting muddy</a></li></ul>", 
      "byline": "Graeme Wearden and Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Pound jumps as Mark Carney says rate hike debate is building  - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6m5zg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"273a09878810079dcbe388109cf1ee27b3a9af7d\"> <img src=\"https://media.guim.co.uk/273a09878810079dcbe388109cf1ee27b3a9af7d/0_134_4358_2615/1000.jpg\" alt=\"Mark Carney, Bank of England governor\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney, Bank of England governor</span> <span class=\"element-image__credit\">Photograph: Will Oliver/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/273a09878810079dcbe388109cf1ee27b3a9af7d/0_134_4358_2615/500.jpg", 
      "body": "<div id=\"block-5953e0abe4b091f4f12bf3b6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T17:01:09.120Z\">6.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>PS: Here’s economics editor Larry Elliott’s take:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/28/bank-of-england-deputy-interest-rate-mpc-cunliffe-mark-carney\">Pound leaps as Carney says growth will be factor in interest rate debate</a> </p> </aside> </div>   </div> <div id=\"block-5953deebe4b0b0b64012509c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T16:59:48.150Z\">5.59pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound is sticking firmly to its gains, up 1.2 cents or 1% at $1.294, after <a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-5953b139e4b0f2d583db0613#block-5953b139e4b0f2d583db0613\">Mark Carney hinted that he might support an interest rate rise</a>.</strong></p> <p>Governor Carney’s hint that the Bank could withdraw some of its stimulus package if UK wages pick up, and business investment strengthens, is the talk of the City tonight.</p> <p>So let’s give the last word to IG’s Chris Beauchamp, </p> <blockquote class=\"quoted\"> <p>Mark Carney, everyone’s favourite dovish BoE governor, suddenly declared that the bank might need to raise rates. As a result, the pound surged above $1.29 for the first time since its election night drubbing, and this prompted the FTSE 100 to drop back to the lows of the day. </p> </blockquote> <p><em>And that’s all for today. Thanks for reading and commenting! <strong>GW </strong>and <strong>AM</strong></em></p> </div>   </div> <div id=\"block-5953d397e4b091f4f12bf378\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T16:19:38.276Z\">5.19pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">FTSE 100 dragged down by strong pound</h2>  <div class=\"block-elements\">  <p><strong>The jump in sterling has hit the share prices of multinational firms on the London stock market.</strong></p> <p>Fashion chain Burberry led the FTSE 100 fallers at the close of trading, shedding 3.4%, followed by pharmaceuticals firm Shire, which lose 2.5%.</p> <p>A stronger pound makes exporters a little less competitive, and also erodes the value of their overseas earnings.</p> <p>European stock markets had a better day, after European Central Bank sources went on maneuvers to crush talk that it might unwind its stimulus soon. That send the euro down from its one-year high against the dollar.</p>  <figure class=\"element element-image\" data-media-id=\"5cce104568badb489b70193a7a44225ef4fa34f5\"> <img src=\"https://media.guim.co.uk/5cce104568badb489b70193a7a44225ef4fa34f5/0_0_608_291/500.jpg\" alt=\"European stock markets tonight\" width=\"500\" height=\"239\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets tonight</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Marchel Alexandrovich, senior European economist at Jefferies International, says the central banks have confused the markets in recent days.</p> <blockquote class=\"quoted\"> <p>Mario Draghi’s speech yesterday, and the ‘correction’ which followed from ECB officials today, received the most attention, but it was arguably<a href=\"https://www.theguardian.com/business/live/2017/jun/21/oil-price-markets-public-finances-ftse-pound-business-live\"> the BoE Chief Economist Andy Haldane’s speech the week before</a> – which touched on many of the same themes and effectively reached the same conclusion – that is a better guide to how central bank thinking continues to evolve. </p> <p>The BoE remains puzzled as to why wage growth had consistently disappointed expectations despite robustness in employment growth (even though there are a number of plausible contributing factors in play). However, and this is perhaps the key take away, the BoE does not consider a change in the relationship between unemployment and wage growth (a flattening of the Phillips curve) the same thing as a breakdown of this relationship altogether. Indeed, if/when that relationship reasserts itself, the snap-back in wage growth could lead an overshoot of the inflation.<br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-28T16:53:36.282Z\">at 5.53pm BST</time></p>  </div> <div id=\"block-5953d1dae4b0b0b64012504c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T16:01:24.441Z\">5.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The markets have got carried away with Mark Carney’s speech, argues Ranko Berich, head of market analysis at Monex Europe.</strong></p> <p>He reckons that Carney was describing the challenge facing the MPC, rather than hinting at a policy shift.</p> <blockquote class=\"quoted\"> <p>“We already know there is robust debate within the MPC on the merits of ultra-low rates, and today’s speech confirms that Carney himself is not ideologically attached to either side of the argument, hawkish or otherwise.</p> <p>As Carney said, once again in very plain terms, the MPC is looking to balance the current inflation overshoot against the cost of containing it through tighter monetary policy. The amount of spare capacity in the economy – a difficult thing to measure even for the BoE – is crucial for this decision, as is the outlook for how quickly growth will erode this slack.</p> </blockquote> </div>   </div> <div id=\"block-5953cc1ee4b0b0b64012502b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T15:41:27.871Z\">4.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Thanks to Mark Carney’s comments, the pound has now racked up six days of gains against the US dollar.</p> <p>Today’s rally is the strongest move since Theresa May called the general election two months ago.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/880084342386692096\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Carney makes his Mark. <br>Sterling rises vs dollar for 6th day in a row, its best run since March last year. <a href=\"https://t.co/lmZVnm1ZHQ\">pic.twitter.com/lmZVnm1ZHQ</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/880084342386692096\">June 28, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/880083277171896320\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Sterling +1% today on a trade-weighted basis, its biggest rise since April 18 ... the day Theresa May called the UK election.</p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/880083277171896320\">June 28, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-28T15:42:23.567Z\">at 4.42pm BST</time></p>  </div> <div id=\"block-5953cc48e4b091f4f12bf346\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T15:36:12.068Z\">4.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Howard Archer, chief economic advisor to the EY ITEM Club, reckons that Mark Carney isn’t actually in a rush to raise interest rates.</strong></p> <p>He suspects that the Bank of England wants to wait until we have a clearer picture of how Brexit will play out.</p> <p>Archer writes:</p> <blockquote class=\"quoted\"> <p> “At first glance, the latest remarks from the Bank of England Governor come across as less dovish than his Mansion House speech which gave the impression that he is in no hurry to raise interest rates. The markets have also interpreted the Governor’s latest remarks as less dovish with sterling immediately spiking up following the speech.</p> <p>“The Governor indicated that the inflation overshoot can only be tolerated by the Bank of England for so long. He indicated that some removal of monetary expansion is likely to become necessary if spare capacity continues to be eroded.</p> <p>“However, the Governor reiterated his view that it is currently best to leave monetary policy unchanged as it is too early to judge the extent and likely persistence of the UK economic slowdown, while domestic inflationary pressures are still subdued, notably wage growth and unit labour costs.</p> <p>“For the time being, the Governor still looks to be in ‘wait and see’ mode on interest rates. He is likely to want to see how much other elements of demand, including business investment, offset weaker consumer spending over the coming months, and whether wages and unit costs start to firm up. The Governor may also want to see how the economy reacts as Brexit negotiations develop, and how the negotiations unfold.</p> </blockquote> </div>   </div> <div id=\"block-5953c1cbe4b0b0b640124fdc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T14:55:21.482Z\">3.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mark Carney’s comments are the clearest signal yet that the Bank of England is “minded to tighten” monetary policy, says Neil Wilson of ETX Capital.</strong></p> <p>But they come just hours after deputy governor Jon Cunliffe argued that there was no rush to unwind last autumn’s rate cut, to just 0.25%.</p> <p>So there’s quite a lot of head-scratching going on.</p> <p>Wilson says:</p> <blockquote class=\"quoted\"> <p>There does appear to be a decided tilt towards a tightening bias, should economic conditions improve. It’s a case of justifying why they shouldn’t tighten rather than why they should, which appears to be a material shift from first few months of the year.</p> <p>But the picture is now pretty muddy. Only last week Mr Carney said ‘now is not the time’ to tighten. Deputy governor John Cunliffe said only today that there is no rush to raise rates. So we are left guessing – the MPC does not seem to know where it’s at and the debate is taking place in public. This ought to play out in more vote splits over the summer before a move to ‘correct’ its policy mis-step perhaps by the autumn, assuming economic growth and wage growth holds.”</p> </blockquote> </div>   </div> <div id=\"block-5953be61e4b0f2d583db067c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T14:37:20.650Z\">3.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s more reaction, from Philip Shaw of Investec...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/philipshaw8/status/880058716204216321\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BoE&#39;s Carney reminds markets MPC actively debating raising rates, though he himself prefers to wait. Lights blue touch paper under sterling… <a href=\"https://t.co/cxEgvTNmYl\">pic.twitter.com/cxEgvTNmYl</a></p>&mdash; Philip Shaw (@philipshaw8) <a href=\"https://twitter.com/philipshaw8/status/880058716204216321\">June 28, 2017</a></blockquote>  </figure>  <p>Economics blogger Jerome Blokland points out that UK government bond yields have jumped too:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jsblokland/status/880064820174704642\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">It&#39;s happening people! Central Banks are heading for the exit! <a href=\"https://twitter.com/hashtag/BoE?src=hash\">#BoE</a> UK 10-year bond <a href=\"https://twitter.com/hashtag/yield?src=hash\">#yield</a> spikes after <a href=\"https://twitter.com/hashtag/Carney?src=hash\">#Carney</a> comments. <a href=\"https://t.co/O8pqXhQPoJ\">pic.twitter.com/O8pqXhQPoJ</a></p>&mdash; jeroen blokland (@jsblokland) <a href=\"https://twitter.com/jsblokland/status/880064820174704642\">June 28, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5953bcf6e4b0a8c0ebbeaf68\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T14:29:50.290Z\">3.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This chart shows how the pound bounced as Carney’s comments hit the wires.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CCieszynski_CMC/status/880066000502349824\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Cable?src=hash\">#Cable</a> soars as <a href=\"https://twitter.com/hashtag/Carney?src=hash\">#Carney</a> suggests <a href=\"https://twitter.com/hashtag/BankofEngland?src=hash\">#BankofEngland</a> may need to start removing stimulus joining a hawkish shift among <a href=\"https://twitter.com/hashtag/MPC?src=hash\">#MPC</a> members <a href=\"https://twitter.com/hashtag/GBP?src=hash\">#GBP</a> <a href=\"https://twitter.com/hashtag/forex?src=hash\">#forex</a> <a href=\"https://t.co/IpCMSwrXQ8\">pic.twitter.com/IpCMSwrXQ8</a></p>&mdash; Colin Cieszynski (@CCieszynski_CMC) <a href=\"https://twitter.com/CCieszynski_CMC/status/880066000502349824\">June 28, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5953bab8e4b0755f0e7416d9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T14:23:40.641Z\">3.23pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The FT’s Chris Giles agrees that Mark Carney’s comments are significant.</strong></p> <p>He writes:</p> <blockquote class=\"quoted\"> <p>Mark Carney sought to clarify his position on interest rates on Wednesday, setting out his view that he would vote to tighten monetary policy if business investment begins to rise offsetting weaker consumption.</p> <p>The Bank of England governor has come under pressure to say when he would vote for an increase, having previously said it was “not yet the time” for higher rates and after the close June 5 to 3 vote to keep rates on hold.</p> <p>His views are important on the committee because he has never voted with the minority on the MPC, unlike his predecessor, since coming to the bank in 2013.</p> <p>Speaking at a European Central Bank forum in Sintra, Portugal, Mr Carney reiterated the common view on the MPC that any overshoot of inflation compared with the BoE’s 2 per cent targets “can only be temporary in nature and limited in scope”.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FT/status/880059881360961540\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Breaking news: Mark Carney just said he would consider voting for a rise in UK interest rates <a href=\"https://t.co/MfjR67PuIA\">https://t.co/MfjR67PuIA</a> <a href=\"https://t.co/lnK7R5xA0N\">pic.twitter.com/lnK7R5xA0N</a></p>&mdash; Financial Times (@FT) <a href=\"https://twitter.com/FT/status/880059881360961540\">June 28, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5953b2d6e4b0a8c0ebbeaf1e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T14:18:22.963Z\">3.18pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Connor Campbell, analyst at Spreadex, says Carney’s comments prompted a “serious shift” in currency markets but traders failed to focus on the detail of what he said...</strong></p> <blockquote class=\"quoted\"> <p> A caveat-laden statement from Mark Carney – speaking at the ECB Forum in Portugal – caused a super-surge from sterling. </p> <p>Investors were uninterested in the nuances of what Carney was actually saying, focusing on the fact that the BoE chief said ‘some removal of monetary stimulus is likely to become necessary’ but ignoring that the central banker made it clear A LOT of things, like UK wage growth and business investment (not to mention Brexit), need to move in the right direction for that to happen.</p> </blockquote> </div>   </div> <div id=\"block-5953b977e4b0a8c0ebbeaf48\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T14:17:05.463Z\">3.17pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s some innovative reaction to Mark Carney’s unexpected hint that the Bank of England could raise interest rates in the coming months....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/adnanchian/status/880060812085342208\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Carney says some removal of BoE stimulus may be necessary.<br><br>Stars (read Central Banks) are aligned, synchronized tapering around the corner? <a href=\"https://t.co/259E50A7Em\">pic.twitter.com/259E50A7Em</a></p>&mdash; Adnan Chian (@adnanchian) <a href=\"https://twitter.com/adnanchian/status/880060812085342208\">June 28, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5953ab64e4b0a8c0ebbeaeed\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T13:44:31.665Z\">2.44pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Carney says that globally, there are signs of a pickup in investment, which should in turn support productivity growth, stronger wages and higher welfare for all. </strong></p> <p>But in the UK, not so much:<br></p> <blockquote class=\"quoted\"> <p>Globally, there are signs that such a rotation may be beginning. Although some UK–specific uncertainties might limit the UK’s participation in that pickup, the Bank of England will make its contribution by pursuing determined policies within well-established frameworks in order to maintain monetary and financial stability. </p> </blockquote> <p>He points out some of the specific challenges facing the UK <em>(<strong>BREXIT</strong>)</em>:</p> <blockquote class=\"quoted\"> <p> The main issues facing UK companies are uncertainties – about how consumers will adjust to a period of weaker real income growth; about market access post-Brexit; about the potential risks in the transition to new arrangements with the EU and the rest of the world.</p> <p>Monetary policy cannot prevent the weaker real income growth likely to accompany the transition to new trading arrangements with the EU. But it can influence how this hit to incomes is distributed between job losses and price rises. And it can support households and businesses as they adjust to such profound change. <br></p> </blockquote> <p>Carney says that while the most productive UK companies have continued to innovate, others have been slower to adopt these innovations.<br></p> <blockquote class=\"quoted\"> <p>That has stalled diffusion of productivity gains through the economy. This shortfall in investment could reflect deeper causes such as inadequate competition, barriers to investment in knowledge-based capital and sub-optimal managerial practices.</p> </blockquote> </div>   </div> <div id=\"block-5953b139e4b0f2d583db0613\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T13:41:04.122Z\">2.41pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carney: removal of monetary stimulus could become necessary</h2>  <div class=\"block-elements\">  <p><strong>Bank of England governor Mark Carney is appearing on a panel in Sintra, Portugal, at the European Central Bank’s annual forum.</strong></p> <p>The pound jumped more than half a cent against the dollar, to $1.2915, after the Bank published his remarks:</p> <blockquote class=\"quoted\"> <p>When the MPC last met earlier this month, my view was that given the mixed signals on consumer spending and business investment, it was too early to judge with confidence how large and persistent the slowdown in growth would prove. Moreover, with domestic inflationary pressures, particularly wages and unit labour costs, still subdued, it was appropriate to leave the policy stance unchanged at that time.</p> <p>Some removal of monetary stimulus is likely to become necessary if the trade-off facing the MPC continues to lessen and the policy decision accordingly becomes more conventional. </p> <p>The extent to which the trade-off moves in that direction will depend on the extent to which weaker consumption growth is offset by other components of demand including business investment, whether wages and unit labour costs begin to firm, and more generally, how the economy reacts to both tighter financial conditions and the reality of Brexit negotiations. These are some of the issues that the MPC will debate in the coming months. </p> </blockquote> </div>   </div> <div id=\"block-5953a2f4e4b0f2d583db05a2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T12:48:19.746Z\">1.48pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Euro slides as ECB sources get to work</h2>  <div class=\"block-elements\">  <p><strong>Ha! The European Central Bank have been quietly briefing that investors got the wrong end of the stick about Mario Draghi’s speech yesterday.</strong></p> <p>It’s an attempt to calm speculation that the ECB might tighten monetary policy soon.</p> <p>Reuters have the details:</p> <blockquote class=\"quoted\"> <p>European Central Bank President Mario Draghi intended to signal tolerance for a period of weaker inflation, not an imminent policy tightening, when his comments sent the euro higher this week, sources familiar with Draghi’s thinking said.</p> <p>The ECB declined to comment.</p> </blockquote> <p>But the markets don’t need an official ECB quote... they’ve already sold the euro, sending it down sharply....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/880040707054030854\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Euro dips as the ECB reportedly sees the market as misjudging Draghi&#39;s speech <a href=\"https://t.co/FmcPPzqKeZ\">https://t.co/FmcPPzqKeZ</a> <a href=\"https://t.co/u4IpDC4kKx\">pic.twitter.com/u4IpDC4kKx</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/880040707054030854\">June 28, 2017</a></blockquote>  </figure>  <p><em>You’d almost think that the ECB weren’t happy to see the euro at a one-year high against the US dollar.....</em></p> <p>Those ECB sources do have a point, though -- yesterday, Draghi spoke about the need for “persistence and prudence”, but traders mainly focused on his upbeat assessment of the eurozone economy, and hints that it might adjust its stimulus programme.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MxSba/status/880042926637764608\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Those who stopped reading <a href=\"https://twitter.com/hashtag/Draghi?src=hash\">#Draghi</a> after the &quot;reflationary&quot; line are being taught a lesson: every word counts in central bank communication.</p>&mdash; Maxime Sbaihi (@MxSba) <a href=\"https://twitter.com/MxSba/status/880042926637764608\">June 28, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59539d16e4b0755f0e74160d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T12:29:48.762Z\">1.29pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Lunchtime summary</h2>  <div class=\"block-elements\">  <p>Time for a quick recap</p> <p><a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-59534eaae4b0755f0e7413e1#block-59534eaae4b0755f0e7413e1\"><strong>The split at the Bank of England over when to start raising interest rates has deepened, after deputy governor Sir Jon Cunliffe declared his hand.</strong> </a>Cunliffe is firmly in the ‘not yet’ camp, putting him alongside boss Mark Carney, but in opposition to at least two other policymakers.</p> <p>City economists are expecting some tense meeting at the Bank of England in the months ahead, as the central bank tries to juggle high inflation and slowing consumer spending.</p> <p><strong>Marc Ostwald of ADM Investor Services says:</strong></p> <blockquote class=\"quoted\"> <p>The Bank of England is clearly very divided, with deputy governor Cunliffe this morning sending rather mixed signals, ostensibly backing Carney by saying this was not the time to raise interest rates, but also noting “(We) do have to look at what’s happening to domestic inflation pressure, and I think that on the data we have at the moment, gives us a bit of time to see how this evolves” - ‘a bit of time’ being the key observation.</p> </blockquote> <p><strong><a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-59535423e4b0f2d583db038e#block-59535423e4b0f2d583db038e\">UK house prices have reversed three months of falls, by rising 1.1% in June.</a></strong> Housing experts say that a lack of supply is supporting prices (Britain’s record low interest rates must be helping, too!)</p> <p><a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-59535adbe4b0755f0e74142f#block-59535adbe4b0755f0e74142f\">However, price rises in London have slowed to the lowest rate since 2012</a>. </p> <p>It’s been a bad morning for Tesco workers; one in four of its head office staff are being axed under a cost-cutting drive.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/28/tesco-to-cut-1200-head-office-jobs\">Tesco continues savings drive as it cuts 1,200 head-office jobs</a> </p> </aside>  <p>Britain’s <a href=\"https://www.theguardian.com/business/co-operative-group\">Co-operative Group</a> will be left with just a 1% stake in the Co-op Bank after a deal was clinched with hedge funds and other investors to pump £700m into the loss-making lender.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/28/co-op-bank-rescue-deal-co-operative-group-hedge-funds\">Co-op Bank secures £700m rescue deal from hedge funds</a> </p> </aside>  <p><a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-59537c6be4b0f2d583db0487#block-59537c6be4b0f2d583db0487\">In the markets, the euro has hit a one-year high against the US dollar following confident noises from the European Central Bank this week</a>.<br></p> <p>Some experts, though, think the markets have got carried away - and that Mario Draghi wasn’t as hawkish as reported.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/status/880035692616798210\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Still getting lots of questions re Draghi’s speech in Sintra. Hawkish market reaction largely unjustified imo. 1/n<a href=\"https://t.co/guYqjfEdCW\">https://t.co/guYqjfEdCW</a></p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/880035692616798210\">June 28, 2017</a></blockquote>  </figure>  <p>The FTSE 100 is failing to provide any drama, though; it’s currently up one solitary point at 7436. <br></p> </div>   </div> <div id=\"block-59539f2ce4b0a8c0ebbeae95\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T12:25:43.787Z\">1.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Meanwhile, in what amounts to the first public sign that light is finally at the end of the seemingly never-ending Greek crisis tunnel, creditors have announced that the country could tap international capital markets by the end of the year.</strong></p> <h2>Helena Smith reports</h2> <p>“Greece is entering the final year of the program with a real opportunity to regain market access and actually end the program on schedule in August next year,” the EU Commission’s Greek mission chief Declan Costello told a conference outside Athens.<br></p> <p>But there were also warnings:<br></p> <p><strong>Nicola Giammarioli</strong>, who is Greece mission chief for the euro zone’s rescue fund, the <strong>European Stability Mechanism</strong>, cautioned that reforms weren’t enough. After legislating them, Athens had to implement them, she said.</p> <blockquote class=\"quoted\"> <p>“We are half-way. We have a good framework for (non-performing loan) management. Now its time for NPLs [non-performing loans] to be reduced. Greece has created an independent tax authority. Now it’s time to collect taxes … A privatisation and asset fund has been set up.</p> <p>Now it’s time to privatize and generate value.”</p> </blockquote> <p>Greek bonds have already been rallying recently, on hopes that the country could return to the financial markets. Earlier this week its benchmark 10-year debt hit its highest levels since the debt crisis began.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-28T12:39:37.285Z\">at 1.39pm BST</time></p>  </div> <div id=\"block-5953958ee4b0a8c0ebbeae4b\" class=\"block is-key-event\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T11:52:06.831Z\">12.52pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek businesses create a stink over rubbish workers' strike</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"c85d0809e22e3469febbd2bdfac8dc8bb2275a4b\"> <img src=\"https://media.guim.co.uk/c85d0809e22e3469febbd2bdfac8dc8bb2275a4b/0_0_5760_3835/1000.jpg\" alt=\"Athens yesterday\" width=\"1000\" height=\"666\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Athens yesterday</span> <span class=\"element-image__credit\">Photograph: Milos Bicanski/Getty Images</span> </figcaption> </figure>  <p><strong>Ouch! Over in a sweltering Athens it’s not only the temperature that is rising.</strong></p> <p>Greek businessmen are now sounding the alarm after striking refuse workers decided to continue their walkout last night.</p> <p>With rubbish continuing to pile up at an alarming rate on the sweltering streets, will Greece’s tourist industry take a hit?</p> <h2>Helena Smith reports from the Greek capital </h2> <p>With mounds of rubbish now turning into mountains of rubbish across the capital, the Athens Chamber of Tradesman has waded in with an appeal to all sides to make the concessions needed to end the strike.</p> <p>The 11-day walk-out was prolonged last night after municipal workers rejected prime minister Alexis Tsipras’ proposed compromise of improved work conditions, including permanent jobs and thousands of new hirings, as insufficient.</p> <p>In a sharply-worded statement the Chamber warned of the growing risk of the rubbish becoming a public health “bomb” and accused strikers of holding millions of citizens, tourists and tradesman hostage to their demands.</p> <blockquote class=\"quoted\"> <p>“The images are disheartening. The tons of rubbish now on the roads conjure a third world country, definitely not a European Union state. Tourists, who have chosen Greece as their holiday destination, walk amid mountains of rubbish while the combination of the heat wave and rubbish is a direct threat to public health.</p> <p>The economic damage for thousands of professional restaurateurs and tourist enterprises is huge.” </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"363b9702b60570b05726b685d4762abf6ff24bae\"> <img src=\"https://media.guim.co.uk/363b9702b60570b05726b685d4762abf6ff24bae/0_0_5760_3457/1000.jpg\" alt=\"A street in Athens.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A street in Athens.</span> <span class=\"element-image__credit\">Photograph: Milos Bicanski/Getty Images</span> </figcaption> </figure>  <p>Athens mayor Giorgos Kaminis has also intervened calling the unionists’ demands “excessive” and saying a government amendment legislating labour reforms more than met what they had been hoping for.</p> <p>With debt-stricken Greece dependent on international bailout funds, Tsipras told unionists he could not openly defy creditors who have demanded strict streamlining of government-controlled bodies. </p> <p>The striking workers have vowed to continue the strike until Thursday when rallies are also expected. In northern Thessaloniki, Greece’s second biggest city, local authorities announced that they would outsource garbage collection to the private sector.<br></p> <p>“We have documents from the department of health and Kelpno (the Hellenic centre for disease control and prevention) saying that there is a serious danger for public health. Today we will start spraying,” said Thomas Psarras in charge of public cleanliness for the municipality. </p> <p>Temperatures are expected to rise to 43 degrees Celsius by Friday as Greece swlters under its first summer heatwave. </p> <p><strong>Greek journalist Omaira Gill reports that life goes on, but the situation is hardly ideal:</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OmairaGill/status/879961671216791554\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Last Saturday I had the 1st date of the whole year with my husband amid the sultry summer evening breeze &amp; stinking garbage <a href=\"https://twitter.com/hashtag/romance?src=hash\">#romance</a> <a href=\"https://t.co/fpRPhX8TdP\">https://t.co/fpRPhX8TdP</a></p>&mdash; Omaira Gill (@OmairaGill) <a href=\"https://twitter.com/OmairaGill/status/879961671216791554\">June 28, 2017</a></blockquote>  </figure>  <p>In the last few minutes, there is now chatter that the government could forcibly mobilising municipal workers to collect rubbish.</p> <p><strong>Spokesman Dimitris Tzanakopoulos has just ruled out but said while “the government will not allow the endangering of public health,” it won’t agree to “private interests” replacing the strikers. </strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-28T12:05:31.247Z\">at 1.05pm BST</time></p>  </div> <div id=\"block-59538d62e4b0f2d583db0509\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T11:08:03.578Z\">12.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here’s some speedy reaction to<a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-59538928e4b0a8c0ebbeadf1#block-59538928e4b0a8c0ebbeadf1\"> Tesco’s job cuts plans</a>, from Hannah Maundrell, Editor in Chief of <a href=\"http://www.money.co.uk/\">money.co.uk</a> :</strong></p> <blockquote class=\"quoted\"> <p>“It’s sad but not surprising that Tesco are making job cuts at its head office. Last week Tesco said they needed to remain “sustainable and cost effective” and this is evidently their way of streamlining the business.</p> <p>“It’s undoubtedly distressing news for employees of Tesco and their families. Now is the time to check what redundancy rights you have and dig out any income or mortgage protection policies you hold just in case. </p> <p>“It’s also worth checking what support from the government you’d be entitled to if you’ve been left out of work and do a bit of an overhaul of your finances so you know how your budget will cope if you’re faced with a temporary gap in employment.”</p> </blockquote> <p><strong>Money.co.uk have also published <a href=\"http://www.money.co.uk/guides/your-redundancy-rights.htm\">this guide to redundancy rights in the UK</a>.</strong></p> <p>Here’s our story on the job cuts:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/guardian/status/880019589421309952\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Tesco to cut 1,200 head office jobs <a href=\"https://t.co/XgPvl9aEVK\">https://t.co/XgPvl9aEVK</a></p>&mdash; The Guardian (@guardian) <a href=\"https://twitter.com/guardian/status/880019589421309952\">June 28, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59538928e4b0a8c0ebbeadf1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T11:01:16.029Z\">12.01pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tesco cuts 1,200 head office jobs</h2>  <div class=\"block-elements\">  <p><strong>Another newsflash: Tesco is reportedly axing 1,200 jobs at its head office.</strong><br></p> <p>That’s a big blow to the supermarket chain’s workforce, as bosses press on with efforts to cut costs.</p> <p>This means that one in four staff at Tesco’s offices at Welwyn Garden City and Hatfield would go, according to the Press Association.</p> <p>This comes hot on the heels of <a href=\"https://www.theguardian.com/business/2017/jun/21/tesco-call-centre-closure-jobs-cardiff-dundee\">the planned closure of Tesco’s Cardiff call centre, which could eliminate 1,100 jobs</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MrAlexLawson/status/880015051373105152\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">PA reporting Tesco is axing 1,200 head office jobs. After the 1,100 call centre jobs hit last week. Just as things were looking up for them</p>&mdash; Alex Lawson (@MrAlexLawson) <a href=\"https://twitter.com/MrAlexLawson/status/880015051373105152\">June 28, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-595389bae4b0f2d583db04ea\" class=\"block is-key-event\" data-block-contributor=\"profile/jilltreanor\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T10:56:36.866Z\">11.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Co-op rescue deal finally agreed.</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: At long last, Britain’s troubled Co-operative Bank has finally agreed a capital raising plan.</strong></p> <p>After months of negotiations, Co-Op Bank will receive £700m of fresh capital, and the Co-operative Group’s stake the company will fall to just 1%.</p> <p><strong>My colleague Jill Treanor has the details:</strong></p> <blockquote class=\"quoted\"> <p>A rescue deal for the Co-operative Bank has been clinched under which hedge funds and other investors will pump £700m into the loss-making operation.</p> <p>The capital injection by means that the bank, which has 4m customers, will continue as a standalone entity after it abandoned efforts to find a buyer.</p> <p>However, the structure of deal means that the Co-operative Group of supermarkets and funeral homes that used to own the bank will be left with a 1% stake in the bank. The mutual’s stake had already fallen to 20% <a href=\"https://www.theguardian.com/business/2013/jun/17/co-operative-bank-stock-market-listing\">after previous rescue operations</a>, the first of which was in 2013 when the scale of the problems in the bank were uncovered, and it refused to put more money in this time.</p> <p>The bank - which <a href=\"https://www.theguardian.com/business/2017/feb/13/for-sale-co-op-bank-looks-for-buyers\">put itself up for sale in February</a> - said that despite the tiny stake owed by the Group, its “name, brand and commitment to co-operative values, set out in its ethical policy, will continue unaffected”.</p> <p>Dennis Holt, chairman said: “The board is pleased to confirm this proposal for a recapitalisation which will mean that the Co-operative Bank can continue as a viable stand-alone entity, with values and ethics at its heart. It is a great outcome for our customers. Our investors share our commitment to building our distinctive ethical franchise and see strong future growth potential for The Co-operative Bank.”</p> </blockquote> <p>The deal follows a failed attempt to sell Co-op Bank, which has suffered years of losses and ran up a £1.5bn capital blackhole following a flawed merger with Britannia Building Society in 2009.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/26/co-op-bank-sale-talks-rescue-hedge-funds\">Co-op Bank abandons sale talks as it edges towards rescue deal</a> </p> </aside> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/mar/09/co-op-bank-branch-closures-loss-buyer\">Co-op Bank warns of more branch closures as it reports £477m loss</a> </p> </aside> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2013/nov/29/co-operative-group-retail\">Co-op Bank investors back £1.5bn rescue</a> </p> </aside>  <p><em><br></em><em><br></em><em><br></em><em><br></em><em><br></em><em><br></em><em><br></em><br></p> </div>   </div> <div id=\"block-59537c6be4b0f2d583db0487\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T10:49:12.609Z\">11.49am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Euro hits one-year high as Deutsche tears up its forecasts</h2>  <div class=\"block-elements\">  <p><strong>Deutsche Bank’s foreign exchange strategist have been forced into a screeching u-turn this morning.</strong></p> <p>They have abandoned their forecast that the euro would end the year close to parity with the US dollar, at just $1.03. They now expect it to have strengthened to $1.16 by the end of 2017.</p> <p>Deutsche threw in the towel after hearing ECB president Mario Draghi give an optimistic assessment of the eurozone yesterday, saying that growth was broadening amid moew reflationary pressures.</p> <p>The bank says:</p> <blockquote class=\"quoted\"> <p>We are completely revising our euro outlook for the rest of the year. The speech is not the fundamental driver behind the change in view, but it aptly marks the culmination of a number of developments that have caused us to change our forecasts.</p> </blockquote> <p>Arguably Deutsche are a little late to the non-parity party; the euro has been climbing steadily against the US dollar this year, and indeed hit a one-year high of $1.136 this morning.</p>  <figure class=\"element element-image\" data-media-id=\"ab9b12a389ab1e7da17ab66a60f535bf3e99af90\"> <img src=\"https://media.guim.co.uk/ab9b12a389ab1e7da17ab66a60f535bf3e99af90/0_0_1046_467/1000.jpg\" alt=\"The euro vs the US dollar over the last two years (higher = stronger euro).\" width=\"1000\" height=\"446\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The euro vs the US dollar over the last two years (higher = stronger euro).</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><strong>Jamie McGeever</strong> of <strong>Reuters</strong> tweets:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/879963033656844288\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">A turning point? The biggest euro bear throws in the towel. Deutsche Bank sees $1.16 or higher by year end. That forecast was once $0.85.</p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/879963033656844288\">June 28, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/879958784763990016\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Deutsche Bank&#39;s &quot;euroglut&quot; theory  looks shot to pieces. In 2015 the bank forecast euro at $0.85 by end-2017. They now see $1.16 or higher.</p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/879958784763990016\">June 28, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59537a65e4b0a8c0ebbead6e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T09:52:42.246Z\">10.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-59534eaae4b0755f0e7413e1#block-59534eaae4b0755f0e7413e1\">Sir Jon Cunliffe’s reluctance to vote for an early interest rate rise</a> is keeping the pound at its highest level against the US dollar since the general election.</strong></p> <p>Sterling jumped over $1.283 this morning, it highest point since the shock exit polls showed Britain had voted for a hung parliament.</p>  <figure class=\"element element-image\" data-media-id=\"2c611f5c42f8c10a154d92cddaff0b2c9883f102\"> <img src=\"https://media.guim.co.uk/2c611f5c42f8c10a154d92cddaff0b2c9883f102/0_0_1328_562/1000.jpg\" alt=\"The pound vs the US dollar\" width=\"1000\" height=\"423\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pound vs the US dollar</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>There’s not much other drama in the City, though. Distribution firm Bunzl is the biggest riser on the FTSE 100, up almost 4%, but the wider FSTE 100 is now flat.</p> <p>Joshua Mahony, market analyst at IG, says:</p> <blockquote class=\"quoted\"> <p>The FTSE has been moving lower once more this morning, with a dovish comment from BoE deputy governor Jon Cunliffe helping recover much of the initial selling at the open</p> </blockquote> </div>   </div> <div id=\"block-595376afe4b0f2d583db0461\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T09:34:54.246Z\">10.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The news that<a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-59535423e4b0f2d583db038e#block-59535423e4b0f2d583db038e\"> UK house prices rose by 1.1% this month</a> (but not in London!) has caused plenty of chatter in the City.</strong></p> <p><strong>Caroline Simmons</strong>, Deputy Head of the UK Investment Office at <strong>UBS Wealth Management</strong>, predicts that prices will only rise modestly over the next year.</p> <blockquote class=\"quoted\"> <p>“Whilst house price growth bounced back in June the figures still point to a slowing picture overall with annual house price growth now at just 3%. Going forward, recent political uncertainty from Theresa May’s minority government and Brexit negotiations is likely to weigh on consumer confidence, denting UK house sales in the near term. There was a notable decline in new buyer enquiries following the General Election, which we expect to persist over the short term. </p> <p>“Over the medium-term the picture looks slightly rosier. Structural demand remains supportive given household formation rates and credit conditions remain supportive for house prices. The banks’ increased capital strength and ability to lend, alongside persistently low interest rates aiding home owners’ ability to service mortgages, should continue to support house price growth.</p> <p>“We are forecasting 2-3% house price growth over the next 12 months.</p> </blockquote> <p>This chart from Nationwide shows how London is now the second-slowest region for house price growth:</p>  <figure class=\"element element-image\" data-media-id=\"0564756d1ce8a41db6d13daf466b6a3317807949\"> <img src=\"https://media.guim.co.uk/0564756d1ce8a41db6d13daf466b6a3317807949/0_0_505_566/446.jpg\" alt=\"Nationwide house price figures\" width=\"446\" height=\"500\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-59536bdfe4b0a8c0ebbead0a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T09:01:05.937Z\">10.01am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Watchdog gets its teeth into UK investment industry</h2>  <div class=\"block-elements\">  <p><strong>In other news, Britain’s investment industry has been ordered to clean up its game and bring in radical reforms to help savers.</strong></p> <p>The City regulator, the FCA, is demanding that fund managers overhaul their charging structures and improve governance standards, to restore confidence in the sector and give customers a better deal.</p> <p>My colleague Angela Monaghan explains:</p> <blockquote class=\"quoted\"> <p>To improve competition, the regulator said companies should charge a single “all-in fee”, and make costs and charges more consistent and transparent for investors.</p> <p>Other measures included a requirement for fund managers to appoint a minimum of two independent directors to their boards.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/28/fca-uk-asset-management-reform-investment-charging-city\">FCA says UK's £7tn asset management industry needs radical reform</a> </p> </aside>  <p>The FCA is also launching a separate investigation of investment platforms. That news hit <strong>Hargreaves Lansdown</strong>, the UK’s largest platform for investing in funds; its shares have fallen by 2.5% to the bottom of the FTSE 100 leaderboard this morning. </p> <p><strong>Martin Gilbert, chief executive of Aberdeen Asset Management, has publicly backed the FSA, saying investors deserve better governance and transparent fees.</strong></p> <blockquote class=\"quoted\"> <p>“I have stated several times that I am in favour of all-in fees including all costs as the industry has an obligation to deliver what the customer wants. Incorporating dealing charges for equity funds should be straightforward particularly for those managers, like ourselves, who have low portfolio turnover.</p> <p>It is more challenging to calculate all-in-fees for bond funds, but I’m encouraged the industry is already looking at ways of doing this. We need to embrace the concept and commit to finding a solution for the best interests of clients.</p> </blockquote> <p>Here’s a more pithy reaction:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_fx/status/879959585687302144\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">&quot;the FCA has hit the nuclear button&quot; <a href=\"https://t.co/JzlBPgoX4N\">https://t.co/JzlBPgoX4N</a></p>&mdash; Katie Martin (@katie_martin_fx) <a href=\"https://twitter.com/katie_martin_fx/status/879959585687302144\">June 28, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SMTuffy/status/879986846285123585\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING: UK Fund Industry reacts to FCA Asset Management Report <a href=\"https://t.co/0u0nFvbshi\">pic.twitter.com/0u0nFvbshi</a></p>&mdash; Sean M Tuffy (@SMTuffy) <a href=\"https://twitter.com/SMTuffy/status/879986846285123585\">June 28, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-28T09:17:35.143Z\">at 10.17am BST</time></p>  </div> <div id=\"block-5953635fe4b0755f0e74146d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T08:38:25.259Z\">9.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Hawks vs Doves at the Bank of England</h2>  <div class=\"block-elements\">  <p><strong>The Bank of England’s next interest rate decision is scheduled for August 3rd. </strong></p> <p>This will be an exciting vote, but I don’t think there’s enough support for an interest rate hike among the Monetary Policy Committee.</p> <p>As things stand, we can expect <strong>Ian McCafferty</strong> and <strong>Michael Saunders</strong> to vote for a quarter-point rate rise again (as they both did at <a href=\"https://www.theguardian.com/business/live/2017/jun/15/markets-bank-of-england-retail-sales-greek-debt-talks-business-live?page=with:block-59427577e4b0240ef7614b7c\">June’s meeting</a>)</p> <p><strong>Andy Haldane</strong>, BoE chief economist, could also join them, following <a href=\"https://www.theguardian.com/business/2017/jun/21/bank-of-england-interest-rate-rise-andy-haldane-mark-carney-mpc\">his hint last week that rates should rise later this year</a>.</p> <p>But at least four MPC members are firmly in the no-change camp. Governor <strong>Mark Carney</strong> planted his flag there last week in his delayed Mansion House speech, and<a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-59534eaae4b0755f0e7413e1#block-59534eaae4b0755f0e7413e1\"> he’s now got<strong> Jon Cunliffe</strong> with him</a>.</p> <p>It’s also hard to see <strong>Ben Broadbent</strong>, the other deputy governor, defying Carney.</p> <p><strong>Gertjan Vlieghe</strong>, the former hedge fund economist, is another likely dove (he’s argued that<a href=\"https://www.bloomberg.com/news/articles/2017-04-05/boe-policy-tightening-better-late-than-premature-vlieghe-says\"> it’s better to tighten too late than too early</a>).</p> <p>That leave the newest member of the MPC, economist<strong> Silvana Tenreyro,</strong> whose term starts in July. We don’t have many clues about her position.</p> <p>One MPC seat is unfilled, following the untimely exit of <strong>Charlotte Hogg</strong> (she resigned after failing to declare that her brother worked for Barclays). </p> <p>If Hogg hasn’t been replaced by August, then there could be a 4-4 split, giving Carney the casting vote. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-28T08:41:45.346Z\">at 9.41am BST</time></p>  </div> <div id=\"block-59535fabe4b0a8c0ebbeacbb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T07:56:15.452Z\">8.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Sir Jon Cunliffe has “drawn the battle lines” for August’s monetary policy committee meeting by arguing against an early interest rate rise, sa</strong><strong>ys Bloomberg’s Lucy Meakin.</strong></p> <p>Here’s a flavour of <a href=\"https://t.co/OgPhIGSGEc\">her piece:</a></p> <blockquote class=\"quoted\"> <p>While some members of the BOE’s rate-setting committee have argued that consumer-price inflation of 2.9 percent means an increase in bank rate is required imminently, Cunliffe said that has been driven by the pound’s depreciation since the Brexit referendum and that wage pressures have remained low.</p> <p>Inflation above the 2 percent target is “not a comfortable place,” Cunliffe said in an interview on BBC radio. However, “we do have to look at what’s happening with domestic inflation pressures and on the data we have at the moment, that gives us a bit of time to see how this evolves.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ZSchneeweiss/status/879951168797110272\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/BOE?src=hash\">#BOE</a>&#39;s Cunliffe says domestic price pressures buy time on rates <a href=\"https://t.co/OgPhIGSGEc\">https://t.co/OgPhIGSGEc</a> via <a href=\"https://twitter.com/lucy_meakin\">@lucy_meakin</a> <a href=\"https://t.co/L5VTmX9QZM\">pic.twitter.com/L5VTmX9QZM</a></p>&mdash; Zoe Schneeweiss (@ZSchneeweiss) <a href=\"https://twitter.com/ZSchneeweiss/status/879951168797110272\">June 28, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59535adbe4b0755f0e74142f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T07:33:30.374Z\">8.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">London house price growth hits five-year low</h2>  <div class=\"block-elements\">  <p><strong>London house price are now rising at the slowest rate since 2012, says Nationwide.</strong></p> <p>This chart shows how house prices in the UK capital have come off the boil, having outpaced the rest of the country for several years.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BruceReuters/status/879964423053615105\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">London house prices barely rising, weakest annual growth since 2012 - Nationwide <a href=\"https://t.co/yUQ4TMpTWD\">pic.twitter.com/yUQ4TMpTWD</a></p>&mdash; Andy Bruce (@BruceReuters) <a href=\"https://twitter.com/BruceReuters/status/879964423053615105\">June 28, 2017</a></blockquote>  </figure>  <p><strong>It’s a remarkable reversal, says Jonathan Hopper, managing director of</strong> <strong><a href=\"http://www.garrington.co.uk/\">Garrington Property Finders</a>:</strong><br></p> <blockquote class=\"quoted\"> <p>“First came Britain’s electoral map, then its property map. June has seen them both redrawn.</p> <p>“For London’s house prices to be growing at the second slowest rate in the country would have been unthinkable for much of the past decade.</p> <p>“Instead growth is now spread much more evenly across the country, with the market fragmenting into a patchwork of smaller hotspots and coldspots.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-28T07:36:40.284Z\">at 8.36am BST</time></p>  </div> <div id=\"block-5953580ae4b0755f0e74141a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T07:28:28.148Z\">8.28am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">House prices rebound: What the experts say</h2>  <div class=\"block-elements\">  <p><strong>Jeremy Leaf, north London estate agent, agrees that <a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live?page=with:block-59535423e4b0f2d583db038e#block-59535423e4b0f2d583db038e\">the rebound in UK house prices</a> in June is “a little surprising”.</strong></p> <p>He says that current low interest rates helped to push prices up by 1.1% last month, as did is a lack of supply:</p> <blockquote class=\"quoted\"> <p>‘However, looking forward the shortage of supply and lack of housebuilding are certainly two of the factors supporting the market.</p> <p>These will need to improve if we are going to see more sustainable growth in housing transactions.</p> </blockquote> <p> <strong>Neal Hudson </strong>of Residential Analysts points out that the housing market had a weak start to the year.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/resi_analyst/status/879956033174679552\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Nationwide shows stronger house price growth in June after weak spring<br>My current estimate for the change in house prices over 2017 is 1.9% <a href=\"https://t.co/fyywsfrrqK\">pic.twitter.com/fyywsfrrqK</a></p>&mdash; Neal Hudson (@resi_analyst) <a href=\"https://twitter.com/resi_analyst/status/879956033174679552\">June 28, 2017</a></blockquote>  </figure>  <p>Property advisor <a href=\"https://twitter.com/PeteWargent\">Pete Wargent</a> agrees that low availability of housing stock is a key factory:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PeteWargent/status/879959772337905665\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Odd-looking jump in UK house prices, with stock levels low; but other signals suggesting moderation (Nationwide) <a href=\"https://t.co/gcyM26FQUp\">pic.twitter.com/gcyM26FQUp</a></p>&mdash; Pete Wargent (@PeteWargent) <a href=\"https://twitter.com/PeteWargent/status/879959772337905665\">June 28, 2017</a></blockquote>  </figure>  <p><strong>Lucy Pendleton, Founder Director of independent estate agents </strong><a href=\"http://www.jamespendleton.co.uk/\"><strong>James Pendleton</strong></a><strong>, warns that the housing market faces four threats:</strong></p> <blockquote class=\"quoted\"> <p>A gentle slide in prices could continue but it’s got less to do with Brexit and more to do with four factors that can be the Four Horsemen of the Apocalypse for markets - inflation, consumer credit, wage growth and mortgage activity - all of which have been dragging their heels recently.</p> <p>“In May, mortgage approvals hit an eight-month low, wage growth slumped, inflation rose unexpectedly to 2.9%, a near four-year high, and consumer credit also fell dramatically. </p> <p>“This combination of factors is not fertile soil for house price growth. What I expect to see from those buyers and sellers who don’t have to come to market right away, is the classic wait-and-see wobble as vendors put off selling, and buyers hold out for better deals. </p> <p>“It’s this wait-and-see approach that can cause short-term falls to become a bit of a self-fulfilling prophecy but solid demand, particularly in urban areas, will cushion any retreat in prices.” </p> </blockquote> </div>   </div> <div id=\"block-59535985e4b0f2d583db03ae\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T07:24:04.672Z\">8.24am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sign up to our email</h2>  <div class=\"block-elements\">  <p>Guardian Business has launched a daily email. </p> <p>Besides the key news headlines that you’d expect, there’s an at-a-glance agenda of the day’s main events, insightful opinion pieces and a quality feature to sink your teeth into each day. </p> <p>For your morning shot of financial news, sign up here: </p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside> </div>   </div> <div id=\"block-59535423e4b0f2d583db038e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T07:09:34.113Z\">8.09am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK house prices rebound in June</h2>  <div class=\"block-elements\">  <p><strong>Now here’s a surprise.... UK house prices have rebounded quite strongly this month, despite a slowdown in London.</strong></p> <p>Prices rose by 1.1% in June, according to the latest figures from Nationwide, reversing three months of falls. That means the average house costs 3.1% more than a year ago, at £211,301.</p>  <figure class=\"element element-image\" data-media-id=\"06a60ec6ed7a4fb913a7169127b05142fe43c82e\"> <img src=\"https://media.guim.co.uk/06a60ec6ed7a4fb913a7169127b05142fe43c82e/0_0_756_385/500.jpg\" alt=\"Uk house price figures\" width=\"500\" height=\"255\" class=\"gu-image\" /> </figure>  <p>But Robert Gardner, Nationwide’s Chief Economist, remains caution, saying: </p> <blockquote class=\"quoted\"> <p> “The annual rate of house price growth, which gives a better sense of the underlying trend, continues to point to modest price gains. Annual house price growth edged up to 3.1% from 2.1% in May.</p> <p>In effect, after two sluggish months, annual price growth has returned to the 3-6% range that had been prevailing since early 2015.</p> </blockquote> <p>The figures also show some interesting changes at the regional level. In London, prices have only risen by 1.2% in the last year, while East Anglia has enjoyed 5% house price inflation.</p> </div>   </div> <div id=\"block-595352b0e4b0f2d583db0387\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T07:00:49.281Z\">8.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Jon Cunliffe also admitted that the recent surge in inflation, to 2.9%, means the Bank of England isn’t in a “comfortable place” right now.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SigmaSquawk/status/879955625098215426\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bank of England Cunliffe says the MPC is not &quot;in a comfortable place&quot; as civil war rages on the MPC with a clear split in opinions forming. <a href=\"https://t.co/O5IB7UO1WL\">pic.twitter.com/O5IB7UO1WL</a></p>&mdash; Sigma Squawk (@SigmaSquawk) <a href=\"https://twitter.com/SigmaSquawk/status/879955625098215426\">June 28, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59534eaae4b0755f0e7413e1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T06:56:03.405Z\">7.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Cunliffe: Now's not the time to raise rates</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"13209de705b0179386e46b0df8d7af262ecc4968\"> <img src=\"https://media.guim.co.uk/13209de705b0179386e46b0df8d7af262ecc4968/154_0_4545_3642/1000.jpg\" alt=\"Deputy Governor of the Bank of England Jon Cunliffe.\" width=\"1000\" height=\"801\" class=\"gu-image\" /> </figure>  <p><strong>The split at the Bank of England over when to raise interest rates has widened further this morning, after deputy governor Sir Jon Cunliffe waded in.</strong></p> <p>Cunliffe has come down firmly in the ‘don’t raise rates yet’ camp, arguing that there’s simply not enough pressure to justify a rate rise. </p> <p>With households facing a wage squeeze, Cunliffe argues that inflicting higher borrowing costs would just make the situation worse.</p> <p>This puts Cunliffe in opposition to at least two other policymakers, and means he’s firmly behind his boss, governor Mark Carney.</p> <p>Cunliffe told BBC Radio that:</p> <blockquote class=\"quoted\"> <p>“[Consumer spending] is slowing as households’ real incomes are squeezed by higher inflation, we expect some of that slowing to be offset by growth in business investment, growth in exports. And I want to see how that plays out.</p> <p>(We) do have to look at what’s happening to domestic inflation pressure, and I think that on the data we have at the moment, gives us a bit of time to see how this evolves.”</p> </blockquote> <p>All sensible-sounding stuff. </p> <p><strong>But just a week ago, chief economist Andy Haldane shocked the markets by revealing that he expects to vote for a rate hike later this year.</strong>.... Two other policymakers, <strong>Ian McCafferty</strong> and <strong>Michael Saunder</strong>s, voted to raise rates in June (along with the departing Kristin Forbes).</p> <p>So the next meeting, in August, could be a real humdinger as the hawks and doves trade blows over the state of the UK economy, the inflation threat, and the risks posed by Brexit.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-28T06:58:00.776Z\">at 7.58am BST</time></p>  </div> <div id=\"block-595347b6e4b0755f0e7413bf\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-28T06:30:27.411Z\">7.30am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Central bankers in the spotlight again</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Central bankers are commanding our attention again today. Last night, Federal Reserve chair Janet Yellen gave a rare hostage to fortune by predicting that we’ll probably live out our days without seeing a repeat of the 2008 crisis.</p> <p>Yellen told an audience in London that:</p> <blockquote class=\"quoted\"> <p>“Would I say there will never, ever be another financial crisis?</p> <p>“You know probably that would be going too far but I do think we’re much safer and I hope that it will not be in our lifetimes and I don’t believe it will be.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Reuters/status/879815372588843009\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Fed&#39;s Yellen expects no new financial crisis in &#39;our lifetimes&#39; <a href=\"https://t.co/Jj1uL7sNVM\">https://t.co/Jj1uL7sNVM</a> <a href=\"https://t.co/IRKVn2IedK\">pic.twitter.com/IRKVn2IedK</a></p>&mdash; Reuters Top News (@Reuters) <a href=\"https://twitter.com/Reuters/status/879815372588843009\">June 27, 2017</a></blockquote>  </figure>  <p>But do other central bankers agree? We may find out later today, as the European Central Bank holds its annual Forum in Portugal’s Sintra.</p> <p>Many of the top stars of monetary policy are attending, including ECB president <strong>Mario Draghi</strong>, the Bank of England’s <strong>Mark Carney</strong>, Japan’s <strong>Haruhiko Kuroda</strong> and <strong>Stephen Poloz</strong> of the Bank of Canada.</p> <p>Yesterday, the Bank of England ordered UK banks to hold more capital in case of a consumer debt crisis. Today, we find out how British house prices are holding up in the face of Brexit uncertainty.</p> <p>We’re also getting new US trade figures.</p> <p>On the corporate front, electricals retailer Dixons Carphone and packaging giant Bunzl are reporting financial results.</p> <p>And Britain’s financial watchdog, the FCA, is releasing a report into UK fund management industry. We’ll dig through the key points.</p> <p>The agenda:<br></p> <ul> <li>7am BST: Nationwide house prices (details to come shortly!)<br></li> <li>1.30pm BST: US trade figures for May<br></li> <li>2.30pm: BST: Central bank chiefs panel with <strong>Mark Carney</strong>, <strong>Mario Draghi</strong>, <strong>Haruhiko Kuroda and </strong><strong>Stephen Poloz</strong> in Sintra</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-28T06:58:46.213Z\">at 7.58am BST</time></p>  </div>", 
      "charCount": "34558", 
      "firstPublicationDate": "2017-06-28T06:55:40Z", 
      "wordcount": "5869", 
      "lang": "en", 
      "lastModified": "2017-09-20T21:13:42Z", 
      "trailText": "The pound rose above $1.29 after the Bank of England governor said some removal of monetary stimulus could become necessary", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-01T06:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-28T17:01:09Z", 
    "type": "liveblog", 
    "id": "business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/28/bank-of-england-deputy-interest-rate-mpc-cunliffe-mark-carney", 
    "sectionName": "Business", 
    "webTitle": "Pound leaps as Carney says growth will be factor in interest rate debate", 
    "fields": {
      "bodyText": "The governor of the Bank of England has sent the pound higher on the foreign exchanges after he warned that the continued growth in the UK economy would eventually lead to higher interest rates. Sterling rose by almost a cent against the dollar to stand at a post-election high on remarks seen as bringing forward the date of the first increase in the cost of borrowing since the start of the financial crisis 10 years ago. Although Carney broadly reiterated his “wait and see” approach to interest rates, the pound was trading at just below $1.30 amid speculation that the Bank’s monetary policy committee would over the coming rescind the emergency quarter-point cut in interest rates after last summer’s Brexit vote. The governor stressed that certain conditions needed to be met before he would side with MPC members pressing for higher rates, and hinted that he would not change his vote at their next meeting in August. “When the MPC last met earlier this month, my view was that given the mixed signals on consumer spending and business investment, it was too early to judge with confidence how large and persistent the slowdown in growth would prove,” Carney said at a gathering of central bankers in Portugal. “Moreover, with domestic inflationary pressures, particularly wages and unit labour costs, still subdued, it was appropriate to leave the policy stance unchanged at that time. “Some removal of monetary stimulus is likely to become necessary if the trade-off facing the MPC continues to lessen and the policy decision accordingly becomes more conventional. The extent to which the trade-off moves in that direction will depend on the extent to which weaker consumption growth is offset by other components of demand, including business investment, whether wages and unit labour costs begin to firm, and more generally, how the economy reacts to both tighter financial conditions and the reality of Brexit negotiations. These are some of the issues that the MPC will debate in the coming months.” Carney’s cautious approach to raising interest rates was supported earlier by one of the Bank’s deputy governors in an interview on BBC Radio 4’s Today programme. Sir Jon Cunliffe said consumer spending was slowing as households’ real incomes were squeezed by higher inflation. “We expect some of that slowing to be offset by growth in business investment, growth in exports. And I want to see how that plays out. “[We] do have to look at what’s happening to domestic inflation pressure, and I think that, on the data we have at the moment, [it)] gives us a bit of time to see how this evolves.” The remarks by Carney and Cunliffe contrast with the more hawkish comments by the Bank’s chief economist, Andy Haldane, and suggest that battle lines are being drawn before the August MPC meeting. The committee voted 5-3 in favour of leaving rates on hold at 0.25% at its most recent meeting, but the City was taken aback when Haldane said he had been close to abandoning his no-change stance. Inflation as measured by the consumer prices index is 2.9% and expected to rise further above the government’s 2% target over the coming months. The three MPC members who voted for a rate rise believe the lowest unemployment rate since the 1970s will generate pressure for higher wages and that, unless policy is tightened now, there is the risk that a more aggressive stance will have to be announced later. One of the three – Kristin Forbes – is no longer an MPC member and has been replaced by Silvana Tenreyro, whose views on the necessity of a rate rise are unknown. With Haldane indicating that he might join Ian McCafferty and Michael Saunders in voting for higher borrowing costs, and Cunliffe siding with Carney, the result will be decided by deputy governor, Ben Broadbent, Jan Vlieghe, the former hedge fund economist, and Tenreyo. The MPC normally has nine members but is down to eight as a result of the resignation of Charlotte Hogg for failing to declare that her brother worked at Barclays. In the event of a 4-4 tie, Carney would have the casting vote.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Any change to rates would be linked to economic activity and Brexit outcomes, but Bank governor says still ‘too early’ to make that call</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Pound leaps as Carney says growth will be factor in interest rate debate", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6m6pn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"eaaf2eb4c4e325e35e06f0578c23f1ea168e9979\"> <img src=\"https://media.guim.co.uk/eaaf2eb4c4e325e35e06f0578c23f1ea168e9979/0_140_4728_2837/1000.jpg\" alt=\"Mark Carney\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney: ‘Some removal of monetary stimulus is likely to become necessary.’</span> <span class=\"element-image__credit\">Photograph: Jonathan Brady/AFP/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/eaaf2eb4c4e325e35e06f0578c23f1ea168e9979/0_140_4728_2837/500.jpg", 
      "body": "<p>The governor of the Bank of England has sent the pound higher on the foreign exchanges after he warned that the continued growth in the UK economy would eventually lead to higher interest rates. Sterling rose by almost a cent against the dollar to stand at a post-election high on remarks seen as bringing forward the date of the first increase in the cost of borrowing since the start of the financial crisis 10 years ago.</p> <p>Although Carney broadly reiterated his “wait and see” approach to interest rates, the pound was trading at just below $1.30 amid speculation that the Bank’s monetary policy committee would over the coming rescind the emergency quarter-point cut in interest rates after last summer’s Brexit vote.</p> <p>The governor stressed that certain conditions needed to be met before he would side with MPC members pressing for higher rates, and hinted that he would not change his vote at their next meeting in August.</p> <p>“When the MPC last met earlier this month, my view was that given the mixed signals on consumer spending and business investment, it was too early to judge with confidence how large and persistent the slowdown in growth would prove,” Carney said at a gathering of central bankers in Portugal. “Moreover, with domestic inflationary pressures, particularly wages and unit labour costs, still subdued, it was appropriate to leave the policy stance unchanged at that time.</p> <p>“Some removal of monetary stimulus is likely to become necessary if the trade-off facing the MPC continues to lessen and the policy decision accordingly becomes more conventional. The extent to which the trade-off moves in that direction will depend on the extent to which weaker consumption growth is offset by other components of demand, including business investment, whether wages and unit labour costs begin to firm, and more generally, how the economy reacts to both tighter financial conditions and the reality of Brexit negotiations. These are some of the issues that the MPC will debate in the coming months.”</p> <p>Carney’s cautious approach to raising interest rates was supported earlier by one of the Bank’s deputy governors in an interview on BBC Radio 4’s Today programme. Sir Jon Cunliffe said consumer spending was slowing as households’ real incomes were squeezed by higher inflation. “We expect some of that slowing to be offset by growth in business investment, growth in exports. And I want to see how that plays out.</p> <p>“[We] do have to look at what’s happening to domestic inflation pressure, and I think that, on the data we have at the moment, [it)] gives us a bit of time to see how this evolves.”</p> <p>The remarks by Carney and Cunliffe contrast with the more hawkish comments by the Bank’s chief economist, Andy Haldane, and suggest that battle lines are being drawn before the August MPC meeting. The committee voted 5-3 in favour of leaving rates on hold at 0.25% at its most recent meeting, but the City was taken aback when <a href=\"https://www.theguardian.com/business/2017/jun/21/bank-of-england-interest-rate-rise-andy-haldane-mark-carney-mpc\"> Haldane said he had been close to abandoning his no-change stance</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/jun/28/bank-of-england-interest-rates-house-prices-pound-euro-ftse-business-live\">Bank of England deputy opposes rate hike, as UK house prices rebound - business live</a> </p> </aside>  <p>Inflation as measured by the consumer prices index is 2.9% and expected to rise further above the government’s 2% target over the coming months.</p> <p>The three MPC members who voted for a rate rise believe the lowest unemployment rate since the 1970s will generate pressure for higher wages and that, unless policy is tightened now, there is the risk that a more aggressive stance will have to be announced later. One of the three – Kristin Forbes – is no longer an MPC member and has been <a href=\"https://www.theguardian.com/business/2017/jun/19/brexit-bank-of-england-philip-hammond-lse-silvana-tenreyro-eu\">replaced by Silvana Tenreyro</a>, whose views on the necessity of a rate rise are unknown.</p> <p>With Haldane indicating that he might join Ian McCafferty and Michael Saunders in voting for higher borrowing costs, and Cunliffe siding with Carney, the result will be decided by deputy governor, Ben Broadbent, Jan Vlieghe, the former hedge fund economist, and Tenreyo.</p> <p>The MPC normally has nine members but is down to eight as a result of the resignation of Charlotte Hogg for failing to declare that her brother worked at Barclays. In the event of a 4-4 tie, Carney would have the casting vote.</p>", 
      "newspaperEditionDate": "2017-06-29T00:00:00Z", 
      "charCount": "4073", 
      "firstPublicationDate": "2017-06-28T13:06:22Z", 
      "wordcount": "700", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:37:31Z", 
      "trailText": "Any change to rates would be linked to economic activity and Brexit outcomes, but Bank governor says still ‘too early’ to make that call", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-01T13:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/28/bank-of-england-deputy-interest-rate-mpc-cunliffe-mark-carney", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-28T15:15:46Z", 
    "type": "article", 
    "id": "business/2017/jun/28/bank-of-england-deputy-interest-rate-mpc-cunliffe-mark-carney", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/28/tesco-to-cut-1200-head-office-jobs", 
    "sectionName": "Business", 
    "webTitle": "Tesco continues savings drive as it cuts 1,200 head-office jobs", 
    "fields": {
      "bodyText": "Tesco is to cut 1,200 jobs at its head office, only a week after announcing that 1,100 jobs would be axed at a call centre, as its chief executive, Dave Lewis, presses on with a cost-cutting drive. The UK’s largest supermarket chain told staff of the cuts on Wednesday morning. A quarter of staff at offices in Welwyn Garden City and Hatfield face the axe, along with some jobs at the Birmingham head office of Tesco’s One Stop chain and the retailer’s technology and retail support centre in Bangalore, India. “This is a significant next step to continue the turnaround of the business. This new service model will simplify the way we organise ourselves, reduce duplication and cost but also, very importantly, allow us to invest in serving shoppers better,” a spokesperson for the company said. “We have made good progress so far in our turnaround but we have more to do. We will work with colleagues to support them as we go through this important transition.” Head office jobs are to go across many functions including property, finance, buying and marketing once consultation has been completed over the summer. Steve Dresser, a retail analyst at Grocery Insight, said: “This is drastic but that’s what Dave does. He has clearly been planning this for some time and Tesco is still saying its cost base is too high. The market has changed beyond belief and Tesco needs to adapt. You can simplify operations a lot at head office but you can get things wrong.” The job cuts announced on Wednesday are the latest in a string of cutbacks implemented by Lewis, who joined in autumn 2014 and has earned the nickname Drastic Dave for his preference for cutting costs and jobs at both Tesco and his previous company Unilever. In his first year in charge, Lewis axed nearly 5,000 head office and UK store management jobs as well as more than 4,000 roles overseas and at the group’s banking division. More than 2,500 more jobs were lost with the closure of 48 underperforming Tesco stores in 2015, while in April this year 3,000 jobs were put at risk when the chain cut night shifts for shelf stackers in some of its biggest supermarkets. Only last week Tesco said it would close a call centre in Cardiff in February, putting 1,100 jobs at risk as part of a turnaround plan in which Lewis has pledged to save £1.5bn of costs. About 250 jobs will be created in the group’s other call centre, in Dundee, which will handle all customer queries, including emails, social media inquiries and phone calls. Workers from Cardiff will be offered work there but few are expected to move. Last week Tesco also announced a 10.5% rise in the hourly wage of store staff over the next two years, from £7.62 to £8.42 an hour by November 2018. It will continue to offer premium pay for Sunday and bank holiday shifts, but the premium will slip from time and a half to time and a quarter in July 2018. Pauline Foulkes, national officer at the shopworkers’ union Usdaw, said: “Tesco’s head office staff are understandably very concerned that the company is proposing further large-scale job losses. “Usdaw reps and officials are providing support to our members at this difficult time. We will now enter into consultation talks with the company over the coming weeks to look at the business case for their proposed restructuring. “Our priorities are to keep as many staff as possible in employment and to get the best possible deal for our members. In the meantime, we are continuing to provide the help and advice Usdaw members need through this process.” Tesco is not alone in trying to cut costs. Sainsbury’s, Morrisons and Waitrose have also closed stores in recent years while Asda has cut jobs as all the big grocers try to keep costs down. They are battling to fight back against the rise of the discounters Aldi and Lidl, who have forced price cuts across the grocery market. A shift towards buying online and picking up groceries at small local stores has also decreased the number of shoppers visiting big supermarkets.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>One in four roles at Hatfield and Welwyn offices to go, says supermarket – week after it said 1,100 roles in Cardiff would be axed</p>", 
      "byline": "Rob Davies and Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Tesco continues savings drive as it cuts 1,200 head-office jobs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6m77q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a9dc49d01cc94825bd6cca54283cec0b2bf6d571\"> <img src=\"https://media.guim.co.uk/a9dc49d01cc94825bd6cca54283cec0b2bf6d571/0_79_2200_1320/1000.jpg\" alt=\"Tesco store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Customer emails, social media inquiries and phone calls will be handled at an expanded Dundee call centre.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a9dc49d01cc94825bd6cca54283cec0b2bf6d571/0_79_2200_1320/500.jpg", 
      "body": "<p>Tesco is to cut 1,200 jobs at its head office, only a week after announcing that <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jun/21/tesco-call-centre-closure-jobs-cardiff-dundee\">1,100 jobs would be axed at a call centre</a>, as its chief executive, Dave Lewis, presses on with a cost-cutting drive.</p> <p>The UK’s largest supermarket chain told staff of the cuts on Wednesday morning. A quarter of staff at offices in Welwyn Garden City and Hatfield face the axe, along with some jobs at the Birmingham head office of Tesco’s One Stop chain and the retailer’s technology and retail support centre in Bangalore, India.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside>  <p>“This is a significant next step to continue the turnaround of the business. This new service model will simplify the way we organise ourselves, reduce duplication and cost but also, very importantly, allow us to invest in serving shoppers better,” a spokesperson for the company said.</p> <p>“We have made good progress so far in our turnaround but we have more to do. We will work with colleagues to support them as we go through this important transition.”</p> <p>Head office jobs are to go across many functions including property, finance, buying and marketing once consultation has been completed over the summer.</p> <p>Steve Dresser, a retail analyst at Grocery Insight, said: “This is drastic but that’s what Dave does. He has clearly been planning this for some time and Tesco is still saying its cost base is too high. The market has changed beyond belief and Tesco needs to adapt. You can simplify operations a lot at head office but you can get things wrong.”</p> <p>The job cuts announced on Wednesday are the latest in a string of cutbacks implemented by Lewis, who joined in autumn 2014 and has earned the nickname Drastic Dave for his preference for cutting costs and jobs at both Tesco and his previous company Unilever.<br tabindex=\"-1\"></p> <p>In his first year in charge, Lewis axed nearly 5,000 head office and UK store management jobs as well as more than 4,000 roles overseas and at the group’s banking division. More than 2,500 more jobs were lost <a href=\"https://www.theguardian.com/business/2015/jan/28/tesco-names-43-stores-to-close\">with the closure of 48 </a><a href=\"https://www.theguardian.com/business/2015/jan/28/tesco-names-43-stores-to-close\">underperforming Tesco stores</a> in 2015, while in April this year <a href=\"https://www.theguardian.com/business/2017/apr/05/tesco-jobs-risk-night-shifts\">3,000 jobs were put at risk</a> when the chain cut night shifts for shelf stackers in some of its biggest supermarkets.</p> <p>Only last week <a href=\"https://www.theguardian.com/business/2017/jun/21/tesco-call-centre-closure-jobs-cardiff-dundee\">Tesco said it would close a call centre in Cardiff in February</a>, putting 1,100 jobs at risk as part of a turnaround plan in which Lewis has pledged to save £1.5bn of costs.</p> <p>About 250 jobs will be created in the group’s other call centre, in Dundee, which will handle all customer queries, including emails, social media inquiries and phone calls. Workers from Cardiff will be offered work there but few are expected to move.</p> <p>Last week Tesco also announced a 10.5% rise in the hourly wage of store staff over the next two years, from £7.62 to £8.42 an hour by November 2018. It will continue to offer premium pay for Sunday and bank holiday shifts, but the premium will slip from time and a half to time and a quarter in July 2018.</p> <p>Pauline Foulkes, national officer at the shopworkers’ union Usdaw, said: “Tesco’s head office staff are understandably very concerned that the company is proposing further large-scale job losses. </p> <p>“Usdaw reps and officials are providing support to our members at this difficult time. We will now enter into consultation talks with the company over the coming weeks to look at the business case for their proposed restructuring. </p> <p>“Our priorities are to keep as many staff as possible in employment and to get the best possible deal for our members. In the meantime, we are continuing to provide the help and advice Usdaw members need through this process.” </p> <p>Tesco is not alone in trying to cut costs. Sainsbury’s, Morrisons and Waitrose have also closed stores in recent years while Asda has cut jobs as all the big grocers try to keep costs down. </p> <p>They are battling to fight back against the rise of the discounters Aldi and Lidl, who have forced price cuts across the grocery market. A shift towards buying online and picking up groceries at small local stores has also decreased the number of shoppers visiting big supermarkets.</p> <p> </p>", 
      "newspaperEditionDate": "2017-06-29T00:00:00Z", 
      "charCount": "4004", 
      "firstPublicationDate": "2017-06-28T11:02:03Z", 
      "wordcount": "716", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:51:29Z", 
      "trailText": "One in four roles at Hatfield and Welwyn offices to go, says supermarket – week after it said 1,100 roles in Cardiff would be axed", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-01T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/28/tesco-to-cut-1200-head-office-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-28T14:54:31Z", 
    "type": "article", 
    "id": "business/2017/jun/28/tesco-to-cut-1200-head-office-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/28/bt-complaints-broadband-pay-tv-plusnet-ee-sky", 
    "sectionName": "Business", 
    "webTitle": "BT tops complaints league for broadband and pay-TV users", 
    "fields": {
      "bodyText": "BT was the most complained-about broadband provider in the first three months of the year as customers took the company to task over faults and service issues. Telecoms regulator Ofcom, which publishes complaints data every three months, also found BT to be the most criticised pay-TV company, with almost four times the industry average complaint level. BT received 34 complaints per 100,000 subscribers about its broadband service in the first quarter, well ahead of the UK industry average of 21. Its broadband service has topped the regulator’s complaints table since the first quarter of 2016. “BT’s main complaint drivers related to faults, service and provision issues, followed by issues around complaints handling and issues with billing, pricing, and charges,” said Ofcom. In March, Ofcom fined BT £42m and is forcing it to pay £300m in compensation to rivals over delays in subsidiary Openreach, which controls the UK broadband infrastructure network, installing high-speed internet connections to their customers. BT’s subsidiaries Plusnet and EE were the third and fourth most-complained about broadband suppliers, with 25 and 24 complaints per 100,000 subscribers respectively. Ofcom found that Sky had the fewest disgruntled broadband customers, with just eight complaints per 100,000 subscribers, followed by Virgin Media with 13. In a bad quarter for consumer dissatisfaction, BT also once again topped the pay-TV complaints list with 19 per 100,000 – almost four times the industry average of just five complaints per 100,000 subscribers. Virgin Media ranked second with nine complaints per 100,000 subscribers and arch-rival Sky notched up just two. BT’s service is getting worse, with the 19 average complaints lodged in the first quarter up on the 17 per 100,000 that made the company the most criticised pay-TV company in the last quarter of 2016. Ofcom’s report also found Vodafone was once again the most complained-about mobile company, clocking up 17 complaints per 100,000 subscribers, although this was down on the average of 24 the company received in the fourth quarter last year. The industry average is just six complaints per 100,000 subscribers. Earlier this month, the advertising watchdog banned BT’s campaign featuring Deadpool star Ryan Reynolds after receiving more than 60 complaints from the public and rivals including Virgin Media, TalkTalk and Sky. The Advertising Standards Authority ruled BT’s claim it provided the UK’s most powerful Wi-Fi signal was misleading.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Telecoms group’s subsidiaries Plusnet and EE also attract high level of complaints, while Sky has fewest disgruntled users</p>", 
      "byline": "Mark Sweney", 
      "publication": "theguardian.com", 
      "headline": "BT tops complaints league for broadband and pay-TV users", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6m78a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"73cf91468c24cac5a9ef29c4f0e71a830c94d062\"> <img src=\"https://media.guim.co.uk/73cf91468c24cac5a9ef29c4f0e71a830c94d062/375_274_3278_1966/1000.jpg\" alt=\"BT logo on an Infinity router\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BT received 34 complaints per 100,000 subscribers about its broadband service in the first quarter. </span> <span class=\"element-image__credit\">Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/73cf91468c24cac5a9ef29c4f0e71a830c94d062/375_274_3278_1966/500.jpg", 
      "body": "<p>BT was the most complained-about broadband provider in the first three months of the year as customers took the company to task over faults and service issues.</p> <p>Telecoms regulator Ofcom, which publishes complaints data every three months, also found BT to be the most criticised pay-TV company, with almost four times the industry average complaint level.</p> <p>BT received 34 complaints per 100,000 subscribers about its broadband service in the first quarter, well ahead of the UK industry average of 21. Its broadband service has topped the regulator’s complaints table since the first quarter of 2016. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2017/jun/27/local-authorities-broadband-speed-delivery-minimum-download-10mbps\">Local authorities not up to speed with fast broadband delivery</a> </p> </aside>  <p>“BT’s main complaint drivers related to faults, service and provision issues, followed by issues around complaints handling and issues with billing, pricing, and charges,” said Ofcom. </p> <p>In March, Ofcom <a href=\"https://www.theguardian.com/business/2017/mar/27/bt-fined-42m-over-delays-to-high-speed-cable-installation\">fined BT £42m and is forcing it to pay £300m in compensation to rivals</a> over delays in subsidiary Openreach, which controls the UK broadband infrastructure network, installing high-speed internet connections to their customers. </p> <p>BT’s subsidiaries Plusnet and EE were the third and fourth most-complained about broadband suppliers, with 25 and 24 complaints per 100,000 subscribers respectively.<br></p> <p>Ofcom found that Sky had the fewest disgruntled broadband customers, with just eight complaints per 100,000 subscribers, followed by Virgin Media with 13.<br></p> <p>In a bad quarter for consumer dissatisfaction, BT also once again topped the pay-TV complaints list with 19 per 100,000 – almost four times the industry average of just five complaints per 100,000 subscribers.<br></p> <p>Virgin Media ranked second with nine complaints per 100,000 subscribers and arch-rival Sky notched up just two.</p> <p>BT’s service is getting worse, with the 19 average complaints lodged in the first quarter up on the 17 per 100,000 that made the company the most criticised pay-TV company in the last quarter of 2016.<br></p> <p>Ofcom’s report also found Vodafone was once again the most complained-about mobile company, clocking up 17 complaints per 100,000 subscribers, although this was down on the average of 24 the company received in the fourth quarter last year. The industry average is just six complaints per 100,000 subscribers.<br></p> <p>Earlier this month, the advertising watchdog banned BT’s campaign featuring Deadpool star Ryan Reynolds after receiving more than 60 complaints from the public and rivals including Virgin Media, TalkTalk and Sky.<br></p> <p>The Advertising Standards Authority ruled BT’s claim it provided the UK’s most powerful Wi-Fi signal was misleading.</p>", 
      "charCount": "2509", 
      "firstPublicationDate": "2017-06-28T11:56:10Z", 
      "wordcount": "402", 
      "lang": "en", 
      "lastModified": "2017-06-28T14:19:18Z", 
      "trailText": "Telecoms group’s subsidiaries Plusnet and EE also attract high level of complaints, while Sky has fewest disgruntled users", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-01T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/28/bt-complaints-broadband-pay-tv-plusnet-ee-sky", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-28T14:19:18Z", 
    "type": "article", 
    "id": "business/2017/jun/28/bt-complaints-broadband-pay-tv-plusnet-ee-sky", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/28/co-op-bank-rescue-deal-co-operative-group-hedge-funds", 
    "sectionName": "Business", 
    "webTitle": "Co-op Bank secures £700m rescue deal from hedge funds", 
    "fields": {
      "bodyText": "The Co-operative Group will be left with only a 1% stake in the Co-op Bank after a complex deal reached with hedge funds and other investors to pump £700m into the lossmaking lender. The capital injection means the bank, which has 4 million customers, will continue as a standalone entity after it abandoned efforts to find a buyer. It requires bondholders – including some private investors who own certain tranches of bonds – to take heavy losses. Depositors are not affected. The bank can trace its roots back 145 years to the Co-op, which is loosening its relationship with the lender and in 2020 will sever an agreement to promote the bank’s services to its customers. The mutual had owned all of the bank until 2013, when the lender almost collapsed, and its stake was eventually reduced to 20%. About half its 4.5 million members have a relationship with the bank. The bank – which put itself up for sale in February – said that, despite the tiny stake owned by the group, its “name, brand and commitment to cooperative values, set out in its ethical policy”, would continue unaffected. Dennis Holt, the bank’s chairman, said the proposed deal meant the bank could “continue as a viable standalone entity, with values and ethics at its heart ... It is a great outcome for our customers.” The business secretary can change the bank’s name if “it gives so misleading an indication of the nature of its activities as to be likely to cause harm to the public”, while the City regulator, the Financial Conduct Authority, has the power to prevent the use of the “co-operative” name to protect consumers. But Holt said this would not be an issue. “The co-operative is all about behaviour. It’s about values. It’s about ethics and that is embedded in the bank and the owners are totally committed to that.” Co-operatives UK, the lobby group for the sector, reviews the bank every quarter. Its general secretary, Ed Mayo, said: “We welcome the new capital agreement for the Co-operative Bank and can confirm that the bank continues to operate under its existing name, with a commitment to co-operative values, with our assent.” Holt refused to name which investors would end up with the largest stakes in the bank after the complex bond restructuring. Investors are yet to vote to ratify the deal. But a five-strong group of hedge funds – Silver Point Capital, GoldenTree, Anchorage Capital, Blue Mountain and Cyrus Capital – have led the discussions with the bank over its future. Together, the five own 32% of the bank’s shares and 47% of the bonds which need to be swapped into the bank’s equity. The hedge funds said they had supported the turnaround of the bank since 2013 and this further investment would “provide the bank will the capital needed to realise its potential as the UK’s leading investment bank”. There are two parts to the deal. The hedge funds are putting as much as £250m of new funds into the bank and £433m of bonds need to be converted to shares. Retail investors who own bonds will take losses of at least 55% and be offered cash rather than shares. The current shareholders in the bank will be reduced to holding 5% of the recapitalised organisation, which will have a complex two-tier structure of A and B shares. Holt defended the funds, saying they were long-term investors and insisted customers did not ask questions about the identity of the owners of the bank. The transaction has also required an agreement with the trustees of the Co-operative Group and Bank pension fund, which will now be split and with the bank putting in £100m over 10 years. The Bank of England has been closely watching the bank amid fears it might have had to intervene if new capital could not be raised. A spokesperson for the Bank of England’s regulatory arm, the prudential regulation authority, said: “The PRA has accepted the Co-operative Bank’s plan to build greater financial resilience. Supervisors will remain closely engaged with the bank while the actions announced today are taken forward. Implementation is subject to certain regulatory approvals.” The Save Our Bank campaign said it was seeking talks with the bank. “We would like to see more detail from the bank on how customer ownership will be protected and developed under the deal, and how the bank’s commitment to co-operative values, set out in its 2014 constitution, will be maintained,” the campaign said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Co-operative Group will be left with just 1% stake as troubled lender vows to continue its ethical policy</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Co-op Bank secures £700m rescue deal from hedge funds", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6m5na", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3fd58c2ccb4657033104fe49374c5874ba264871\"> <img src=\"https://media.guim.co.uk/3fd58c2ccb4657033104fe49374c5874ba264871/0_2_3376_2025/1000.jpg\" alt=\"Co-op Bank\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Co-op Bank has secured a deal to raise extra capital. </span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3fd58c2ccb4657033104fe49374c5874ba264871/0_2_3376_2025/500.jpg", 
      "body": "<p>The Co-operative Group will be left with only a 1% stake in the Co-op Bank after a complex deal reached with hedge funds and other investors to pump £700m into the lossmaking lender.<br></p> <p>The capital injection means the bank, which has 4 million customers, will continue as a standalone entity after it abandoned efforts to find a buyer. It requires bondholders – including some private investors who own certain tranches of bonds – to take heavy losses. Depositors are not affected.</p> <p>The bank can trace its roots back 145 years to the Co-op, which is loosening its relationship with the lender and in 2020 will sever an agreement to promote the bank’s services to its customers. The mutual had owned all of the bank until 2013, <a href=\"https://www.theguardian.com/business/2013/jun/17/co-operative-bank-stock-market-listing\">when the lender almost collapsed</a>, and its stake was eventually reduced to 20%. About half its 4.5 million members have a relationship with the bank.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside>  <p>The bank – which <a href=\"https://www.theguardian.com/business/2017/feb/13/for-sale-co-op-bank-looks-for-buyers\">put itself up for sale in February</a> – said that, <a href=\"http://www.investegate.co.uk/co-operative-bank--42rq-/rns/agreement-on-the-terms-of-a-capital-raising-plan/201706281139064156J/\">despite the tiny stake owned by the group</a>, its “name, brand and commitment to cooperative values, set out in its ethical policy”, would continue unaffected.</p> <p>Dennis Holt, the bank’s chairman, said the proposed deal meant the bank could “continue as a viable standalone entity, with values and ethics at its heart ... It is a great outcome for our customers.”</p> <p>The business secretary can change the bank’s name if “it gives so misleading an indication of the nature of its activities as to be likely to cause harm to the public”, while the City regulator, the Financial Conduct Authority, has the power to prevent the use of the “co-operative” name to protect consumers.</p> <p>But Holt said this would not be an issue. “The co-operative is all about behaviour. It’s about values. It’s about ethics and that is embedded in the bank and the owners are totally committed to that.”</p> <p>Co-operatives UK, the lobby group for the sector, reviews the bank every quarter. Its general secretary, Ed Mayo, said: “We welcome the new capital agreement for the Co-operative Bank and can confirm that the bank continues to operate under its existing name, with a commitment to co-operative values, with our assent.”</p> <p>Holt refused to name which investors would end up with the largest stakes in the bank after the complex bond restructuring. Investors are yet to vote to ratify the deal. </p> <p>But a five-strong group of hedge funds – Silver Point Capital, GoldenTree, Anchorage Capital, Blue Mountain and Cyrus Capital – have led the discussions with the bank over its future. Together, the five own 32% of the bank’s shares and 47% of the bonds which need to be swapped into the bank’s equity.</p> <p>The hedge funds said they had supported the turnaround of the bank since 2013 and this further investment would “provide the bank will the capital needed to realise its potential as the UK’s leading investment bank”.</p> <p>There are two parts to the deal. The hedge funds are putting as much as £250m of new funds into the bank and £433m of bonds need to be converted to shares. Retail investors who own bonds will take losses of at least 55% and be offered cash rather than shares. </p> <p>The current shareholders in the bank will be reduced to holding 5% of the recapitalised organisation, which will have a complex two-tier structure of A and B shares.</p> <p>Holt defended the funds, saying they were long-term investors and insisted customers did not ask questions about the identity of the owners of the bank.</p> <p>The transaction has also required an agreement with the trustees of the Co-operative Group and Bank pension fund, which will now be split and with the bank putting in £100m over 10 years.</p> <p>The Bank of England has been closely watching the bank amid fears it might have had to intervene if new capital could not be raised. </p> <p>A spokesperson for the Bank of England’s regulatory arm, the prudential regulation authority, said: “The PRA has accepted the Co-operative Bank’s plan to build greater financial resilience. Supervisors will remain closely engaged with the bank while the actions announced today are taken forward. Implementation is subject to certain regulatory approvals.”</p> <p>The Save Our Bank campaign said it was seeking talks with the bank. “We would like to see more detail from the bank on how customer ownership will be protected and developed under the deal, and how the bank’s commitment to co-operative values, set out in its 2014 constitution, will be maintained,” the campaign said.<br></p>", 
      "newspaperEditionDate": "2017-06-29T00:00:00Z", 
      "charCount": "4389", 
      "firstPublicationDate": "2017-06-28T11:17:41Z", 
      "wordcount": "756", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-27T21:05:02Z", 
      "trailText": "Co-operative Group will be left with just 1% stake as troubled lender vows to continue its ethical policy", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-01T11:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/28/co-op-bank-rescue-deal-co-operative-group-hedge-funds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-28T11:43:43Z", 
    "type": "article", 
    "id": "business/2017/jun/28/co-op-bank-rescue-deal-co-operative-group-hedge-funds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/28/fca-uk-asset-management-reform-investment-charging-city", 
    "sectionName": "Business", 
    "webTitle": "FCA says UK's £7tn asset management industry needs radical reform", 
    "fields": {
      "bodyText": "Britain’s £7tn asset management industry must introduce sweeping reforms to cut costs and improve returns for savers after years of raking in sustained, high profits, the City regulator has said. Publishing the final findings of its asset management market study, the Financial Conduct Authority said greater transparency and better competition were vital in a sector relied on by millions of people for their financial wellbeing. The FCA said in its 112-page report that investors must be provided with clearer information on costs, helping them make the best available investment choices. “The asset management sector is important to the economy, managing the savings of millions of people and, in the current low-interest environment, it’s vital we help people earn a return on their savings,” said Andrew Bailey, chief executive of the FCA. “We have put together a comprehensive package of reforms that will make competition work better and help both retail and institutional investors to make their money work well for them.” To improve competition, the regulator said companies should charge a single “all-in fee”, replacing the current system, under which investors are charged a range of fees. To improve conditions for investors, funds should appoint at least two independent directors to their boards. A study will also be launched into the investment platforms that offer a range of funds online, which knocked shares in Hargreaves Lansdown by almost 3%, the biggest faller in the FTSE 100. But Daniel Godfrey, founder of the People’s Trust and a former head of the Investment Association, said: “Investment managers will be relieved today. The FCA has delivered a report which spares them the harshest potential remedies flagged in their interim report last November.” Reforms would be implemented in a number of stages, the FCA said, with some of the measures dependent on the outcome of consultation. It also said it was not trying to favour passive funds – which track indices – over active funds. The regulator had concerns about the way the investment consultant market operated, but did not immediately refer the industry to the Competition and Markets Authority, after receiving representations from the three big companies. But it is recommending that the Treasury gives it powers to regulate the sector. It also appeared to prepare the ground to look at private equity and hedge funds. “Our original scope as set out in our terms of reference did not include alternative asset classes. We therefore did not focus our analysis on these. However, we did receive some feedback on certain alternative asset classes such as private equity and hedge funds as part of our institutional analysis,” the FCA said. Sean Hagerty, the managing director for Europe at Vanguard Asset Management, said: “Costs matter. Every pound that investors pay in charges is a pound out of their potential returns, reducing their chances of being able to afford a comfortable retirement or save for a mortgage deposit.” The fund management industry has been the subject of a number of reviews since the start of the millennium, including a 2001 review by Paul Myners – later to become Lord Myners – and one in 2012 by John Kay.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Investment managers must make charging more transparent and improve governance, says City regulator</p>", 
      "byline": "Angela Monaghan and Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "FCA says UK's £7tn asset management industry needs radical reform", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6m5zh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"aa08ce780baa91090454691cefe8ed377738fccd\"> <img src=\"https://media.guim.co.uk/aa08ce780baa91090454691cefe8ed377738fccd/520_0_3327_1996/1000.jpg\" alt=\"FCA\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FCA has called for a radical shakeup of the UK’s asset management industry. </span> <span class=\"element-image__credit\">Photograph: David Levene/for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/aa08ce780baa91090454691cefe8ed377738fccd/520_0_3327_1996/500.jpg", 
      "body": "<p>Britain’s £7tn asset management industry must introduce sweeping reforms to cut costs and improve returns for savers after years of raking in sustained, high profits, the City regulator has said. Publishing the final findings of its <a href=\"https://www.theguardian.com/business/2016/nov/18/fca-fund-management-fee-investment-consultant\">asset management market study</a>, the <a href=\"https://www.theguardian.com/business/financial-conduct-authority\">Financial Conduct Authority</a> said greater transparency and better competition were vital in a sector relied on by millions of people for their financial wellbeing.</p> <p>The FCA said in its 112-page report that investors must be provided with clearer information on costs, helping them make the best available investment choices.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside>  <p>“The asset management sector is important to the economy, managing the savings of millions of people and, in the current low-interest environment, it’s vital we help people earn a return on their savings,” said Andrew Bailey, chief executive of the FCA. “We have put together a comprehensive package of reforms that will make competition work better and help both retail and institutional investors to make their money work well for them.”</p> <p>To improve competition, the regulator said companies should charge a single “all-in fee”, replacing the current system, under which investors are charged a range of fees. To improve conditions for investors, funds should appoint at least two independent directors to their boards.</p> <p>A study will also be launched into the investment platforms that offer a range of funds online, which knocked shares in Hargreaves Lansdown by almost 3%, the biggest faller in the FTSE 100. </p> <p>But Daniel Godfrey, founder of the People’s Trust and a former head of the Investment Association, said: “Investment managers will be relieved today. The FCA has delivered a report which spares them the harshest potential remedies flagged in their interim report last November.”</p> <p>Reforms would be implemented in a number of stages, the FCA said, with some of the measures dependent on the outcome of consultation. It also said it was not trying to favour passive funds – which track indices – over active funds.</p> <p>The regulator had concerns about the way the investment consultant market operated, but did not immediately refer the industry to the Competition and Markets Authority, after receiving representations from the three big companies. But it is recommending that the Treasury gives it powers to regulate the sector. </p> <p>It also appeared to prepare the ground to look at private equity and hedge funds. “Our original scope as set out in our terms of reference did not include alternative asset classes. We therefore did not focus our analysis on these. However, we did receive some feedback on certain alternative asset classes such as private equity and hedge funds as part of our institutional analysis,” the FCA said.</p> <p>Sean Hagerty, the managing director for Europe at Vanguard Asset Management, said: “Costs matter. Every pound that investors pay in charges is a pound out of their potential returns, reducing their chances of being able to afford a comfortable retirement or save for a mortgage deposit.”</p> <p>The fund management industry has been the subject of a number of reviews since the start of the millennium, including a 2001 <a href=\"https://www.theguardian.com/money/2001/mar/07/personalfinancenews.budget2001\">review by Paul Myners</a> – later to become Lord Myners – and <a href=\"https://www.theguardian.com/business/2012/feb/29/vince-cable-kay-review-stock-markets\">one in 2012 by John Kay</a>.</p>", 
      "newspaperEditionDate": "2017-06-29T00:00:00Z", 
      "charCount": "3220", 
      "firstPublicationDate": "2017-06-28T07:28:17Z", 
      "wordcount": "521", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-27T21:05:21Z", 
      "trailText": "Investment managers must make charging more transparent and improve governance, says City regulator", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-01T07:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/28/fca-uk-asset-management-reform-investment-charging-city", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-28T10:13:29Z", 
    "type": "article", 
    "id": "business/2017/jun/28/fca-uk-asset-management-reform-investment-charging-city", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/28/london-house-price-uk-nationwide-market", 
    "sectionName": "Business", 
    "webTitle": "London house price growth slows as rest of UK bounces back", 
    "fields": {
      "bodyText": "London house prices suffered a sharp slowdown in the second quarter, rising at the weakest rate in five years and falling behind the rest of the UK according to the latest snapshot of the property market from Nationwide. Annual price growth in the capital dropped to 1.2% between April and June, from 5% in the previous quarter. It was the slowest growth since 2012 and fell below the 2.8% rise across the country as a whole. Of the 13 regions included in the Nationwide report, only the north-east and Cumbria experienced a slower rate of house price growth, at 1.1%. “There has been a shift in regional house price trends,” said Robert Gardner, Nationwide’s chief economist. “Price growth in the south of England has moderated, converging with the rates prevailing in the rest of the country.” Gardner said a number of factors might explain the sharp slowdown in London, including a stretch in affordability and weaker demand for buy-to-let properties because of higher stamp duty charges. He also said it was relative, with prices in the capital slowing from a high base. House prices in London are still 56% higher than they were in pre-crisis peak in 2007, compared with 13% in the rest of the UK. The gap between the strongest-performing region of East Anglia and the weakest in the north is the smallest since records began in 1974, but there is still a huge price gap between locations. The average price of a home in London is £478,142 according to Nationwide, compared with £125,237 in the north. In June alone, UK house prices rose for the first time in four months, with the average price of a UK home up 1.1% at £211,301, following a drop in prices in the previous three months. It pushed the annual rate of growth to 3.1%, from 2.1% in May. The rise comes despite a weaker backdrop by household finances, which are being squeezed as inflation outpaces wage growth. Gardner said it was unclear whether the rebound in UK house price growth in June was the result of healthy demand driven by rising employment, or because buyers had limited choice with too few properties coming on to the market. “Given the ongoing uncertainties around the UK’s future trading arrangements, the economic outlook remains unusually uncertain, and housing market trends will depend crucially on developments in the wider economy,” Gardner said. “In our view, household spending is likely to slow in the quarters ahead, along with the wider economy, as rising inflation squeezes household budgets. This, together with ongoing housing affordability pressures in key parts of the country, is likely to exert a drag on housing market activity and house price growth in the quarters ahead.” Nationwide is predicting UK house price growth will slow to about 2% in 2017, from 4.5% in 2016. Jonathan Hopper, the managing director of Garrington Property Finders, said the latest reported figures reflected a significant change in fortunes for the London market. “For London’s house prices to be growing at the second slowest rate in the country would have been unthinkable for much of the past decade. Instead growth is now spread much more evenly across the country, with the market fragmenting into a patchwork of smaller hot spots and cold spots,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Nationwide finds weakest pace of growth in capital since 2012, thanks to lower buy-to-let demand and higher stamp duty</p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "London house price growth slows as rest of UK bounces back", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6m67f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3448eb0d8ad4ec947681d111a4ce7aa8639acf71\"> <img src=\"https://media.guim.co.uk/3448eb0d8ad4ec947681d111a4ce7aa8639acf71/0_225_3500_2100/1000.jpg\" alt=\"Terraced houses in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Annual house price growth in London dropped to 1.2% between April and June, Nationwide found.</span> <span class=\"element-image__credit\">Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3448eb0d8ad4ec947681d111a4ce7aa8639acf71/0_225_3500_2100/500.jpg", 
      "body": "<p>London house prices suffered a sharp slowdown in the second quarter, rising at the weakest rate in five years and falling behind the rest of the UK according to the latest snapshot of the property market from Nationwide.</p> <p>Annual price growth in the capital dropped to 1.2% between April and June, from 5% in the previous quarter. It was the slowest growth since 2012 and fell below the 2.8% rise across the country as a whole. </p> <p>Of the 13 regions included in the <a href=\"https://www.theguardian.com/business/nationwide\">Nationwide</a> report, only the north-east and Cumbria experienced a slower rate of house price growth, at 1.1%.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside>  <p>“There has been a shift in regional house price trends,” said Robert Gardner, Nationwide’s chief economist. “Price growth in the south of England has moderated, converging with the rates prevailing in the rest of the country.” </p> <p>Gardner said a number of factors might explain the sharp slowdown in London, including a stretch in affordability and weaker demand for buy-to-let properties because of higher stamp duty charges. He also said it was relative, with prices in the capital slowing from a high base. House prices in London are still 56% higher than they were in pre-crisis peak in 2007, compared with 13% in the rest of the UK.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jun/2017-06-28T09:32:42/embed.html\" data-alt=\"UK house price rises by region\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jun/2017-06-28T09:32:42/embed.html\">UK house price rises by region</a> </figure>  <p>The gap between the strongest-performing region of East Anglia and the weakest in the north is the smallest since records began in 1974, but there is still a huge price gap between locations. The average price of a home in London is £478,142 according to Nationwide, compared with £125,237 in the north.</p> <p>In June alone, UK <a href=\"https://www.theguardian.com/money/houseprices\">house prices</a> rose for the first time in four months, with the average price of a UK home up 1.1% at £211,301, following a drop in prices in the previous three months. It pushed the annual rate of growth to 3.1%, from 2.1% in May.</p> <p>The rise comes despite a weaker backdrop by household finances, which are being squeezed as <a href=\"https://www.theguardian.com/business/2017/jun/13/uk-inflation-rises-faster-than-expected-four-year-high\">inflation outpaces wage growth</a>. </p> <p>Gardner said it was unclear whether the rebound in UK house price growth in June was the result of healthy demand driven by rising employment, or because buyers had limited choice with too few properties coming on to the market.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2017/jun/22/buy-to-let-uk-property-sales-fall-by-almost-50-in-a-year\">Buy-to-let UK property sales fall by almost 50% in a year</a> </p> </aside>  <p>“Given the ongoing uncertainties around the UK’s future trading arrangements, the economic outlook remains unusually uncertain, and housing market trends will depend crucially on developments in the wider economy,” Gardner said. </p> <p>“In our view, household spending is likely to slow in the quarters ahead, along with the wider economy, as rising inflation squeezes household budgets. This, together with ongoing housing affordability pressures in key parts of the country, is likely to exert a drag on housing market activity and house price growth in the quarters ahead.”</p> <p>Nationwide is predicting UK house price growth will slow to about 2% in 2017, from 4.5% in 2016.</p> <p>Jonathan Hopper, the managing director of Garrington Property Finders, said the latest reported figures reflected a significant change in fortunes for the London market. “For London’s house prices to be growing at the second slowest rate in the country would have been unthinkable for much of the past decade. Instead growth is now spread much more evenly across the country, with the market fragmenting into a patchwork of smaller hot spots and cold spots,” he said. <br></p>", 
      "charCount": "3242", 
      "firstPublicationDate": "2017-06-28T09:37:05Z", 
      "wordcount": "560", 
      "lang": "en", 
      "lastModified": "2017-09-15T19:18:14Z", 
      "trailText": "Nationwide finds weakest pace of growth in capital since 2012, thanks to lower buy-to-let demand and higher stamp duty", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-01T09:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/28/london-house-price-uk-nationwide-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-28T09:37:05Z", 
    "type": "article", 
    "id": "business/2017/jun/28/london-house-price-uk-nationwide-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/lifeandstyle/2017/jun/27/ice-cream-and-booze-fire-up-uk-supermarkets", 
    "sectionName": "Business", 
    "webTitle": "Ice-cream demand fires up supermarket sales in June", 
    "fields": {
      "bodyText": "Booming sales of ice-cream, gin and cider during the heatwave have combined with a jump in inflation to deliver the biggest rise in supermarket sales in more than five years. Sales revenue rose 5% in the 12 weeks to the end of June, the biggest increase since March 2012, in stark contrast to the 0.2% decline a year before, according to the latest market share data from Kantar Worldpanel. Fraser McKevitt, head of retail and consumer insight at Kantar Worldpanel, said: “The market’s robust performance this period is partly down to particularly weak sales growth last year and a continuing increase in like-for-like grocery inflation, which is now running at 3.2%. That’s an extra £133 on the average household’s annual shopping bill.” Rising prices of products such as butter, fish and instant coffee were partially offset by falling prices elsewhere, including cooked poultry. The Kantar figures are not the official inflation figures but are based on 75,000 identical products compared year on year in the proportions purchased by shoppers. The most recent government figures showed UK inflation rose to a four-year high of 2.9% in May. The spell of warm weather – even before the most recent heatwave – also helped the grocers. Sales of ice-cream rose 12% and cider 16%, according to Kantar. “The early summer weather gave supermarkets a much needed shot in the arm,” said Mike Watkins, head of retailer and business insight at analysis firm Nielsen UK, who found that soft drinks were up 9.1%, alcohol up nearly 7% and frozen food up 7%, led by a 24% leap in sales of ice-cream lollies. One of the strongest growth areas was gin which recorded a 35% jump in sales, partly due to Father’s Day. Watkins added that the good weather meant outdoor dining was back on the agenda with sales of fresh produce up 3.4% and sales of quiches up 11%. He said the warm weather was likely to fuel further sales growth. Morrisons came out among the top four grocers – which includes Tesco, Sainsbury’s and Asda. All four achieved growth for a third consecutive period. Tesco’s sales rose by 3.5%, its fastest rate since April 2012 as the chain attracted 369,000 extra shoppers. However, all four lost market share as Aldi and Lidl increased sales by more than 18%, fuelled by new store openings. Fears are growing that traditional grocers will face increasing competition from Amazon, which announced the buyout of organics specialist Whole Foods Market this month. Kantar revealed that Amazon controls less than 1% of online grocery sales in the UK, less than Ocado, which has a 1.3% market share. But Kantar highlighted Amazon’s potential, saying online grocery sales were rising by more than 10% a year. Just 7.6% of groceries are bought online. The food prices rising fastest Butter: up 19.4% There are several reasons for the increase: - a fall in production and processors exporting more since the fall in the value of the pound; - higher demand as shoppers switch from margarine, on changing health advice; - a large amount of butter is imported, so prices are pushed up by the decline in sterling. Bottled colas: up 12.8% The result of rising sugar prices as a result of poor harvests, changes in EU production rules, and a fall in the value of the pound which has piushed up the cost of imported ingredients and packaging. Cat food: up 7.1% Due to the rising price of wheat, used to bulk up products, and of imported packaging. Instant coffee: up 6.4% A poor harvest last year is only now feeding through to instant coffee which is also affected by the declining value of the pound. Fruit: up 5.7% Largely the result of the rising cost of importing fruit such as bananas, which are priced in dollars Salmon: up 23.8% Industrial action in Iceland and a serious outbreak of salmon lice in Scotland and Norway has hit production, while the decline in sterling has increased the price of imports.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Soaring temperatures and rising inflation deliver biggest rise in more than five years</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Ice-cream demand fires up supermarket sales in June", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6yqfq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"372f1850181885f8fb87e22a9f6597814e27e6d3\"> <img src=\"https://media.guim.co.uk/372f1850181885f8fb87e22a9f6597814e27e6d3/0_417_6400_3840/1000.jpg\" alt=\"An ice-cream 99 cornet and 'flake' held up against a beach and bright blue sky\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hot weather drove strong demand for ice cream in June. </span> <span class=\"element-image__credit\">Photograph: J Shepherd/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/372f1850181885f8fb87e22a9f6597814e27e6d3/0_417_6400_3840/500.jpg", 
      "body": "<p>Booming sales of ice-cream, gin and cider during the heatwave have combined with a jump in inflation to deliver the biggest rise in supermarket sales in more than five years.</p> <p>Sales revenue rose 5% in the 12 weeks to the end of June, the biggest increase since March 2012, in stark contrast to the 0.2% decline a year before, according to the latest market share data from Kantar Worldpanel.</p> <p>Fraser McKevitt, head of retail and consumer insight at Kantar Worldpanel, said: “The market’s robust performance this period is partly down to particularly weak sales growth last year and a continuing increase in like-for-like grocery inflation, which is now running at 3.2%. That’s an extra £133 on the average household’s annual shopping bill.”</p> <p> Rising prices of products such as butter, fish and instant coffee were partially offset by falling prices elsewhere, including cooked poultry. <br></p> <p>The Kantar figures are not the official inflation figures but are based on 75,000 identical products compared year on year in the proportions purchased by shoppers. The most recent government figures showed <a href=\"https://www.theguardian.com/business/2017/jun/13/uk-inflation-rises-faster-than-expected-four-year-high\">UK inflation rose to a four-year high of 2.9% in May</a>.</p> <p>The spell of warm weather – even before the most recent heatwave – also helped the grocers. Sales of ice-cream rose 12% and cider 16%, according to Kantar.</p> <p>“The early summer weather gave supermarkets a much needed shot in the arm,” said Mike Watkins, head of retailer and business insight at analysis firm Nielsen UK, who found that soft drinks were up 9.1%, alcohol up nearly 7% and frozen food up 7%, led by a 24% leap in sales of ice-cream lollies. One of the strongest growth areas was gin which recorded a 35% jump in sales, partly due to Father’s Day.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jun/2017-06-27T13:30:18/embed.html\" data-alt=\"UK fastest-growing supermarkets\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jun/2017-06-27T13:30:18/embed.html\">UK fastest-growing supermarkets</a> </figure>  <p>Watkins added that the good weather meant outdoor dining was back on the agenda<em tabindex=\"-1\"> </em>with sales of fresh produce up 3.4% and sales of quiches up 11%. He said the warm weather was likely to fuel further sales growth.<br tabindex=\"-1\"></p> <p><a href=\"https://www.theguardian.com/business/morrisons\">Morrisons</a> came out among the top four grocers – which includes Tesco, Sainsbury’s and Asda. All four achieved growth for a third consecutive period. Tesco’s sales rose by 3.5%, its fastest rate since April 2012 as the chain attracted 369,000 extra shoppers. <br tabindex=\"-1\"></p> <p>However, all four lost market share as <a draggable=\"true\" href=\"https://www.theguardian.com/business/aldi\">Aldi</a> and <a draggable=\"true\" href=\"https://www.theguardian.com/business/lidl\">Lidl</a> increased sales by more than 18%, fuelled by new store openings.</p> <p>Fears are growing that traditional grocers will face increasing competition from Amazon, which <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jun/16/amazon-buy-whole-foods-market-organic-food-fresh\">announced the buyout of organics specialist Whole Foods Market this month</a>. <br tabindex=\"-1\"></p> <p>Kantar revealed that Amazon controls less than 1% of online grocery sales in the UK, less than Ocado, which has a 1.3% market share.<br tabindex=\"-1\"></p> <p>But Kantar highlighted Amazon’s potential, saying online grocery sales were rising by more than 10% a year. Just 7.6% of groceries are bought online.<br tabindex=\"-1\"></p> <h2>The food prices rising fastest</h2> <p><strong>Butter: up 19.4% <br></strong>There are several reasons for the increase:<br>- a fall in production and processors exporting more since the fall in the value of the pound; <br>- higher demand as shoppers switch from margarine, on changing health advice;<br>- a large amount of butter is imported, so prices are pushed up by the decline in sterling.</p> <p><strong>Bottled colas: up 12.8% <br></strong>The result of rising sugar prices as a result of poor harvests, changes in EU production rules, and a fall in the value of the pound which has piushed up the cost of imported ingredients and packaging.</p> <p><strong>Cat food: up 7.1% <br></strong>Due to the rising price of wheat, used to bulk up products, and of imported packaging.</p> <p><strong>Instant coffee: up 6.4% <br></strong>A poor harvest last year is only now feeding through to instant coffee which is also affected by the declining value of the pound.</p> <p><strong>Fruit: up 5.7%<br></strong>Largely the result of the rising cost of importing fruit such as bananas, which are priced in dollars</p> <p><strong>Salmon: up 23.8%</strong> <br>Industrial action in Iceland and a serious outbreak of salmon lice in Scotland and Norway has hit production, while the decline in sterling has increased the price of imports.</p>", 
      "newspaperEditionDate": "2017-06-28T00:00:00Z", 
      "charCount": "3893", 
      "firstPublicationDate": "2017-06-27T09:11:01Z", 
      "wordcount": "687", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-08-18T06:30:53Z", 
      "trailText": "Soaring temperatures and rising inflation deliver biggest rise in more than five years", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-30T09:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/lifeandstyle/2017/jun/27/ice-cream-and-booze-fire-up-uk-supermarkets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-28T06:57:44Z", 
    "type": "article", 
    "id": "lifeandstyle/2017/jun/27/ice-cream-and-booze-fire-up-uk-supermarkets", 
    "pillarName": "News"
  }
]