[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2017/jun/19/higher-wages-would-be-nice-mr-lowe-but-weak-unions-make-it-unlikely", 
    "sectionName": "Business", 
    "webTitle": "Looking for the cause of low wage growth? It's underemployment | Greg Jericho", 
    "fields": {
      "bodyText": "The current record low wages growth is something that not only concerns workers – the governor of the Reserve Bank, Philip Lowe, has also expressed dismay given its impact on household consumption. During a panel session at ANU yesterday, Lowe suggested that there was a real wage “crisis”. One reason he suggests for the crisis is that workers – especially those who are underemployed – may be trapped into thinking a wage rise is a trade-off for less job security. Coming as they did after the rather dismal GDP figures, the May unemployment figures out last week were a nice bit of economic sunshine. In seasonally adjusted terms, Australia’s unemployment rate has fallen from 5.9% in March to 5.5% just two months later: And while the figures are certainly good news, it always pays to be a little bit sceptical. The main reason for the fall in unemployment was the rise of women in full-time employment in New South Wales. In May, the ABS estimates that total employment increased by 42,000, and 92% of that increase was due to 39,000 women in NSW gaining full-time work. That’s pretty impressive given full-time working women in NSW account for just 8% of all people employed in Australia. The 4.1% increase in women in NSW working full-time was the second biggest monthly jump ever recorded in NSW, So as ever we should treat the seasonally adjusted figures with some scepticism, but even the trend figures are looking good – the annual growth of both employment and hours is now in sync: But with these figures came the rather less happy news that in May there was a record 1.13m people underemployed. Underemployment is a relatively new problem. Back when I was studying economics in the late 1980s and early 1990s it barely rated a mention. The reason was there was so little of it – over 80% of workers worked full-time and the much bigger problem was unemployment. And while the 1990s recession saw a massive change in the level of full-time employment, even then underemployment did not become a major issue – as it stayed relatively flat throughout the 1990s: Even when the number of underemployed overtook unemployed in 2004, underemployment still was not a massive issue. The reason was no longer because there was so little of it, but because it largely moved in sync with unemployment. From 2004-2014, through the mining boom, the GFC and the recovery, when the unemployment rate fell or rose, the underemployment rate fell or rose – the correlation between the two was almost perfect: It was clear if you wanted to reduce underemployment all you needed to do was reduce unemployment. Certainly easier said than done, but it was nice that the two problems could be solved at the same time. And then at the end of 2014 things went bonkers: Had the nice 2004-14 relationship held, with an unemployment rate of 5.7%, underemployment would be around 7.7%. And yet instead it is a record high 8.8%, with 140,000 more people underemployed than we would have expected just three years ago. So much for two problems, one solution. One reason is that part-time employment has grown much faster than full-time employment. And yet not everyone who works part-time wants more hours. Only around 27% of part-time workers consider themselves underemployed – and that level has not risen since 2014: But obviously if you have more of the labour force working part-time you will also have more of the labour force wanting more hours. In the past decade the percentage of employed people working part-time has risen from 28.3% to 31.9% - equivalent to around 430,000 more people working part-time. Part of the reason is also Western Australia – which has seen a massive spike in underemployment: And yet while it would be nice to put all the blame on the end of the mining boom out west, even if we excluded WA from the national figures, the underemployment rate would still be a record high of 8.6% and the relationship between unemployment and underemployment over the past three years would still be out of whack: The big concern is that while the underemployed have work, the growing number of those wanting more hours is causing the weak growth in wages, even while the unemployment rate is falling. In terms of the spare capacity in the labour market, reducing unemployment is a much bigger issue. The Reserve Bank recently noted that “unemployed people seek 33 hours of work per week compared with 14 additional hours per week for underemployed people”. This is why in normal times reducing unemployment has the bigger impact on wages growth – less unemployed leads to a higher growth of wages because it sees a big increase in the total hours of work being done. The recent improvement in the unemployment rate would normally mean wages growth would start to pick up. And yet there is little sign that it has. It would seem that underemployment is now having a greater impact on wages than is unemployment. The RBA suggests that this might be because underemployment might have a different impact on wages. Workers who are after more hours might take them rather than a pay rise. So firms are able to increase hours not through employing new workers – and having to pay them more to entice them to work for that company – but by giving more hours to existing workers without needing a pay rise to entice them. Philip Lowe doesn’t want workers to accept that trade off. For if that remains the decision – more hours versus better wages – then as underemployment grows so too will the downward pressure on wages growth. And while it is good to hear the head of the RBA argue for greater worker activism for higher wages, in a world where little over 10% of private sector workers are in a union it is hard to see where the impetus for this change is to come. For now it appears that while underemployment grows, it is unlikely to see real wages improve.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The Reserve Bank chief is worried that the willingness of underemployed workers to accept more hours rather than bargain for more pay is weakening the economy</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Looking for the cause of low wage growth? It's underemployment", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6k66y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"93808ca28ed57c1eb5f1585f5e4c8232244f6a8a\"> <img src=\"https://media.guim.co.uk/93808ca28ed57c1eb5f1585f5e4c8232244f6a8a/0_44_4928_2959/1000.jpg\" alt=\"it’s good to hear the RBA boss call for greater activism but while underemployment grows, real wages probably won’t rise.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">it’s good to hear the RBA boss call for greater activism but while underemployment grows, real wages probably won’t rise.</span> <span class=\"element-image__credit\">Photograph: Dean Lewins/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/93808ca28ed57c1eb5f1585f5e4c8232244f6a8a/0_44_4928_2959/500.jpg", 
      "body": "<p>The current record low wages growth is something that not only concerns workers – the governor of the Reserve Bank, Philip Lowe, has also expressed dismay given its impact on household consumption. During a panel session at ANU yesterday, Lowe <a draggable=\"true\" href=\"https://www.theguardian.com/australia-news/2017/jun/19/rise-up-and-demand-pay-increases-reserve-bank-chief-urges-workers\">suggested that there was a real wage “crisis”</a>. One reason he suggests for the crisis is that workers – especially those who are underemployed – may be trapped into thinking a wage rise is a trade-off for less job security.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/15/universal-basic-income-could-greatly-improve-workers-lives-report-argues\">Universal basic income could greatly improve workers' lives, report argues</a> </p> </aside>  <p>Coming as they did after the rather dismal GDP figures, the May unemployment figures out last week were a nice bit of economic sunshine. </p> <p>In seasonally adjusted terms, Australia’s unemployment rate has fallen from 5.9% in March to 5.5% just two months later:</p>  <figure class=\"element element-embed\" data-alt=\"Graph 1\">  <iframe src=\"//datawrapper.dwcdn.net/1hN3E/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And while the figures are certainly good news, it always pays to be a little bit sceptical. </p> <p>The main reason for the fall in unemployment was the rise of women in full-time employment in New South Wales.</p> <p>In May, the ABS estimates that total employment increased by 42,000, and 92% of that increase was due to 39,000 women in NSW gaining full-time work. That’s pretty impressive given full-time working women in NSW account for just 8% of all people employed in Australia.</p> <p>The 4.1% increase in women in NSW working full-time was the second biggest monthly jump ever recorded in NSW, </p>  <figure class=\"element element-embed\" data-alt=\"Graph 2\">  <iframe src=\"//datawrapper.dwcdn.net/jpMfB/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>So as ever we should treat the seasonally adjusted figures with some scepticism, but even the trend figures are looking good – the annual growth of both employment and hours is now in sync:</p>  <figure class=\"element element-embed\" data-alt=\"Graph 3\">  <iframe src=\"//datawrapper.dwcdn.net/j9KYs/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But with these figures came the rather less happy news that in May there was a record 1.13m people underemployed.</p> <p>Underemployment is a relatively new problem. Back when I was studying economics in the late 1980s and early 1990s it barely rated a mention. The reason was there was so little of it – over 80% of workers worked full-time and the much bigger problem was unemployment.</p> <p>And while the 1990s recession saw a massive change in the level of full-time employment, even then underemployment did not become a major issue – as it stayed relatively flat throughout the 1990s:</p>  <figure class=\"element element-embed\" data-alt=\"Graph 4\">  <iframe src=\"//datawrapper.dwcdn.net/BKALT/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Even when the number of underemployed overtook unemployed in 2004, underemployment still was not a massive issue. The reason was no longer because there was so little of it, but because it largely moved in sync with unemployment.</p> <p>From 2004-2014, through the mining boom, the GFC and the recovery, when the unemployment rate fell or rose, the underemployment rate fell or rose – the correlation between the two was almost perfect:</p>  <figure class=\"element element-embed\" data-alt=\"Graph 5\">  <iframe src=\"//datawrapper.dwcdn.net/SmRwI/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>It was clear if you wanted to reduce underemployment all you needed to do was reduce unemployment. Certainly easier said than done, but it was nice that the two problems could be solved at the same time. </p> <p>And then at the end of 2014 things went bonkers:</p>  <figure class=\"element element-embed\" data-alt=\"Graph 6\">  <iframe src=\"//datawrapper.dwcdn.net/MdRaM/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Had the nice 2004-14 relationship held, with an unemployment rate of 5.7%, underemployment would be around 7.7%. And yet instead it is a record high 8.8%, with 140,000 more people underemployed than we would have expected just three years ago. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/jun/11/recipe-to-avoid-recession-has-also-kept-jobs-and-wages-growth-at-bay\">Recipe to avoid recession has also kept jobs and wages growth at bay | Greg Jericho</a> </p> </aside>  <p>So much for two problems, one solution. </p> <p>One reason is that part-time employment has grown much faster than full-time employment. And yet not everyone who works part-time wants more hours. Only around 27% of part-time workers consider themselves underemployed – and that level has not risen since 2014: </p>  <figure class=\"element element-embed\" data-alt=\"Graph 6\">  <iframe src=\"//datawrapper.dwcdn.net/LLIOd/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But obviously if you have more of the labour force working part-time you will also have more of the labour force wanting more hours. In the past decade the percentage of employed people working part-time has risen from 28.3% to 31.9% - equivalent to around 430,000 more people working part-time. </p> <p>Part of the reason is also Western Australia – which has seen a massive spike in underemployment:</p>  <figure class=\"element element-embed\" data-alt=\"Graph 7\">  <iframe src=\"//datawrapper.dwcdn.net/LLIOd/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And yet while it would be nice to put all the blame on the end of the mining boom out west, even if we excluded WA from the national figures, the underemployment rate would still be a record high of 8.6% and the relationship between unemployment and underemployment over the past three years would still be out of whack:</p>  <figure class=\"element element-embed\" data-alt=\"Graph 8\">  <iframe src=\"//datawrapper.dwcdn.net/QBChK/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The big concern is that while the underemployed have work, the growing number of those wanting more hours is causing the weak growth in wages, even while the unemployment rate is falling. </p> <p>In terms of the spare capacity in the labour market, reducing unemployment is a much bigger issue. The Reserve Bank <a href=\"http://www.rba.gov.au/publications/smp/2017/feb/pdf/box-b-underemployment-and-labour-market-spare-capacity.pdf\">recently noted</a> that “unemployed people seek 33 hours of work per week compared with 14 additional hours per week for underemployed people”.</p> <p>This is why in normal times reducing unemployment has the bigger impact on wages growth – less unemployed leads to a higher growth of wages because it sees a big increase in the total hours of work being done.</p> <p>The recent improvement in the unemployment rate would normally mean wages growth would start to pick up. And yet there is little sign that it has. </p> <p>It would seem that underemployment is now having a greater impact on wages than is unemployment. </p> <p>The RBA suggests that this might be because underemployment might have a different impact on wages. Workers who are after more hours might take them rather than a pay rise. So firms are able to increase hours not through employing new workers – and having to pay them more to entice them to work for that company – but by giving more hours to existing workers without needing a pay rise to entice them.</p> <p>Philip Lowe doesn’t want workers to accept that trade off. For if that remains the decision – more hours versus better wages – then as underemployment grows so too will the downward pressure on wages growth.</p> <p>And while it is good to hear the head of the RBA argue for greater worker activism for higher wages, in a world where little over 10% of private sector workers are in a union it is hard to see where the impetus for this change is to come. </p> <p>For now it appears that while underemployment grows, it is unlikely to see real wages improve. </p>", 
      "charCount": "5860", 
      "firstPublicationDate": "2017-06-19T19:00:44Z", 
      "wordcount": "1023", 
      "lang": "en", 
      "lastModified": "2018-09-14T05:59:38Z", 
      "trailText": "The Reserve Bank chief is worried that the willingness of underemployed workers to accept more hours rather than bargain for more pay is weakening the economy", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-22T19:00:44Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2017/jun/19/higher-wages-would-be-nice-mr-lowe-but-weak-unions-make-it-unlikely", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-19T19:00:44Z", 
    "type": "article", 
    "id": "business/grogonomics/2017/jun/19/higher-wages-would-be-nice-mr-lowe-but-weak-unions-make-it-unlikely", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/19/co-op-bank-talks-rescue-deal-co-operative-group", 
    "sectionName": "Business", 
    "webTitle": "Co-op Bank in advanced talks to secure hundreds of millions for rescue", 
    "fields": {
      "bodyText": "The Co-operative Group’s stake in the Co-op Bank could fall dramatically under a rescue plan being drawn up by hedge funds. The UK’s largest mutual, which owns supermarkets and funeral homes, has a 20% stake in the bank, which put itself up for sale in February in a search for £750m of extra funding. But under a proposal being discussed by the bank’s controlling hedge fund shareholders, this stake could drop towards zero unless the group decides to pump millions of pounds into the loss-making bank. In April, the group wrote down the value of its stake to zero, taking a further £140m hit on its shareholding that had stood at 100% before the problems at the banking arm were uncovered in 2013. Four years ago, hedge funds which owned bonds issued by the Co-op bank helped contribute to its rescue and they are again regarded as the most likely source for the extra capital the bank needs to appease the Bank of England. In an update on the sales process on Monday, the Co-op bank, which has 4 million customers, said it was “in advanced discussions with a group of existing investors with a view to a prospective equity capital raise and liability management exercise”. A liability management exercise would involve bondholders agreeing to convert debt into shares. In a previous update to the market, the bank had warned that it would need to undergo a liability management exercise regardless of whether it was sold, signalling that bondholders faced losses under all the options being considered. In the latest announcement, the Co-op Bank said it was still continuing with talks about a sale of the business. It did not name its suitors – which at one time were thought to include Virgin Money – although earlier this month a Qatari conglomerate was said to be interested. Al Faisal Holding, a Qatari conglomerate with interests ranging from hotels to transport, was cited as a bidder for the bank in a deal being coordinated by Interritus, an investment firm that owns a stake in Austrian bank Kommunalkredit. The update also acknowledged the importance of ongoing talks to shore up the £10bn pension fund for both the group and the bank. Sky News has reported that the group wants £200m to be put into the fund to allow it to be carved up between the two businesses. The business secretary has the power to change the bank’s name if “it gives so misleading an indication of the nature of its activities as to be likely to cause harm to the public” while the City regulator, the Financial Conduct Authority, has the power to prevent the use of the “co-operative” name to to protect consumers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Co-operative Group’s stake in troubled bank could fall dramatically if hedge funds raise capital it needs to survive</p>", 
      "byline": "Jill Treanor City editor", 
      "publication": "The Guardian", 
      "headline": "Co-op Bank in advanced talks to secure hundreds of millions for rescue", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6k7k5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1dc641ab5c477112ee316328bd84199b80305404\"> <img src=\"https://media.guim.co.uk/1dc641ab5c477112ee316328bd84199b80305404/0_51_3500_2100/1000.jpg\" alt=\"The Co-operative Bank\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Co-op Bank put itself up for sale in February in a search for £750m of extra funding. </span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1dc641ab5c477112ee316328bd84199b80305404/0_51_3500_2100/500.jpg", 
      "body": "<p>The Co-operative Group’s stake in the Co-op Bank could fall dramatically under a rescue plan being drawn up by hedge funds.</p> <p>The UK’s largest mutual, which owns supermarkets and funeral homes, has a 20% stake in the bank, which <a href=\"https://www.theguardian.com/business/2017/feb/13/for-sale-co-op-bank-looks-for-buyers\">put itself up for sale in February</a> in a search for £750m of extra funding. </p> <p>But under a proposal being discussed by the bank’s controlling hedge fund shareholders, this stake could drop towards zero unless the group decides to pump millions of pounds into the loss-making bank.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/jun/19/co-op-bank-hedge-funds\">Co-op Bank has lost £2.6bn since the crisis – but can still bounce back</a> </p> </aside>  <p>In April, the group <a href=\"https://www.theguardian.com/business/2017/apr/03/co-operative-group-to-write-off-the-value-of-its-stake-in-co-op-bank\">wrote down the value of its stake to zero</a>, taking a further £140m hit on its shareholding that had stood <a href=\"https://www.theguardian.com/business/2013/jun/17/co-operative-bank-stock-market-listing\">at 100% before the problems at the banking arm were uncovered in </a>2013.</p> <p>Four years ago, hedge funds which owned bonds issued by the Co-op bank helped contribute to its rescue and they are again regarded as the most likely source for the extra capital the bank needs to appease the Bank of England. </p> <p>In <a href=\"http://www.investegate.co.uk/co-operative-bank--42rq-/rns/update-on-sale-and-capital-raise/201706190705324313I/\">an update on the sales process</a> on Monday, the Co-op bank, which has 4 million customers, said it was “in advanced discussions with a group of existing investors with a view to a prospective equity capital raise and liability management exercise”. </p> <p>A liability management exercise would involve bondholders agreeing to convert debt into shares.</p> <p>In a previous update to the market, the bank had warned that it would need to undergo a liability management exercise regardless of whether it was sold, signalling that bondholders faced losses under all the options being considered.</p> <p>In the latest announcement, the Co-op Bank said it was still continuing with talks about a sale of the business. It did not name its suitors – which at one time were thought to include Virgin Money – although earlier this month<a href=\"https://www.theguardian.com/business/2017/jun/08/qatar-conglomerate-joins-co-op-bank-bid\"> a Qatari conglomerate was said to be interested</a>.</p> <p>Al Faisal Holding, a Qatari conglomerate with interests ranging from hotels to transport, was cited as a bidder for the bank in a deal being coordinated by Interritus, an investment firm that owns a stake in Austrian bank Kommunalkredit.</p> <p>The update also acknowledged the importance of ongoing talks to shore up the £10bn pension fund for both the group and the bank. </p> <p>Sky News has reported that the group wants £200m to be put into the fund to allow it to be carved up between the two businesses.</p> <p>The business secretary has the power to change the bank’s name if “it gives so misleading an indication of the nature of its activities as to be likely to cause harm to the public” while the City regulator, the Financial Conduct Authority, has the power to prevent the use of the “co-operative” name to to protect consumers.</p>", 
      "newspaperEditionDate": "2017-06-20T00:00:00Z", 
      "charCount": "2603", 
      "firstPublicationDate": "2017-06-19T17:30:31Z", 
      "wordcount": "454", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-27T22:05:45Z", 
      "trailText": "Co-operative Group’s stake in troubled bank could fall dramatically if hedge funds raise capital it needs to survive", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-22T17:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/19/co-op-bank-talks-rescue-deal-co-operative-group", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-19T18:53:19Z", 
    "type": "article", 
    "id": "business/2017/jun/19/co-op-bank-talks-rescue-deal-co-operative-group", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/19/brexit-bank-of-england-philip-hammond-lse-silvana-tenreyro-eu", 
    "sectionName": "Business", 
    "webTitle": "Brexit critic joins Bank of England interest rate-setting committee", 
    "fields": {
      "bodyText": "An economics professor from the London School of Economics who warned against Brexit has been appointed to the Bank of England’s interest rate-setting committee. Silvana Tenreyro was one of 280 economists who signed a public letter ahead of the referendum last year stating it would be a “major mistake” for Britain to leave the EU. She will replace the US economist Kristin Forbes who leaves the monetary policy committee (MPC) this month. Tenreyro joins at a time of heated debate among policymakers over whether to leave interest rates at their record low to shore up growth as Brexit talks unfold, or to raise them in order to keep a lid on rising inflation. Forbes was one of three members voting for an increase in borrowing costs at this month’s meeting. The other five, including the governor, Mark Carney, voted to leave interest rates at 0.25%. The LSE professor, who has British, Argentine and Italian citizenships, was appointed to the MPC by the chancellor, Philip Hammond, as one of four external members who supplement the expertise of those policymakers working at the Bank full-time. Her appointment is for an initial three-year term starting in July. Tenreyro, the only woman on the MPC, will get her first chance to vote on interest rates at the committee’s next meeting in August. In the meantime, investors will be poring over her previous comments on monetary policy to gauge whether she will tend towards a “hawkish” stance – being more likely to push for higher rates to curb inflation – or err the other way as a so-called “dove”. Martin Beck at the consultancy Oxford Economics said Tenreyro’s appointment meant the MPC’s “arch-hawk” had been replaced by an unknown quantity. “Professor Tenreyro’s academic background does not offer any clues as to what her attitude might be towards the stance of UK monetary policy. However, she does replace someone who has recently been the most hawkish member of the MPC. Ms Forbes used the last three successive committee meetings to vote for a hike in Bank rate,” said Beck. “Given that it is very much the pattern for newly appointed committee members not to vote against the consensus view, it seems likely that Professor Tenreyro’s appointment will shift the MPC’s balance in a dovish direction, at least in the next meeting.” Tenreyro has a PhD in economics from Harvard University and at the LSE has specialised in macroeconomics and monetary economics, teaching in those subjects since 2004. She also has previous experience in monetary policy setting having worked as an economist at the US Federal Reserve Bank of Boston and served as an external member on the monetary policy committee at the Bank of Mauritius – attending many of its quarterly meetings via video conference. Carney, who has been under pressure to ensure the Bank has more women in top jobs, welcomed Tenreyro’s appointment. “Her extensive and varied academic experience – on the monetary transmission mechanism, the dynamics of productivity, trade, housing issues as well as wage dynamics, to name just a few – will be invaluable to the committee as it seeks to promote the good of the people of the United Kingdom through maintaining monetary stability,” Carney said in a statement. Hammond commented: “I am confident that Professor Tenreyro will be a strong addition to the MPC, bringing a wealth of economic experience and academic rigour to the committee’s deliberations.” In responses to a survey from the Centre for Macroeconomics after the Brexit vote, Tenreyro she said she felt the causes for the result were “multiple”. She indicated that some politicians had played on the immigration issue. “Immigration certainly played a role in the exit vote, and many voters (partly encouraged by misleading politicians) thought immigration was to be blamed for their problems, while those problems are more complex and date longer,” she said in the July 2016 comments. “Skill-biased technological progress, globalisation, and the fall of unions have created winners and losers, and the latter have not been compensated for their losses. They saw their standards of living deteriorate since the late 1970s, while at the same time salaries at the top of the distribution rocketed. Inequality is a critical issue in the UK and the west that needs to be addressed. Brexit was mostly an angry vote against the lack of progress of the bottom half.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Philip Hammond appoints LSE economics professor Silvana Tenreyro, who said leaving EU was a ‘major mistake’</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Brexit critic joins Bank of England interest rate-setting committee", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6k7xx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f0f3f439b3e99c3f5c9f3a76519d20ee0cedb520\"> <img src=\"https://media.guim.co.uk/f0f3f439b3e99c3f5c9f3a76519d20ee0cedb520/0_16_1957_1174/1000.jpg\" alt=\"Silvana Tenreyro\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Silvana Tenreyro will be one of four external members on the Bank of England’s MPC. </span> <span class=\"element-image__credit\">Photograph: LSE</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f0f3f439b3e99c3f5c9f3a76519d20ee0cedb520/0_16_1957_1174/500.jpg", 
      "body": "<p>An economics professor from the London School of Economics who warned against Brexit has been appointed to the Bank of England’s interest rate-setting committee.</p> <p>Silvana Tenreyro was <a href=\"https://longandvariable.wordpress.com/2016/05/23/280-economists-now-against-brexit-as-ucl-and-lse-sign/\">one of 280 economists who signed a public letter</a> ahead of the referendum last year stating it would be a “major mistake” for Britain to leave the EU. She will replace the US economist Kristin Forbes who leaves the monetary policy committee (MPC) this month.</p> <p>Tenreyro joins at a time of <a href=\"https://www.theguardian.com/business/2017/jun/15/bank-of-england-uk-interest-rates-inflation\">heated debate among policymakers</a> over whether to leave interest rates at their record low to shore up growth as Brexit talks unfold, or to raise them in order to keep a lid on rising inflation. Forbes was one of three members voting for an increase in borrowing costs at this month’s meeting. The other five, including the governor, Mark Carney, voted to leave interest rates at 0.25%.<br tabindex=\"-1\"></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside>  <p>The LSE professor, who has British, Argentine and Italian citizenships, was appointed to the MPC by the chancellor, Philip Hammond, as one of four external members who supplement the expertise of those policymakers working at the Bank full-time. Her appointment is for an initial three-year term starting in July. </p> <p>Tenreyro, the only woman on the MPC, will get her first chance to vote on interest rates at the committee’s next meeting in August. In the meantime, investors will be poring over her previous comments on monetary policy to gauge whether she will tend towards a “hawkish” stance – being more likely to push for higher rates to curb inflation – or err the other way as a so-called “dove”.</p> <p>Martin Beck at the consultancy Oxford Economics said Tenreyro’s appointment meant the MPC’s “arch-hawk” had been replaced by an unknown quantity.</p> <p>“Professor Tenreyro’s academic background does not offer any clues as to what her attitude might be towards the stance of UK monetary policy. However, she does replace someone who has recently been the most hawkish member of the MPC. Ms Forbes used the last three successive committee meetings to vote for a hike in Bank rate,” said Beck.<br tabindex=\"-1\"></p> <p>“Given that it is very much the pattern for newly appointed committee members not to vote against the consensus view, it seems likely that Professor Tenreyro’s appointment will shift the MPC’s balance in a dovish direction, at least in the next meeting.”</p> <p>Tenreyro has a PhD in economics from Harvard University and at the LSE has specialised in macroeconomics and monetary economics, teaching in those subjects since 2004. She also has previous experience in monetary policy setting having worked as an economist at the US Federal Reserve Bank of Boston and served as an external member on the monetary policy committee at the Bank of Mauritius – attending many of its quarterly meetings via video conference.</p> <p>Carney, who has been <a href=\"https://www.bloomberg.com/news/articles/2017-04-21/carney-s-diversity-pledge-falters-as-women-quit-bank-of-england\">under pressure to ensure the Bank has more women in top jobs</a>, welcomed Tenreyro’s appointment.<br></p> <p>“Her extensive and varied academic experience – on the monetary transmission mechanism, the dynamics of productivity, trade, housing issues as well as wage dynamics, to name just a few ­– will be invaluable to the committee as it seeks to promote the good of the people of the United Kingdom through maintaining monetary stability,” Carney said in a statement.<br></p> <p>Hammond commented: “I am confident that Professor Tenreyro will be a strong addition to the MPC, bringing a wealth of economic experience and academic rigour to the committee’s deliberations.” </p> <p></p> <p>In <a href=\"http://cfmsurvey.org/users/silvana-tenreyro\">responses to a survey from the Centre for Macroeconomics</a> after the Brexit vote, Tenreyro she said she felt the causes for the result were “multiple”. She indicated that some politicians had played on the immigration issue. </p> <p>“Immigration certainly played a role in the exit vote, and many voters (partly encouraged by misleading politicians) thought immigration was to be blamed for their problems, while those problems are more complex and date longer,” she said in the July 2016 comments.</p> <p>“Skill-biased technological progress, globalisation, and the fall of unions have created winners and losers, and the latter have not been compensated for their losses. They saw their standards of living deteriorate since the late 1970s, while at the same time salaries at the top of the distribution rocketed. Inequality is a critical issue in the UK and the west that needs to be addressed. Brexit was mostly an angry vote against the lack of progress of the bottom half.”</p>", 
      "newspaperEditionDate": "2017-06-20T00:00:00Z", 
      "charCount": "4385", 
      "firstPublicationDate": "2017-06-19T15:47:53Z", 
      "wordcount": "730", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-27T22:07:25Z", 
      "trailText": "Philip Hammond appoints LSE economics professor Silvana Tenreyro, who said leaving EU was a ‘major mistake’", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-22T15:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/19/brexit-bank-of-england-philip-hammond-lse-silvana-tenreyro-eu", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-19T15:47:58Z", 
    "type": "article", 
    "id": "business/2017/jun/19/brexit-bank-of-england-philip-hammond-lse-silvana-tenreyro-eu", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live", 
    "sectionName": "Business", 
    "webTitle": "Brexit critic Silvana Tenreyro joins Bank of England, as Macron win cheers markets - as it happened", 
    "fields": {
      "bodyText": "Time for a recap. Britain has a new interest rate policymaker, after the government appointed LSE professor Silvana Tenreyro to the Bank of England. City experts have welcomed appointment of Tenreyro, who studied at Harvard and has Argentinian, Italian and UK citizenship, to the Monetary Policy Committee. She’s been described as a ‘Brexit critic’, given her concerns over Britain’s exit from the EU and the impact of rising inequality. Here’s what the papers are saying. Economists reckon she’s less likely to vote for an interest rate rise than her predecessor, Kristin Forbes (one of three MPC members who wanted to raise borrowing costs this week). European stock markets are enjoying their best day in two months, after yesterday’s French parliamentary elections proved another triumph for Emmanuel Macron. Paris’s CAC index has lead the way, up 1.2%, with other markets also gaining ground. The euro faded, though, after a small bounce when the results came in last night. Macron’s La République En Marche (La REM) party, and its centre-right ally Modem, won 350 of the 577 lower house seats between them. This leaves Macron with a clear mandate to reshuffle his cabinet and implement economic reforms, say City experts. Some also predict protests from unions, though. Sterling has remained steady, as UK and EU officials began the Brexit talks in Brussels. The pound is hovering around $1.2765, down just 0.1% today. It’s too early to know whether Britain will ‘have its cake and eat it’, or end up swallowing humble pie. But we do know that the two sides have had cake for lunch - in what looks like some tongue-in-cheek humour by the EU side. The Brexit talks haven’t caused any alarm in the City, yet. The FTSE 100 has gained 65 points, or almost 1%, in a sweltering session. Chris Beauchamp at IG says: The long-awaited beginning of discussions between the UK and the EU has been greeted with an impressive bounce for both UK and European stocks. The rally today has been broad-based, with European markets seeing a return of buyers after weeks of indecision. An ongoing fall in the euro is certainly helping to make life easier for European stocks, while further sterling weakness is helping to lift the FTSE 100. The summer is supposed to be a tough period for stocks, with gains fleeting in duration, but the solid pickup in risk appetite at the beginning of the week is very encouraging, despite the lightness of the macro and corporate calendars. US tech stocks are also recovering from last week’s selloff, with Amazon hitting a fresh record high. The rally may not be over yet.... That’s probably all for today. Thanks for reading and commenting. GW Professor Costas Milas, of the Management School at the University of Liverpool, tells me that Silvana Tenreyro is a well-respected economist with a deep understanding of monetary policy. He believes Tenreyro could take a dovish approach at the Bank England, if the UK economic picture deteriorates. Professor Milas writes: She has pretty robust knowledge of monetary policy issues and, in fact she has researched on this very area finding that (in the US) monetary policy is more powerful in expansions than in recessions. So, if she believes her work (which I think she does) and to the extent that changes in the policy rate have limited impact in a recession, then central banks will be more likely to need to resort to other (unconventional) monetary policy measures to achieve the desired expansionary effect! Hence, she will turn out a dove if she believes that a slowdown is imminent! In other news... Argentina is planning to issue 100-year bonds to the market. The country’s finance minister has announced the plan over Twitter today: According to Bloomberg, the debt will yield a tasty 8.25% - a much better rate than you’d get from most other government bonds. But investors should tread carefully. Argentina has defaulted several times in the past, most famously during the financial crisis of 2001. Bloomberg has more details. The Financial Times says the government have appointed “a staunch critic of Brexit” to the Bank of England’s nine-strong Monetary Policy Committee. [Professor Tenreyno’s] views on Brexit are that it will damage the UK economy and she has said this in public — in her response to the FT survey and in signing a letter from economists urging a vote to remain in the EU, ahead of the referendum last year. In response to the FT New Year survey she said her pessimism about Brexit had not “moved much” since the EU referendum. “I think it will have a negative impact on the UK economy and Europe more generally”, she added. She added that a “hard” Brexit of leaving the single market and the customs union might substantially reduce immigration. “The effects on the UK economy will certainly be negative — many firms will need to rethink and reorganise production as they lose talented workers.” The Independent describes her views on monetary policy as ‘unconservative’. In July 2015, she said “reforming the monetary system to allow negative policy interest rates will equip the [Bank of England] with an additional tool to face potential crises in the future”. She also said that it was “worth experimenting” with an increase in the minimum wage and that this could help stimulate the wider economy. Further, she opposed the plans of the former Chancellor, George Osborne, to run a budget surplus by 2020, saying that this consolidation was “too brisk and could hamper a healthy recovery”. Reuters call Tenreyro a “trade-focused economist”, who will join the Bank at a critical time. She will replace the strongest advocate for a rate hike on the BoE’s Monetary Policy Committee, meaning economists will scrutinise her opinions even more closely than usual. Tenreyro’s work has focused on issues including trade and wage growth, both of which are important factors for the BoE’s thinking as Britain prepares to leave the European Union and as pay increases have fallen behind inflation. Technology shares are leading the rally on Wall Street today. Amazon are up 1.44%, as traders continue to applaud its takeover of Whole Foods, while Apple have gained 1.7%. Newsflash: America’s Dow Jones industrial average has hit a record high at the start of trading in New York. The Dow gained 70 points to 21,454, up 0.33%. The Nasdaq and the S&amp;P 500 are also climbing higher at the open. Guardian Business has launched a daily email. Besides the key news headlines that you’d expect, there’s an at-a-glance agenda of the day’s main events, insightful opinion pieces and a quality feature to sink your teeth into each day. For your morning shot of financial news, sign up here: Silvana Tenreyro’s CV is most impressive. Seven pages long, it includes more than twenty positions (not including her current job at the LSE), a dozen honours, grants and awards, and 17 published papers. Veteran City economist George Magnus is also a fan: Harvard economics professor Robert Barro has told Reuters that Silvana Tenreyro is a ‘great appointment’ to the Bank of England. Barro supervised Tenreyro when she was studying for her PhD (which she got in 2002), and says she is very knowledgeable about ‘economic fluctuations’, and the role that monetary policy can play: Ben Chu of the Independent has spotted that professor Tenreyro was critical of the UK government’s austerity programme..... ...and in favour of negative interest rates being imposed in a crisis: Some more snap analysis from the FT’s Chris Giles (based on her answers to the CFM’s surveys) Silvana Tenreyro has argued that Britain needs a new industrial policy to help it cope with Brexit. That’s according to a regular survey by the Centre For Macroeconomics, who poll a range of economic experts. In February, Tenreyro said: Brexit will change many aspects of the UK economy. There is still uncertainty about the scope and consequences that Brexit will have on the economy. (Let us not forget that Brexit has not happened yet!). I think the UK needs to think about industrial policy among many other policies. It is far from clear, however, that industrial policy will solve the problems the economy will likely face or that it will be enough to boost long term growth. The shape industrial policy takes will matter a lot. With industrial policy, the devil is in the details. And last July, she said “misleading politicians” had encouraged people to vote for Brexit. Asked for the most likely reason that a majority of UK voters went against the near unanimous advice of the economics profession, she replied: Immigration certainly played a role in the exit vote, and many voters (partly encouraged by misleading politicians) thought immigration was to be blamed for their problems, while those problems are more complex and date longer. Skill-biased technological progress, globalization, and the fall of unions have created winners and losers, and the latter have not been compensated for their losses. They saw their standards of living deteriorate since the late 1970s, while at the same time salaries at the top of the distribution rocketed. Inequality is a critical issue in the UK and the West that needs to be addressed. Brexit was mostly an angry vote against the lack of progress of the bottom half. More details here. Andreas Wallström, chief analyst at Nordea Markets, thinks the Treasury have made an astute hire: Andy Bruce of Reuters flags up that Tenreyro signed a letter in May 2016 warning that Brexit would harm the economy. Chris Giles of the Financial Times points out that she didn’t change her view after the referendum.... Jordan Rochester of Nomura reckons that Tenreyro is less likely to push for an interest rate rise than the outgoing Kristen Forbes, who voted for a rate hike last week. Relative to the hawkish person she is replacing (Forbes) and the view that new members do not usually jump straight into a bias, we would assume a slight swing to a more dovish vote. The Chancellor of the Exchequer, Philip Hammond, says: “I am delighted to appoint Professor Silvana Tenreyro as the new external member of the Monetary Policy Committee at the Bank of England. I am confident that Professor Tenreyro will be a strong addition to the MPC, bringing a wealth of economic experience and academic rigour to the Committee’s deliberations.” Newsflash: Britain has a new interest rate setter -- London School of Economics professor Silvana Tenreyro. Professor Tenreyro has just been named as the next external member of the Monetary Policy Committee (MPC). She will join the MPC on 1 July, replacing Kristin Forbes whose term expires on 30 June 2017. Mark Carney, Governor of the Bank of England, says Tenreyro has important skills in the dynamics of the labour market -- an important issue, given Britain is struggling with weak productivity and falling real wages. Carney says: “I am delighted to welcome Silvana Tenreyro to the Monetary Policy Committee and am very much looking forward to working with her. Her extensive and varied academic experience – on the monetary transmission mechanism, the dynamics of productivity, trade, housing issues as well as wage dynamics, to name just a few – will be invaluable to the Committee as it seeks to promote the good of the people of the United Kingdom through maintaining monetary stability.” Tenreyro’s CV shows that she has British, Italian and Argentine citizenships. She has a degree from the National University of Tucuman, Argentina, and a PhD from Harvard University. She lists her academic interest as “Macroeconomics, growth, macro-development, monetary economics, international economics”. She has written academic papers on a wide range of issues including the impact of monetary policy, wage dynamics and currency unions (all important issues of the day). Shares in almost every major company listed on the Paris stock market have risen this morning. Thirty six members of the CAC40 index of blue-chip French companies are up, with just four lagging behind. This means the CAC is holding onto this morning’s 1% jump; it’s currently 35 points higher at 4173. Industrial firms are leading the rally, including steelmaker ArcelorMittal and aeroplane maker Airbus. Banks, such as BNP Paribas, Société Générale,and Credit Agricole, are also gaining ground. David Madden, market analyst at CMC Markets UK, gives the credit to Emmanuel Macron: European equity markets are in positive territory this morning as the political success of Emmanuel Macron in France has boosted investor confidence. Mr Macron was tipped to gain a majority and that he did, and traders welcomed the news as political stability in Europe is a welcome change. With his parliamentary majority secured, Emmanuel Macron has flown to the Paris Air show in a military transport jet. The French president landed at the Bourget airfield in an Airbus A400-M military transport plane to launch the aviation showcase. His arrival was followed by a flypast by the world’s largest passenger plane, the Airbus A380, and France’s aerial display team. Reuters suggests that Macron was keen to signal his support for Airbus: The ceremony lent high-level support to two ambitious European aerospace projects tarnished by problems in recent years: the A400M because of chronic cost overruns and delays and the A380 because of weak sales that threaten its future. The Paris Air show is the world’s biggest air show, and a major event for the industry. My colleague Julia Kollewe explains what to expect: Since 1909 it has been held every two years at Le Bourget Airport in north Paris – where Charles Lindbergh landed after making the first solo, non-stop transatlantic flight in 1927, between New York and Paris. Crowds will be wowed by spectacular flying displays, but in business terms the 52nd air show is likely to be a more subdued affair. Aviation experts say aircraft makers will bag far fewer orders than in previous years, as low oil prices have relieved pressure on airlines to replace older planes. In any case, Airbus and Boeing have been struggling to deliver due to problems with their supply chains. As usual, the two arch rivals will be seeking to outdo each other at the air show. Boeing will reveal the new 737 Max-10, an upgraded version of its bestselling single-aisle 737 plane. The American company is also expected to unveil plans for a new highly efficient medium-sized aircraft. Airbus, for its part, will unveil plans for an enhanced A380, the “A380plus” – with new large winglets that will save fuel. Airbus and Boeing face new competitors – China’s Comac C-919 and Russia’s United Aircraft Corporation’s MC-21 – which will not be at the show. A new arrival at the event is Mitsubishi Heavy Industries, which will show off Japan’s first commercial aircraft in 50 years, the MRJ regional jet, which has been beset with delays. In another highlight, Brazil’s Embraer is showing three aircraft – the military transport plane KC-390, the commercial E195 airliner and the Legacy 450 business jet. But when the event opens to the public at the end of the week, the Lockheed Martin F-35 fighter jet looks to dazzle spectators with its circus acrobatics. Back in Brussels, David Davis and Michel Barnier have shaken hands for the cameras as the Brexit negotiations begin. Both men struck a positive tone before the press, Davis pledged to do everything possible to achieve a deal that works for all citizens, while Barnier said he hopes to agree a timetable for the negotiations today: My colleague Jennifer Rankin has the details: Our Politics Live blog will be tracking all the action: Just in: France’s building sector outperformed the rest of Europe in April. New figures from Eurostat show that French construction output jumped by 3.5% during April, after a 5.3% slump in March. Across the whole eurozone, output rose by just 0.3% month-on-month, with housebuilding activity picking up but civil engineering contracting. Output across the wider European Union was flat month-on-month. Eurostat explains: Among Member States for which data are available, the highest increases in production in construction were recorded in Sweden (+3.8%), France (+3.5%) and the Czech Republic (+1.6%), and the largest decreases in Romania (-7.7%), Italy (-4.1%) and Hungary (-2.6%). The pound is crept back over $1.28 this morning, up 0.25%. Traders are watching events in Brussels, as David Davis and Michel Barnier begin negotiating Brexit. Kit Juckes of French bank Societe Generale doesn’t expect any major developments The UK position is as clear as mud’ beyond growing signs that the UK wants free trade without being part of the customs union or conceding grounds on border controls. Sterling’s probably range-bound. Any rally triggered by ‘soft Brexit’ hopes is probably temporary. Julien Manceaux, senior France economist at ING, predicts that Macron will kick off his most “unpopular” labour reforms in the first few months of his presidency. That would let him capitalise on his honeymoon with voters; even so, there is still likely to be resistance to cutting workers’ protections and entitlements. As Manceaux puts it: “The mandate for reform is not extremely strong for Mr Macron who could hence endure strong civil opposition, especially to his labour and pension reforms. (that’s via the FT) Here are the official results from yesterday’s French parliamentary election, showing how Macron’s REM party, and his allies in the Modem party, won a substantial majority. The French stock market has jumped by almost 1% at the start of trading, as Parisian traders applaud Macron’s win. The CAC 40 index has gained 39 points, or 0.95%, to 4177, which is a two-week high. Other markets are also showing healthy gains, on relief that France’s new president won’t face a deadlocked parliament (there had been worries that his new party wouldn’t be able to win a majority). In London, the FTSE 100 has gained 52 points to 7515. Mike van Dulken of Accendo Markets says: The positive opening comes as traders welcome another Macron victory in France, this time in Parliamentary elections, which give hope to him passing reforms that can help both the French economy and thus Europe, There is also optimism about a positive start to UK-EU Brexit negotiations which kick off today in Brussels. But.... the poor turnout in yesterday’s election is causing some analysts to question whether Macron has really energised France. Marc Ostwald of ADM Investor Services warns: The focus will be on how French President Macron turns words into action after securing a solid parliamentary majority, though not as large as opinion polls had suggested, and with a very poor 43.5% turnout underlining a great deal of scepticism among the general public as a whole. Emmanuel Macron now has a free hand to drive his policies through, say Royal Bank of Canada’s strategists. We reiterate our view that there is no real opposition to the proposed economic reforms left on the political side - with only the street and unions likely to oppose the measures. The scale of En Marche’s victory gives Macron an “incredible” position to push reforms through, says Elliot Hentov, head of policy and research for EMEA at State Street Global Advisors. But there could still be protests on the streets, he adds, against Macron’s plans to make it easier to lay off workers or cut wages. Macron will enjoy one of the largest majorities in French history. A large portion of these new parliamentarians are new to national politics and this reinforces the sense that a wholesale political revolution has taken place. Most importantly, it affirms that Macron will have incredible leeway in pushing his domestic agenda. Markets should therefore expect that labour reforms should pass, as should changes to the tax code and pension system. The impact could be structural and two-fold, both in boosting French investment and productivity gains as well as in setting the stage for more audacious reforms of the Eurozone. Nonetheless, Macron will still face public hostility to his reforms, possibly in the streets but not in parliament, but after yesterday, that will likely be expressed in burning tires rather than parliamentary machinations.” With an absolute majority comes absolute responsibility, says Le Figaro, as it splashes on Macron’s win: Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. There’s relief in European financial markets this morning after French president Emmanuel Macron won another landmark victory. The La République en Marche (La REM) party, and its centrist allies the Democratic Movement (Modem), have secured a large majority in the French parliament, claiming around 350 of the 577 seats up for grabs. This gives Macron the muscle he needs to implement his plans to change French labour law, and overhaul unemployment benefits and pensions. Getting those reforms enacted will be a struggle - as previous French leaders have discovered. Investors, though, will be pleased to see that Macron is now in a position to push through the promises he made during his successful presidential bid this year. That relief has sent all Europe’s main stock markets up in early trading, by around 0.75% (full details to follow). Macron’s government spokesman Christophe Castaner, said the new party (created less than two years ago) now has to deliver: “The French people have given us a clear majority, but they didn’t want to give us a blank cheque. It’s a responsibility. The real victory will be in five years time when things will have really changed.” “There is a strong majority, there’s a will for things to change.” However, there are also concerns that the turnout slumped to a record low - showing how many voters are disenchanted with politics. The pound could be skittish today, as the formal talks over Britain’s exit from the European Union begin (nearly a year after the historic Brexit referendum). David Davis, UK Secretary of State for Exiting the European Union, will sit down with Michel Barnier, the European Commission’s Chief Negotiator, to lay out their opening positions. Given Britain’s fragile political situation, EU leaders fear that talks will collapse - resulting in a “brutal Brexit” The Guardian reports this morning that: As officials began gathering in Brussels on Sunday night, the long-awaited start of negotiations was overshadowed by political chaos back in Westminster, where chancellor Philip Hammond warned that failing to strike a deal would be “a very, very bad outcome”. The EU side fears that, in reality, the British government will struggle to maintain any position without falling apart in the coming months, because, without support from the Democratic Unionist party, May’s negotiating hand is limited. There are also concerns that any DUP backing to give May a majority in the House of Commons would come with strings attached. Robin Bew of the Economist Intelligence Unit fears that the talks could be tough: Also coming up, a new healthcheck on Europe’s builders and the start of the Paris Air Show. 10am BST: Eurozone construction output for April All day: Paris Air Show, Day 1", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Latest appointment to UK central bank is an LSE professor who has argued against Britain leaving the EU</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-5947aff0e4b014a733d63afc#block-5947aff0e4b014a733d63afc\">Latest: Silvana Tenreyro joins Bank of England MPC</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-5947bf91e4b0d5ab311e94ab#block-5947bf91e4b0d5ab311e94ab\">Tenreyro: Brexit was angy vote, caused by ‘misleading’ politicians</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-5947b5fce4b014a733d63b24#block-5947b5fce4b014a733d63b24\">What the experts say about Prof Tenreyro</a></li></ul><p>Earlier:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-59476e1ee4b014a733d639ca#block-59476e1ee4b014a733d639ca\">Introduction: Macron success cheers markets</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-59477d6ae4b014a733d63a0a#block-59477d6ae4b014a733d63a0a\">French stock markets jumps 1%</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-5947790ee4b0240ef7615ebe#block-5947790ee4b0240ef7615ebe\">State Street: Macron has ‘incredible’ position</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Brexit critic Silvana Tenreyro joins Bank of England, as Macron win cheers markets - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6k5qv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f7c76f27cd5af6b904a14b4787263821a0d08403\"> <img src=\"https://media.guim.co.uk/f7c76f27cd5af6b904a14b4787263821a0d08403/107_153_1891_1134/1000.jpg\" alt=\"Silvana Tenreyro has joined the Bank of England’s monetary policy committee.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Silvana Tenreyro has joined the Bank of England’s monetary policy committee. </span> <span class=\"element-image__credit\">Photograph: LSE</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f7c76f27cd5af6b904a14b4787263821a0d08403/107_153_1891_1134/500.jpg", 
      "body": "<div id=\"block-5947df95e4b0240ef76160a1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T15:06:56.744Z\">4.06pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Afternoon summary: Macron bounce continues, as Tenreyro joins the BoE</h2>  <div class=\"block-elements\">  <p>Time for a recap.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-5947aff0e4b014a733d63afc#block-5947aff0e4b014a733d63afc\">Britain has a new interest rate policymaker, after the government appointed LSE professor Silvana Tenreyro to the Bank of England</a>.</strong></p> <p>City experts have welcomed appointment of Tenreyro, who studied at Harvard and has Argentinian, Italian and UK citizenship, to the Monetary Policy Committee.</p> <p>She’s been described as a ‘Brexit critic’, given her concerns over Britain’s exit from the EU and the impact of <a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-5947bf91e4b0d5ab311e94ab#block-5947bf91e4b0d5ab311e94ab\">rising inequality</a>. </p> <p><strong><a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-5947d5a5e4b0240ef761606e#block-5947d5a5e4b0240ef761606e\">Here’s what the papers are saying</a></strong>.</p> <p>Economists reckon she’s less likely to vote for an interest rate rise than her predecessor, Kristin Forbes (one of three MPC members who wanted to raise borrowing costs this week).</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-5947790ee4b0240ef7615ebe#block-5947790ee4b0240ef7615ebe\">European stock markets are enjoying their best day in two months, after yesterday’s French parliamentary elections proved another triumph for Emmanuel Macron</a>.</strong></p> <p>Paris’s CAC index has lead the way, up 1.2%, with other markets also gaining ground.</p> <p> The euro faded, though, after a small bounce when the results came in last night.</p>  <figure class=\"element element-image\" data-media-id=\"7143df249cef11f40c62ed00d471bc33be5f35a8\"> <img src=\"https://media.guim.co.uk/7143df249cef11f40c62ed00d471bc33be5f35a8/0_0_854_288/500.jpg\" alt=\"European stock markets today\" width=\"500\" height=\"169\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Macron’s La République En Marche (La REM) party, and its centre-right ally Modem, won 350 of the 577 lower house seats between them.</p> <p><a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-59477bf0e4b0d5ab311e938e#block-59477bf0e4b0d5ab311e938e\">This leaves Macron with a clear mandate to reshuffle his cabinet and implement economic reforms, say City experts.</a> Some also predict protests from unions, though.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/jun/19/emmanuel-macron-promises-new-brand-of-french-politics\">Emmanuel Macron plans cabinet reshuffle after parliamentary win</a> </p> </aside> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/jun/18/large-parliamentary-majority-leaves-macron-holding-all-the-cards\">Large parliamentary majority leaves Macron holding all the cards</a> </p> </aside>  <p><strong>Sterling has remained steady, as UK and EU officials began the Brexit talks in Brussels. </strong>The pound is hovering around $1.2765, down just 0.1% today.</p> <p>It’s too early to know whether Britain will ‘have its cake and eat it’, or end up swallowing humble pie. But we do know that the two sides have had cake for lunch - in what looks like some tongue-in-cheek humour by the EU side.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisMasonBBC/status/876799998385688576\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Belgian asparagus, red mullet with vegetables&amp;fondant potatoes, meringue cake with wild strawberries+mocha coffee&amp;cakes.</p>&mdash; Chris Mason (@ChrisMasonBBC) <a href=\"https://twitter.com/ChrisMasonBBC/status/876799998385688576\">June 19, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JoshuaLivestro/status/876808758575464449\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Brexit lunch. Brits having their cakes and eating them... <a href=\"https://t.co/3T6sWOe9Po\">https://t.co/3T6sWOe9Po</a></p>&mdash; Joshua Livestro (@JoshuaLivestro) <a href=\"https://twitter.com/JoshuaLivestro/status/876808758575464449\">June 19, 2017</a></blockquote>  </figure>  <p>The Brexit talks haven’t caused any alarm in the City, yet. The FTSE 100 has gained 65 points, or almost 1%, in a sweltering session.</p> <p><strong>Chris Beauchamp at IG says:</strong></p> <blockquote class=\"quoted\"> <p>The long-awaited beginning of discussions between the UK and the EU has been greeted with an impressive bounce for both UK and European stocks. The rally today has been broad-based, with European markets seeing a return of buyers after weeks of indecision.</p> <p>An ongoing fall in the euro is certainly helping to make life easier for European stocks, while further sterling weakness is helping to lift the FTSE 100.</p> <p>The summer is supposed to be a tough period for stocks, with gains fleeting in duration, but the solid pickup in risk appetite at the beginning of the week is very encouraging, despite the lightness of the macro and corporate calendars.</p> </blockquote> <p><a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-5947d28fe4b014a733d63bb5#block-5947d28fe4b014a733d63bb5\">US tech stocks are also recovering from last week’s selloff</a>, with Amazon hitting a fresh record high. <em>The rally may not be over yet....</em></p> <p>That’s probably all for today. Thanks for reading and commenting. <strong>GW</strong><br></p> </div>   </div> <div id=\"block-5947e491e4b0240ef76160bb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T14:53:24.265Z\">3.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Professor <strong>Costas Milas</strong>, of the Management School at the<strong> University of Liverpool,</strong> tells me that Silvana Tenreyro is a well-respected economist with a deep understanding of monetary policy.</p> <p>He believes Tenreyro could take a dovish approach at the Bank England, if the UK economic picture deteriorates.</p> <p>Professor Milas writes:</p> <blockquote class=\"quoted\"> <p>She has pretty robust knowledge of monetary policy issues and, in fact she has researched on this very area finding that (in the US) monetary policy is more powerful in expansions than in recessions.</p> <p>So, if she believes her work (which I think she does) and to the extent that changes in the policy rate have limited impact in a recession, then central banks will be more likely to need to resort to other (unconventional) monetary policy measures to achieve the desired expansionary effect!</p> <p>Hence, she will turn out a dove if she believes that a slowdown is imminent! </p> </blockquote> </div>   </div> <div id=\"block-5947d9dde4b014a733d63bd8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T14:12:23.355Z\">3.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>In other news... Argentina is </strong><strong>planning to issue 100-year bonds to the market.</strong></p> <p>The country’s finance minister has announced the plan over Twitter today:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MinFinanzas/status/876778967491006464\">  <blockquote class=\"twitter-tweet\"><p lang=\"es\" dir=\"ltr\">Argentina anuncia una emisión de bonos en dólares a 100 años de plazo. <a href=\"https://t.co/s4sEQOggWR\">pic.twitter.com/s4sEQOggWR</a></p>&mdash; Ministerio Finanzas (@MinFinanzas) <a href=\"https://twitter.com/MinFinanzas/status/876778967491006464\">June 19, 2017</a></blockquote>  </figure>  <p>According to Bloomberg, the debt will yield a tasty 8.25% - a much better rate than you’d get from most other government bonds.<br></p> <p>But investors should tread carefully. Argentina has defaulted several times in the past, most famously <a href=\"https://www.theguardian.com/world/2001/dec/20/argentina1\">during the financial crisis of 2001</a>.</p> <h2><a href=\"https://www.bloomberg.com/news/articles/2017-06-19/argentina-plans-to-sell-first-100-year-bond-as-soon-as-monday\">Bloomberg has more details</a>.</h2>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JPSpinetto/status/876802047278022658\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Argentina, which defaulted 7 times in 2 centuries, plans 100-year bonds<a href=\"https://t.co/3CWGw1pm3w\">https://t.co/3CWGw1pm3w</a> via <a href=\"https://twitter.com/business\">@business</a></p>&mdash; JP Spinetto (@JPSpinetto) <a href=\"https://twitter.com/JPSpinetto/status/876802047278022658\">June 19, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-19T14:15:37.053Z\">at 3.15pm BST</time></p>  </div> <div id=\"block-5947d5a5e4b0240ef761606e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T14:00:08.696Z\">3.00pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Silvana Tenreyro: What the papers say</h2>  <div class=\"block-elements\">  <p><strong><a href=\"https://www.ft.com/content/e916763e-54e0-11e7-80b6-9bfa4c1f83d2\">The Financial Times</a> says the government have appointed “a staunch critic of Brexit” to the Bank of England’s nine-strong Monetary Policy Committee. </strong></p> <blockquote class=\"quoted\"> <p>[Professor Tenreyno’s] views on Brexit are that it will damage the UK economy and she has said this in public — in her response to the FT survey and in signing a letter from economists urging a vote to <a href=\"https://longandvariable.wordpress.com/2016/05/12/economists-against-brexit/\">remain in the EU</a>, ahead of the referendum last year.</p> <p>In response to the <a href=\"https://www.ft.com/content/c2b0359e-d0dc-11e6-b06b-680c49b4b4c0\">FT New Year survey</a> she said her pessimism about Brexit had not “moved much” since the EU referendum. “I think it will have a negative impact on the UK economy and Europe more generally”, she added.</p> <p>She added that a “hard” Brexit of leaving the single market and the customs union might substantially reduce immigration. “The effects on the UK economy will certainly be negative — many firms will need to rethink and reorganise production as they lose talented workers.”</p> </blockquote> <p><a href=\"http://www.independent.co.uk/news/business/news/silvana-tenreyro-bank-of-england-monetary-policy-committee-a7797311.html\"><strong>The Independent describes</strong></a> her views on monetary policy as ‘unconservative’.</p> <blockquote class=\"quoted\"> <p>In July 2015, she said “reforming the monetary system to allow negative policy interest rates will equip the [Bank of England] with an additional tool to face potential crises in the future”.</p> <p>She also said that it was “worth experimenting” with an increase in the minimum wage and that this could help stimulate the wider economy.</p> <p>Further, she opposed the plans of the former Chancellor, George Osborne, to run a budget surplus by 2020, saying that this consolidation was “too brisk and could hamper a healthy recovery”.</p> </blockquote> <p><strong><a href=\"http://uk.reuters.com/article/uk-britain-boe-tenreyro-idUKKBN19A1DI?utm_campaign=trueAnthem:+Trending+Content&amp;utm_content=5947d30704d30177b6569526&amp;utm_medium=trueAnthem&amp;utm_source=twitter\">Reuters call Tenreyro a “trade-focused economist”</a></strong>, who will join the Bank at a critical time.</p> <blockquote class=\"quoted\"> <p>She will replace the strongest advocate for a rate hike on the BoE’s Monetary Policy Committee, meaning economists will scrutinise her opinions even more closely than usual.</p> <p>Tenreyro’s work has focused on issues including trade and wage growth, both of which are important factors for the BoE’s thinking as Britain prepares to leave the European Union and as pay increases have fallen behind inflation.</p> </blockquote> </div>   </div> <div id=\"block-5947d644e4b0240ef7616071\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T13:48:55.876Z\">2.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DeItaOne/status/876798524024901632\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://t.co/v4809EQ5Dy\">https://t.co/v4809EQ5Dy</a> SHARES HIT ALL-TIME HIGH AT $1,017.0 IN MORNING TRADE</p>&mdash; *Walter Bloomberg (@DeItaOne) <a href=\"https://twitter.com/DeItaOne/status/876798524024901632\">June 19, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5947d41fe4b0d5ab311e9506\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T13:40:44.206Z\">2.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Technology shares are leading the rally on Wall Street today.</strong></p> <p>Amazon are up 1.44%, as traders continue to applaud its takeover of Whole Foods, while Apple have gained 1.7%.</p> </div>   </div> <div id=\"block-5947d28fe4b014a733d63bb5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T13:34:52.663Z\">2.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Newsflash: America’s Dow Jones industrial average has hit a record high at the start of trading in New York.</strong></p> <p>The Dow gained 70 points to 21,454, up 0.33%.</p> <p>The Nasdaq and the S&amp;P 500 are also climbing higher at the open.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCnow/status/876794630364442624\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING: Dow opens at record high <a href=\"https://t.co/ziIJJdYHPt\">https://t.co/ziIJJdYHPt</a> <a href=\"https://t.co/Z7Cs1nNc5z\">pic.twitter.com/Z7Cs1nNc5z</a></p>&mdash; CNBC Now (@CNBCnow) <a href=\"https://twitter.com/CNBCnow/status/876794630364442624\">June 19, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5947cdd4e4b014a733d63ba0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T13:13:13.372Z\">2.13pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sign up to our email</h2>  <div class=\"block-elements\">  <p>Guardian Business has launched a daily email. </p> <p>Besides the key news headlines that you’d expect, there’s an at-a-glance agenda of the day’s main events, insightful opinion pieces and a quality feature to sink your teeth into each day. </p> <p>For your morning shot of financial news, sign up here: </p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside> </div>   </div> <div id=\"block-5947cc4fe4b0d5ab311e94e3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T13:12:12.859Z\">2.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"http://personal.lse.ac.uk/TENREYRO/curriculum.pdf\">Silvana Tenreyro’s CV</a> is most impressive. Seven pages long, it includes more than twenty positions (not including her current job at the LSE), a dozen honours, grants and awards, and 17 published papers.</strong></p> <p>Veteran City economist George Magnus is also a fan:<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/georgemagnus1/status/876772432572551168\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Just check out this lady&#39;s cv. <a href=\"https://t.co/cOIH5DZ6Md\">https://t.co/cOIH5DZ6Md</a></p>&mdash; George Magnus (@georgemagnus1) <a href=\"https://twitter.com/georgemagnus1/status/876772432572551168\">June 19, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5947c65ae4b0240ef7616028\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T12:53:24.797Z\">1.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Harvard economics professor Robert Barro has told Reuters that Silvana Tenreyro is a ‘great appointment’ to the Bank of England.</strong></p> <p>Barro supervised Tenreyro when she was studying for her PhD (which she got in 2002), and says she is very knowledgeable about ‘economic fluctuations’, and the role that monetary policy can play:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BruceReuters/status/876783312240611328\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Harvard prof Robert Barro says Silvana Tenreyro will be a great appointment to the BoE<br><br>He supervised her PhD (and taught Ben Broadbent too) <a href=\"https://t.co/TJTfav1rTy\">pic.twitter.com/TJTfav1rTy</a></p>&mdash; Andy Bruce (@BruceReuters) <a href=\"https://twitter.com/BruceReuters/status/876783312240611328\">June 19, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5947c4b1e4b0d5ab311e94c7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T12:34:57.093Z\">1.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Ben Chu</strong> of the <strong>Independent</strong> has spotted that professor Tenreyro was critical of the UK government’s austerity programme.....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BenChu_/status/876778001526136834\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The new Bank of England MPC member, Silvana Tenreyro, thought Osborne&#39;s fiscal consolidation plans were &quot;too brisk&quot;  <a href=\"https://t.co/uQlYx2QVwC\">https://t.co/uQlYx2QVwC</a> <a href=\"https://t.co/HzkI9FoNiD\">pic.twitter.com/HzkI9FoNiD</a></p>&mdash; Ben Chu (@BenChu_) <a href=\"https://twitter.com/BenChu_/status/876778001526136834\">June 19, 2017</a></blockquote>  </figure>  <p>...and in favour of negative interest rates being imposed in a crisis:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BenChu_/status/876779657093292035\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Tenreyro was, in 2015, also in favour of allowing the Bank to turn interest rates negative: <a href=\"https://t.co/nqTvMHg6lK\">pic.twitter.com/nqTvMHg6lK</a></p>&mdash; Ben Chu (@BenChu_) <a href=\"https://twitter.com/BenChu_/status/876779657093292035\">June 19, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-19T12:40:55.370Z\">at 1.40pm BST</time></p>  </div> <div id=\"block-5947c408e4b0240ef761601c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T12:32:23.914Z\">1.32pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Some more snap analysis from the FT’s Chris Giles (based on <a href=\"http://cfmsurvey.org/users/silvana-tenreyro\">her answers to the CFM’s surveys</a>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisGiles_/status/876776592567042052\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">From these invaluable responses, Silvana Tenreyro is squarely a mainstream economist (flexible, anti-Brexit, moderate fiscal tightening) <a href=\"https://t.co/0PKuQAoPz0\">https://t.co/0PKuQAoPz0</a></p>&mdash; Chris Giles (@ChrisGiles_) <a href=\"https://twitter.com/ChrisGiles_/status/876776592567042052\">June 19, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5947bf91e4b0d5ab311e94ab\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T12:25:02.334Z\">1.25pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tenreyro: Brexit was an angry vote by the poor</h2>  <div class=\"block-elements\">  <p><strong>Silvana Tenreyro has argued that Britain needs a new industrial policy to help it cope with Brexit.</strong></p> <p>That’s according to a regular survey by the Centre For Macroeconomics, who poll a range of economic experts.</p> <p><strong>In February, Tenreyro said:</strong></p> <blockquote class=\"quoted\"> <p>Brexit will change many aspects of the UK economy. There is still uncertainty about the scope and consequences that Brexit will have on the economy. (Let us not forget that Brexit has not happened yet!). I think the UK needs to think about industrial policy among many other policies. It is far from clear, however, that industrial policy will solve the problems the economy will likely face or that it will be enough to boost long term growth.</p> <p>The shape industrial policy takes will matter a lot. With industrial policy, the devil is in the details.</p> </blockquote> <p><strong>And last July, she said “misleading politicians” had encouraged people to vote for Brexit.</strong></p> <p>Asked for the <strong>most likely</strong> reason that a majority of UK voters went against the near unanimous advice of the economics profession, she replied:</p> <blockquote class=\"quoted\"> <p>Immigration certainly played a role in the exit vote, and many voters (partly encouraged by misleading politicians) thought immigration was to be blamed for their problems, while those problems are more complex and date longer.</p> <p>Skill-biased technological progress, globalization, and the fall of unions have created winners and losers, and the latter have not been compensated for their losses. They saw their standards of living deteriorate since the late 1970s, while at the same time salaries at the top of the distribution rocketed. Inequality is a critical issue in the UK and the West that needs to be addressed. Brexit was mostly an angry vote against the lack of progress of the bottom half.</p> </blockquote> <p><a href=\"http://cfmsurvey.org/users/silvana-tenreyro  http://cfmsurvey.org/users/silvana-tenreyro\">More details here</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/sarahoconnor_/status/876770824967081984\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Interested in economic views of Tenreyro, new MPC member? Lots here. h/t <a href=\"https://twitter.com/econromesh\">@econromesh</a> <a href=\"https://t.co/bnRVRPFHvH\">https://t.co/bnRVRPFHvH</a> e.g. opinion on Brexit causes <a href=\"https://t.co/923lvBJPjq\">pic.twitter.com/923lvBJPjq</a></p>&mdash; Sarah O&#39;Connor (@sarahoconnor_) <a href=\"https://twitter.com/sarahoconnor_/status/876770824967081984\">June 19, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-19T12:25:54.815Z\">at 1.25pm BST</time></p>  </div> <div id=\"block-5947b5fce4b014a733d63b24\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T11:45:02.128Z\">12.45pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Silvana Tenreyro joins Bank of England: What the experts say</h2>  <div class=\"block-elements\">  <p><strong>Andreas Wallström, chief analyst at Nordea Markets, thinks the Treasury have made an astute hire:</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/anwallstrom/status/876765543449186304\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Silvana Tenreyro, new MPC member at Bank of England. seems highly qualified <a href=\"https://t.co/fCxVzMZ4Xy\">https://t.co/fCxVzMZ4Xy</a></p>&mdash; Andreas Wallström (@anwallstrom) <a href=\"https://twitter.com/anwallstrom/status/876765543449186304\">June 19, 2017</a></blockquote>  </figure>  <p><strong>Andy Bruce</strong> of <strong>Reuters</strong> flags up that Tenreyro signed <a href=\"https://longandvariable.wordpress.com/2016/05/23/280-economists-now-against-brexit-as-ucl-and-lse-sign/\">a letter in May 2016 warning that Brexit would harm the economy</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BruceReuters/status/876762748398514176\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Sylvana Tenreyro new MPC member. She was one of the 280 economists who signed letter in the Times saying Brexit would be &quot;major mistake&quot;</p>&mdash; Andy Bruce (@BruceReuters) <a href=\"https://twitter.com/BruceReuters/status/876762748398514176\">June 19, 2017</a></blockquote>  </figure>  <p><strong>Chris Giles</strong> of the <strong>Financial Times</strong> points out that she didn’t change her view after the referendum....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisGiles_/status/876758950204624898\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">She did respond to the FT Christmas survey of Economists  -<br><br>She&#39;s pessimistic about Brexit <a href=\"https://t.co/Jpl34SP0Wi\">pic.twitter.com/Jpl34SP0Wi</a></p>&mdash; Chris Giles (@ChrisGiles_) <a href=\"https://twitter.com/ChrisGiles_/status/876758950204624898\">June 19, 2017</a></blockquote>  </figure>  <p><strong>Jordan Rochester</strong> of <strong>Nomura</strong> reckons that Tenreyro is less likely to push for an interest rate rise than the outgoing Kristen Forbes, who voted for a rate hike last week.</p> <blockquote class=\"quoted\"> <p>Relative to the hawkish person she is replacing (Forbes) and the view that new members do not usually jump straight into a bias, we would assume a slight swing to a more dovish vote.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-19T11:51:57.841Z\">at 12.51pm BST</time></p>  </div> <div id=\"block-5947b723e4b0240ef7615fdb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T11:36:20.133Z\">12.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Chancellor of the Exchequer, Philip Hammond, says: </p> <blockquote class=\"quoted\"> <p>“I am delighted to appoint Professor Silvana Tenreyro as the new external member of the Monetary Policy Committee at the Bank of England.</p> <p>I am confident that Professor Tenreyro will be a strong addition to the MPC, bringing a wealth of economic experience and academic rigour to the Committee’s deliberations.”</p> </blockquote> </div>   </div> <div id=\"block-5947aff0e4b014a733d63afc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T11:24:07.156Z\">12.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Silvana Tenreyro appointed to Bank of England</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"108e47d1f1574e1f8ad3c779665c5f6f2d3b6c41\"> <img src=\"https://media.guim.co.uk/108e47d1f1574e1f8ad3c779665c5f6f2d3b6c41/0_0_238_309/238.jpg\" alt=\"Professor Silvana Tenreyro\" width=\"238\" height=\"309\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Professor Silvana Tenreyro.</span> <span class=\"element-image__credit\">Photograph: LSE</span> </figcaption> </figure>  <p><strong>Newsflash: Britain has a new interest rate setter -- London School of Economics professor Silvana Tenreyro.</strong></p> <p>Professor Tenreyro has just been named as the next external member of the Monetary Policy Committee (MPC). She will join the MPC on 1 July, replacing Kristin Forbes whose term expires on 30 June 2017.</p> <p>Mark Carney, Governor of the Bank of England, says Tenreyro has important skills in the dynamics of the labour market -- an important issue, given Britain is struggling with weak productivity and falling real wages.</p> <p>Carney says:</p> <blockquote class=\"quoted\"> <p>“I am delighted to welcome Silvana Tenreyro to the Monetary Policy Committee and am very much looking forward to working with her.</p> <p>Her extensive and varied academic experience – on the monetary transmission mechanism, the dynamics of productivity, trade, housing issues as well as wage dynamics, to name just a few ­– will be invaluable to the Committee as it seeks to promote the good of the people of the United Kingdom through maintaining monetary stability.”</p> </blockquote> <p><a href=\"http://personal.lse.ac.uk/TENREYRO/curriculum.pdf\">Tenreyro’s CV</a> shows that she has British, Italian and Argentine citizenships. She has a degree from the National University of Tucuman, Argentina, and a PhD from Harvard University.</p> <p><strong>She lists her academic interest as “Macroeconomics, growth, macro-development, monetary economics, international economics”.</strong></p> <p>She has written academic papers on a wide range of issues including the impact of monetary policy, wage dynamics and currency unions (all important issues of the day).</p>  <figure class=\"element element-image\" data-media-id=\"12b1bca4a49c6dcfa036b1f3fb69f909d9036c4c\"> <img src=\"https://media.guim.co.uk/12b1bca4a49c6dcfa036b1f3fb69f909d9036c4c/0_0_653_635/500.jpg\" alt=\"Some of Prof Tenrayro’s published work\" width=\"500\" height=\"486\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Some of Prof Tenrayro’s published work</span> <span class=\"element-image__credit\">Photograph: Silvana Tenreyro</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-19T11:30:32.654Z\">at 12.30pm BST</time></p>  </div> <div id=\"block-5947a90fe4b0240ef7615f91\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T10:43:22.686Z\">11.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Shares in almost every major company listed on the Paris stock market have risen this morning.</strong></p> <p>Thirty six members of the CAC40 index of blue-chip French companies are up, with just four lagging behind.</p> <p>This means the CAC is holding onto this morning’s 1% jump; it’s currently 35 points higher at 4173.</p> <p>Industrial firms are leading the rally, including steelmaker <strong>ArcelorMittal</strong> and aeroplane maker <strong>Airbus</strong>. Banks, such as <strong>BNP Paribas</strong>, <strong>Société Générale</strong>,and <strong>Credit Agricole</strong>, are also gaining ground.</p>  <figure class=\"element element-image\" data-media-id=\"841fd5c04f36407cceb8466e234d7c5f28e9894d\"> <img src=\"https://media.guim.co.uk/841fd5c04f36407cceb8466e234d7c5f28e9894d/0_0_632_544/500.jpg\" alt=\"The top and bottom-performing shares on the CAC 40 index this morning\" width=\"500\" height=\"430\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The top and bottom-performing shares on the CAC 40 index this morning</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><strong>David Madden, market analyst at CMC Markets UK, gives the credit to Emmanuel Macron:</strong></p> <blockquote class=\"quoted\"> <p>European equity markets are in positive territory this morning as the political success of Emmanuel Macron in France has boosted investor confidence. Mr Macron was tipped to gain a majority and that he did, and traders welcomed the news as political stability in Europe is a welcome change.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-19T10:59:49.472Z\">at 11.59am BST</time></p>  </div> <div id=\"block-594798c8e4b014a733d63a8f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T09:34:47.584Z\">10.34am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Macron flies in to open Paris Air Show</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"597d8319817c52e4c10a1b08afcc1acac90e700f\"> <img src=\"https://media.guim.co.uk/597d8319817c52e4c10a1b08afcc1acac90e700f/0_0_4928_3280/1000.jpg\" alt=\"A Airbus A400M carrying French President Emmanuel Macron lands at Le Bourget airport for the opening of the International Paris Air Show.\" width=\"1000\" height=\"666\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An Airbus A400M carrying French President Emmanuel Macron lands at Le Bourget airport for the opening of the International Paris Air Show.</span> <span class=\"element-image__credit\">Photograph: Eric Piermont/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>With <a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-59476e1ee4b014a733d639ca#block-59476e1ee4b014a733d639ca\">his parliamentary majority secured</a>, Emmanuel Macron has flown to the Paris Air show in a military transport jet.</strong></p> <p>The French president landed at the Bourget airfield in an Airbus A400-M military transport plane to launch the aviation showcase.</p> <p>His arrival was followed by a flypast by the world’s largest passenger plane, the Airbus A380, and France’s aerial display team.</p> <p>Reuters suggests that Macron was keen to signal his support for Airbus:</p> <blockquote class=\"quoted\"> <p>The ceremony lent high-level support to two ambitious European aerospace projects tarnished by problems in recent years: the A400M because of chronic cost overruns and delays and the A380 because of weak sales that threaten its future.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"a5058bf2718af57390c37108def13b38a80976f8\"> <img src=\"https://media.guim.co.uk/a5058bf2718af57390c37108def13b38a80976f8/0_0_5184_3456/1000.jpg\" alt=\"French President Emmanuel Macron seated in the cockpit of the Airbus A400M turboprop transport plane.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cleared for take-off....</span> <span class=\"element-image__credit\">Photograph: Michel Euler / POOL/EPA</span> </figcaption> </figure>  <p>The Paris Air show is the world’s biggest air show, and a major event for the industry.</p> <p><strong>My colleague Julia Kollewe explains what to expect:</strong></p> <blockquote class=\"quoted\"> <p>Since 1909 it has been held every two years at Le Bourget Airport in north Paris – where Charles Lindbergh landed after making the first solo, non-stop transatlantic flight in 1927, between New York and Paris.</p> <p>Crowds will be wowed by spectacular flying displays, but in business terms the 52nd air show is likely to be a more subdued affair.</p> <p>Aviation experts say aircraft makers will bag far fewer orders than in previous years, as low oil prices have relieved pressure on airlines to replace older planes. In any case, Airbus and Boeing have been struggling to deliver due to problems with their supply chains. As usual, the two arch rivals will be seeking to outdo each other at the air show. </p> <p>Boeing will reveal the new 737 Max-10, an upgraded version of its bestselling single-aisle 737 plane. The American company is also expected to unveil plans for a new highly efficient medium-sized aircraft.</p> <p>Airbus, for its part, will unveil plans for an enhanced A380, the “A380plus” – with new large winglets that will save fuel.</p> <p>Airbus and Boeing face new competitors – China’s Comac C-919 and Russia’s United Aircraft Corporation’s MC-21 – which will not be at the show. A new arrival at the event is Mitsubishi Heavy Industries, which will show off Japan’s first commercial aircraft in 50 years, the MRJ regional jet, which has been beset with delays. In another highlight, Brazil’s Embraer is showing three aircraft – the military transport plane KC-390, the commercial E195 airliner and the Legacy 450 business jet. </p> <p>But when the event opens to the public at the end of the week, the Lockheed Martin F-35 fighter jet looks to dazzle spectators with its circus acrobatics.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"e0ebb48f9ca43cdc252e5ba61e5f51263fda9d50\"> <img src=\"https://media.guim.co.uk/e0ebb48f9ca43cdc252e5ba61e5f51263fda9d50/0_0_4563_3043/1000.jpg\" alt=\"A T-100 jet trainer by Leonardo-Finmeccanica and Raytheon on display at the 2017 Paris Air Show.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A T-100 jet trainer by Leonardo-Finmeccanica and Raytheon on display at the 2017 Paris Air Show.</span> <span class=\"element-image__credit\">Photograph: Marina Lystseva/TASS</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-19T10:35:17.839Z\">at 11.35am BST</time></p>  </div> <div id=\"block-59479367e4b0240ef7615f1e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T09:18:58.931Z\">10.18am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in Brussels, David Davis and Michel Barnier have shaken hands for the cameras as the Brexit negotiations begin.</strong></p> <p>Both men struck a positive tone before the press, Davis pledged to do everything possible to achieve a deal that works for all citizens, while Barnier said he hopes to agree a timetable for the negotiations today:</p> <p>My colleague Jennifer Rankin has the details:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JenniferMerode/status/876726827703824386\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">David Davis: will undoubtedly be challenging times ahead, emphasises will start with constructive tone.</p>&mdash; Jennifer Rankin (@JenniferMerode) <a href=\"https://twitter.com/JenniferMerode/status/876726827703824386\">June 19, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JenniferMerode/status/876727135494447104\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/MichelBarnier\">@MichelBarnier</a> makes clear priority is EU citizens, hopes to make positive report to EU leaders atsummit end of week.</p>&mdash; Jennifer Rankin (@JenniferMerode) <a href=\"https://twitter.com/JenniferMerode/status/876727135494447104\">June 19, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DanielBoffey/status/876726724041560064\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">David Davis: we start with a positive and constructive tone.</p>&mdash; Daniel Boffey (@DanielBoffey) <a href=\"https://twitter.com/DanielBoffey/status/876726724041560064\">June 19, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DanielBoffey/status/876726547251699712\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Barnier says today is about sorting a time table. Talks about talks. <a href=\"https://twitter.com/hashtag/brexit?src=hash\">#brexit</a></p>&mdash; Daniel Boffey (@DanielBoffey) <a href=\"https://twitter.com/DanielBoffey/status/876726547251699712\">June 19, 2017</a></blockquote>  </figure>  <p>Our Politics Live blog will be tracking all the action:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2017/jun/19/boris-johnson-and-gove-both-back-may-as-tory-leadership-speculation-continues-politics-live\">David Davis and Michel Barnier start Brexit talks - Politics live</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-19T09:24:54.624Z\">at 10.24am BST</time></p>  </div> <div id=\"block-59479317e4b0240ef7615f1d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T09:10:53.059Z\">10.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Just in: France’s building sector outperformed the rest of Europe in April.</strong></p> <p>New figures from Eurostat show that French construction output jumped by 3.5% during April, after a 5.3% slump in March.</p> <p>Across the whole eurozone, output rose by just 0.3% month-on-month, with housebuilding activity picking up but civil engineering contracting.</p> <p>Output across the wider European Union was flat month-on-month.</p> <p>Eurostat explains:</p> <blockquote class=\"quoted\"> <p>Among Member States for which data are available, the highest increases in production in construction were recorded in Sweden (+3.8%), France (+3.5%) and the Czech Republic (+1.6%), and the largest decreases in Romania (-7.7%), Italy (-4.1%) and Hungary (-2.6%).</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"44a3b45fa9b63db535a65fd171b2742fa2c26752\"> <img src=\"https://media.guim.co.uk/44a3b45fa9b63db535a65fd171b2742fa2c26752/0_0_691_430/500.jpg\" alt=\"EU construction output\" width=\"500\" height=\"311\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-594785d0e4b0d5ab311e93b5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T08:55:27.944Z\">9.55am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sterling rises as Brexit talks begin</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"33e22c5ad89ddc82cb5581ceda5cdaab69ed67e3\"> <img src=\"https://media.guim.co.uk/33e22c5ad89ddc82cb5581ceda5cdaab69ed67e3/0_214_4332_2599/1000.jpg\" alt=\"A member of protocol changes the EU and British flags prior to the arrival of EU Chief Brexit Negotiator Michel Barnier and British Secretary of State David Davis at EU headquarters in Brussels today\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Brussels is getting ready for EU Chief Brexit Negotiator Michel Barnier and British Secretary of State David Davis to meet today.</span> <span class=\"element-image__credit\">Photograph: Virginia Mayo/AP</span> </figcaption> </figure>  <p><strong>The pound is crept back over $1.28 this morning, up 0.25%.</strong></p> <p>Traders are watching events in Brussels, as David Davis and Michel Barnier begin negotiating Brexit.<br></p> <p><strong>Kit Juckes</strong> of French bank<strong> Societe Generale</strong> doesn’t expect any major developments </p> <blockquote class=\"quoted\"> <p>The UK position is as clear as mud’ beyond growing signs that the UK wants free trade without being part of the customs union or conceding grounds on border controls.</p> <p>Sterling’s probably range-bound. Any rally triggered by ‘soft Brexit’ hopes is probably temporary.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JenniferMerode/status/876723371916001280\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Waiting for Brexit talks to begin at European commission HQ <a href=\"https://t.co/rHyQloO1Vu\">pic.twitter.com/rHyQloO1Vu</a></p>&mdash; Jennifer Rankin (@JenniferMerode) <a href=\"https://twitter.com/JenniferMerode/status/876723371916001280\">June 19, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-19T08:56:03.678Z\">at 9.56am BST</time></p>  </div> <div id=\"block-5947807ae4b014a733d63a17\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T08:20:55.228Z\">9.20am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Julien Manceaux</strong>, senior France economist at <strong>ING</strong>, predicts that Macron will kick off his most “unpopular” labour reforms in the first few months of his presidency.</p> <p>That would let him capitalise on his honeymoon with voters; even so, there is still likely to be resistance to cutting workers’ protections and entitlements.</p> <p>As Manceaux puts it:</p> <blockquote class=\"quoted\"> <p>“The mandate for reform is not extremely strong for Mr Macron who could hence endure strong civil opposition, especially to his labour and pension reforms.</p> </blockquote> <p>(that’s via the FT)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fastFT/status/876711993352343552\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">French stocks are cheering on Emmanuel Macron but what&#39;s next for the economy? <a href=\"https://t.co/aIu95DhgdC\">https://t.co/aIu95DhgdC</a> <a href=\"https://t.co/3yNgbC9h5V\">pic.twitter.com/3yNgbC9h5V</a></p>&mdash; fastFT (@fastFT) <a href=\"https://twitter.com/fastFT/status/876711993352343552\">June 19, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59477ebbe4b0d5ab311e9397\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T07:43:34.897Z\">8.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here are the official results from yesterday’s French parliamentary election, showing how Macron’s REM party, and his allies in the Modem party, won a substantial majority.</p>  <figure class=\"element element-image\" data-media-id=\"13bc4f35bdb720100ffaddffef8b37c9288ffce4\"> <img src=\"https://media.guim.co.uk/13bc4f35bdb720100ffaddffef8b37c9288ffce4/0_0_845_477/500.jpg\" alt=\"French election results\" width=\"500\" height=\"282\" class=\"gu-image\" /> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pierrebri/status/876692713634230272\">  <blockquote class=\"twitter-tweet\"><p lang=\"fr\" dir=\"ltr\">French Parliament, final results. Macronistas 350 (REM 308, Modem 42), Républicains 113, Socialist Party 29, far left 27, Front National 8.</p>&mdash; Pierre Briançon (@pierrebri) <a href=\"https://twitter.com/pierrebri/status/876692713634230272\">June 19, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59477d6ae4b014a733d63a0a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T07:39:14.066Z\">8.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets boosted by Macron relief.</h2>  <div class=\"block-elements\">  <p><strong>The French stock market has jumped by almost 1% at the start of trading, as Parisian traders applaud Macron’s win.</strong></p> <p>The CAC 40 index has gained 39 points, or 0.95%, to 4177, which is a two-week high.</p> <p>Other markets are also showing healthy gains, on relief that France’s new president won’t face a deadlocked parliament (there had been worries that his new party wouldn’t be able to win a majority).</p> <p>In London, the FTSE 100 has gained 52 points to 7515. </p>  <figure class=\"element element-image\" data-media-id=\"509d5d8c067dd59dff272fd51ad2d96e31ddb544\"> <img src=\"https://media.guim.co.uk/509d5d8c067dd59dff272fd51ad2d96e31ddb544/0_0_857_284/500.jpg\" alt=\"European stock markets this morning\" width=\"500\" height=\"166\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets this morning</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><strong>Mike van Dulken of Accendo Markets says:</strong></p> <blockquote class=\"quoted\"> <p>The positive opening comes as traders welcome another Macron victory in France, this time in Parliamentary elections, which give hope to him passing reforms that can help both the French economy and thus Europe,</p> <p> There is also optimism about a positive start to UK-EU Brexit negotiations which kick off today in Brussels.</p> </blockquote> <p>But.... the poor turnout in yesterday’s election is causing some analysts to question whether Macron has really energised France.</p> <p><strong>Marc Ostwald of ADM Investor Services warns:</strong></p> <blockquote class=\"quoted\"> <p>The focus will be on how French President Macron turns words into action after securing a solid parliamentary majority, though not as large as opinion polls had suggested, and with a very poor 43.5% turnout underlining a great deal of scepticism among the general public as a whole.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-19T07:39:21.705Z\">at 8.39am BST</time></p>  </div> <div id=\"block-59477bf0e4b0d5ab311e938e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T07:27:52.582Z\">8.27am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Emmanuel Macron now has a free hand to drive his policies through, say Royal Bank of Canada’s strategists.</strong></p> <blockquote class=\"quoted\"> <p>We reiterate our view that there is no real opposition to the proposed economic reforms left on the political side - with only the street and unions likely to oppose the measures.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-19T07:29:08.199Z\">at 8.29am BST</time></p>  </div> <div id=\"block-5947790ee4b0240ef7615ebe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T07:21:20.654Z\">8.21am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">State Street: Macron will face protests</h2>  <div class=\"block-elements\">  <p><strong>The scale of En Marche’s victory gives Macron an “incredible” position to push reforms through, says Elliot Hentov, head of policy and research for EMEA at State Street Global Advisors.</strong></p> <p>But there could still be protests on the streets, he adds, against Macron’s plans to make it easier to lay off workers or cut wages.</p> <blockquote class=\"quoted\"> <p>Macron will enjoy one of the largest majorities in French history. A large portion of these new parliamentarians are new to national politics and this reinforces the sense that a wholesale political revolution has taken place. Most importantly, it affirms that Macron will have incredible leeway in pushing his domestic agenda.</p> <p>Markets should therefore expect that labour reforms should pass, as should changes to the tax code and pension system. The impact could be structural and two-fold, both in boosting French investment and productivity gains as well as in setting the stage for more audacious reforms of the Eurozone.</p> <p>Nonetheless, Macron will still face public hostility to his reforms, possibly in the streets but not in parliament, but after yesterday, that will likely be expressed in burning tires rather than parliamentary machinations.”</p> </blockquote> </div>   </div> <div id=\"block-594777e9e4b0240ef7615eb9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T07:12:38.382Z\">8.12am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>With an absolute majority comes absolute responsibility, says Le Figaro, as it splashes on<a href=\"https://www.theguardian.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live?page=with:block-59476e1ee4b014a733d639ca#block-59476e1ee4b014a733d639ca\"> Macron’s win</a>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/status/876689933603360768\">  <blockquote class=\"twitter-tweet\"><p lang=\"fr\" dir=\"ltr\">&quot;Majorité absolue, responsabilité absolue&quot; - Good line by <a href=\"https://twitter.com/Le_Figaro\">@Le_Figaro</a> on <a href=\"https://twitter.com/EmmanuelMacron\">@EmmanuelMacron</a>&#39;s win in <a href=\"https://twitter.com/hashtag/l%C3%A9gislatives2017?src=hash\">#législatives2017</a>. <a href=\"https://twitter.com/hashtag/France?src=hash\">#France</a> <a href=\"https://t.co/k08siQHfDx\">pic.twitter.com/k08siQHfDx</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/876689933603360768\">June 19, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-19T07:14:04.474Z\">at 8.14am BST</time></p>  </div> <div id=\"block-59476e1ee4b014a733d639ca\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-19T07:02:43.176Z\">8.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Macron wins, as Brexit talks begin</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>There’s relief in European financial markets this morning after French president Emmanuel Macron won another landmark victory.</p> <p><strong>The La République en Marche (La REM) party, and its centrist allies the Democratic Movement (Modem)</strong>, have secured a large majority in the French parliament, claiming around 350 of the 577 seats up for grabs.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pierrebri/status/876692713634230272\">  <blockquote class=\"twitter-tweet\"><p lang=\"fr\" dir=\"ltr\">French Parliament, final results. Macronistas 350 (REM 308, Modem 42), Républicains 113, Socialist Party 29, far left 27, Front National 8.</p>&mdash; Pierre Briançon (@pierrebri) <a href=\"https://twitter.com/pierrebri/status/876692713634230272\">June 19, 2017</a></blockquote>  </figure>  <p>This gives Macron the muscle he needs to implement his plans to change French labour law, and overhaul unemployment benefits and pensions.</p> <p>Getting those reforms enacted will be a struggle - as previous French leaders have discovered. Investors, though, will be pleased to see that Macron is now in a position to push through the promises he made during his successful presidential bid this year.<br></p> <p><strong>That relief has sent all Europe’s main stock markets up in early trading, by around 0.75% (full details to follow).</strong></p> <p>Macron’s government spokesman Christophe Castaner, said the new party (created less than two years ago) now has to deliver:</p> <blockquote class=\"quoted\"> <p>“The French people have given us a clear majority, but they didn’t want to give us a blank cheque. It’s a responsibility. The real victory will be in five years time when things will have really changed.”</p> <p>“There is a strong majority, there’s a will for things to change.”</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/jun/18/emmanuel-macron-marches-on-majority-french-parliament\">Macron marches on as his party wins large majority in French parliament</a> </p> </aside>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/asteripr/status/876672532195266560\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/legislatives2017?src=hash\">#legislatives2017</a>: <a href=\"https://twitter.com/hashtag/Macron?src=hash\">#Macron</a> in control of Assembly with clear majority. Republicains retaining forces but Socialists perish-latest estimates. <a href=\"https://t.co/A73nr2R5A7\">pic.twitter.com/A73nr2R5A7</a></p>&mdash; HELECON (@asteripr) <a href=\"https://twitter.com/asteripr/status/876672532195266560\">June 19, 2017</a></blockquote>  </figure>  <p>However, there are also concerns that the turnout slumped to a record low - showing how many voters are disenchanted with politics.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBGVisualData/status/876606039206113281\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Macron’s young party won a majority in the parliament—but half of French voters stayed home <a href=\"https://t.co/dIjXPe96FQ\">https://t.co/dIjXPe96FQ</a> <a href=\"https://twitter.com/hashtag/legislative2017?src=hash\">#legislative2017</a> <a href=\"https://t.co/NcryZ6tRNb\">pic.twitter.com/NcryZ6tRNb</a></p>&mdash; Bloomberg Graphics (@BBGVisualData) <a href=\"https://twitter.com/BBGVisualData/status/876606039206113281\">June 19, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/876658345876357120\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Macron under pressure to deliver as turnout plummets in <a href=\"https://twitter.com/hashtag/France?src=hash\">#France</a>. <a href=\"https://t.co/MxuSEPM4gO\">https://t.co/MxuSEPM4gO</a> <a href=\"https://t.co/hEHqbn5JtQ\">pic.twitter.com/hEHqbn5JtQ</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/876658345876357120\">June 19, 2017</a></blockquote>  </figure>  <p><strong>The pound could be skittish today, as the formal talks over Britain’s exit from the European Union begin (nearly a year after the historic Brexit referendum).</strong></p> <p>David Davis, UK Secretary of State for Exiting the European Union, will sit down with Michel Barnier, the European Commission’s Chief Negotiator, to lay out their opening positions.</p> <p>Given Britain’s fragile political situation, EU leaders fear that talks will collapse - resulting in a “brutal Brexit”</p> <p><strong>The Guardian</strong> reports this morning that:</p> <blockquote class=\"quoted\"> <p>As officials began gathering in Brussels on Sunday night, the long-awaited start of negotiations was overshadowed by political chaos back in Westminster, where chancellor Philip Hammond warned that failing to strike a deal would be “a very, very bad outcome”.</p> <p>The EU side fears that, in reality, the British government will struggle to maintain any position without falling apart in the coming months, because, without support from the Democratic Unionist party, May’s negotiating hand is limited. There are also concerns that any DUP backing to give May a majority in the House of Commons would come with strings attached.</p> </blockquote> <p><strong>Robin Bew </strong>of the <strong>Economist Intelligence Unit </strong>fears that the talks could be tough:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobinBew/status/876679700470525952\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Brexit?src=hash\">#Brexit</a> talks start today. <a href=\"https://twitter.com/hashtag/EU?src=hash\">#EU</a> was always going to dictate format and tempo, but now even harder for <a href=\"https://twitter.com/hashtag/UK?src=hash\">#UK</a> with no clear parliamentary stance</p>&mdash; Robin Bew (@RobinBew) <a href=\"https://twitter.com/RobinBew/status/876679700470525952\">June 19, 2017</a></blockquote>  </figure>  <p><strong>Also coming up, a new healthcheck on Europe’s builders and the start of the Paris Air Show.</strong></p> <ul> <li>10am BST: Eurozone construction output for April<br></li> <li>All day: Paris Air Show, Day 1</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-19T07:28:48.247Z\">at 8.28am BST</time></p>  </div>", 
      "charCount": "23195", 
      "firstPublicationDate": "2017-06-19T07:09:39Z", 
      "wordcount": "3904", 
      "lang": "en", 
      "lastModified": "2017-06-19T15:07:08Z", 
      "trailText": "Latest appointment to UK central bank is an LSE professor who has argued against Britain leaving the EU", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-22T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-19T15:06:56Z", 
    "type": "liveblog", 
    "id": "business/live/2017/jun/19/european-markets-rise-ftse-euro-macron-majority-brexit-talks-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/18/itv-narrows-search-for-adam-croziers-successor-chief-executives-hortlist", 
    "sectionName": "Business", 
    "webTitle": "ITV narrows search for successor to chief executive Adam Crozier", 
    "fields": {
      "bodyText": "ITV’s hunt for a chief executive has narrowed to a shortlist that includes a senior Sky executive, the boss of an insurance group and the head of a Scottish broadcaster. Its board is expected to discuss the selection process at a meeting this week that could identify Adam Crozier’s successor, with an official announcement expected in July. The shortlist is led by Andrew Griffith, chief operating officer at Sky, Paul Geddes, chief executive of Direct Line, and Rob Woodward, the outgoing chief executive of STV, which holds the ITV broadcasting licences for northern and central Scotland. Candidates thought to still be in the running also include Simon Pitts, the managing director of ITV’s digital and pay TV strategy. Pitts is also thought to have made it to final interviews for the Channel 4 chief executive role. John Smith, a former chief operating officer at Burberry and ex-chief of BBC Worldwide, is also viewed as a contender. ITV’s nominations committee is understood to be seeking a candidate with solid experience at a major publicly listed company, with headhunters Spencer Stuart looking beyond the media sector and flagging the candidacy of Geddes, who is also a non-executive director at Channel 4. ITV’s chairman, Sir Peter Bazalgette, has no experience of chairing a listed business. It is thought that some FTSE experience would bolster ITV’s board-level operations. Crozier leaves at the end of the month. Multiple sources have said that the ITV board has been aware of his intentions to leave as far back as October. The process for Channel 4 to appoint a new chief executive took less than three months, with Alex Mahon to take over from David Abraham in October or early November. ITV has put in place an interim measure in which Bazalgette will take the temporary role of executive chairman. Finance director Ian Griffith will run the company as chief operating officer until Crozier’s replacement starts. Griffiths s highly rated by the City but not thought to have applied for the top job. When ITV announced Crozier’s departure at the beginning of May, Bazalgette said the company had a “well-developed succession plan” in place. The chairman was questioned by investors at ITV’s annual meeting later that month, to which he said: “Nothing has gone wrong, we are in a good place.” One top 10 ITV shareholder said that the despite outward appearances the broadcaster had been preparing for Crozier’s departure for a considerable time. “We have been fully engaged with the board over the last six to none months over succession planning,” said the investor, who did not wish to be named. “We saw the chairman at the end of last year and don’t have concerns over the process. It is a fully thought out process.” The chief executive of WPP, one of the biggest spenders of advertisers’ money on ITV, said the broadcaster had a tough task choosing its next leader, with the TV advertising market under attack from Facebook and Google and viewers being lured away by the rise of streaming rivals businesses such as Netflix and Amazon. “Clearly [ITV] is going to need somebody who has a fundamental understanding of traditional and new, over the top [internet] services, so it is a balance,” Sir Martin Sorrell said. “They probably need a global understanding as well, as ITV is now a much more international business. It is not an easy position to fill from the point of view that the capabilities you need are very broad. It is a very demanding role. A pretty all embracing job description.” A spokesman for ITV said: “The board has a well developed succession plan in place and is focused on the process of finding a successor.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sky executive Andrew Griffith, Direct Line boss Paul Geddes and STV chief Rob Woodward believed to be leading shortlist</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "ITV narrows search for successor to chief executive Adam Crozier", 
      "shortUrl": "https://gu.com/p/6jm89", 
      "main": "<figure class=\"element element-image\" data-media-id=\"152905648ad5c53f27c88a150fcd69532cfa22ed\"> <img src=\"https://media.guim.co.uk/152905648ad5c53f27c88a150fcd69532cfa22ed/429_82_1846_1107/1000.jpg\" alt=\"Crozier leaves at the end of June. There are questions over the succession process given ITV is thought to have known about his intensions in October.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Crozier leaves at the end of June. There are questions over the succession process given ITV is thought to have known about his intensions in October.</span> <span class=\"element-image__credit\">Photograph: Justin Williams / Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>ITV’s hunt for a chief executive has narrowed to a shortlist that includes a senior Sky executive, the boss of an insurance group and the head of a Scottish broadcaster. </p> <p>Its board is expected to discuss the selection process at a meeting this week that could identify Adam Crozier’s successor, with an official announcement expected in July. The shortlist is led by Andrew Griffith, chief operating officer at Sky, Paul Geddes, chief executive of Direct Line, and Rob Woodward, the outgoing chief executive of STV, which holds the ITV broadcasting licences for northern and central Scotland. <br tabindex=\"-1\"></p> <p>Candidates thought to still be in the running also include Simon Pitts, the managing director of ITV’s digital and pay TV strategy. Pitts is also thought to have made it to final interviews for the Channel 4 chief executive role. John Smith, a former chief operating officer at Burberry and ex-chief of BBC Worldwide, is also viewed as a contender.<br tabindex=\"-1\"></p> <p></p> <p>ITV’s nominations committee is understood to be seeking a candidate with solid experience at a major publicly listed company, with headhunters Spencer Stuart looking beyond the media sector and flagging the candidacy of Geddes, who is also a non-executive director at Channel 4. ITV’s chairman, Sir Peter Bazalgette, has no experience of chairing a listed business. It is thought that some FTSE experience would bolster ITV’s board-level operations. <br tabindex=\"-1\"></p> <p></p> <p>Crozier leaves at the end of the month. Multiple sources have said that the ITV board has been aware of his intentions to leave as far back as October.</p> <p>The process for Channel 4 to appoint a new chief executive <a draggable=\"true\" href=\"https://www.theguardian.com/media/2017/jun/05/channel-4-alex-mahon-chief-executive-shine-foundry\">took less than three months</a>, with Alex Mahon to take over from David Abraham in October or early November.</p> <p>ITV has put in place an interim measure in which Bazalgette will take the temporary role of executive chairman. Finance director Ian Griffith will run the company as chief operating officer until Crozier’s replacement starts. Griffiths s highly rated by the City but not thought to have applied for the top job.</p> <p><br tabindex=\"-1\"></p> <p>When ITV announced Crozier’s departure at the beginning of May, Bazalgette said the company had a <a draggable=\"true\" href=\"https://www.theguardian.com/media/2017/may/03/itv-chief-executive-adam-crozier-steps-down\">“well-developed succession plan”</a> in place. </p> <p>The chairman was questioned by investors at ITV’s annual meeting later that month, to which he said: “Nothing has gone wrong, we are in a good place.”</p> <p>One top 10 ITV shareholder said that the despite outward appearances the broadcaster had been preparing for Crozier’s departure for a considerable time. “We have been fully engaged with the board over the last six to none months over succession planning,” said the investor, who did not wish to be named. “We saw the chairman at the end of last year and don’t have concerns over the process. It is a fully thought out process.”</p> <p>The chief executive of WPP, one of the biggest spenders of advertisers’ money on ITV, said the broadcaster had a tough task choosing its next leader, with the TV advertising market under attack from Facebook and Google and viewers being lured away by the rise of streaming rivals businesses such as Netflix and Amazon.<br tabindex=\"-1\"></p> <p>“Clearly [ITV] is going to need somebody who has a fundamental understanding of traditional and new, over the top [internet] services, so it is a balance,” Sir Martin Sorrell said. “They probably need a global understanding as well, as ITV is now a much more international business. It is not an easy position to fill from the point of view that the capabilities you need are very broad. It is a very demanding role. A pretty all embracing job description.”</p> <p>A spokesman for ITV said: “The board has a well developed succession plan in place and is focused on the process of finding a successor.”<br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2017-06-19T00:00:00Z", 
      "charCount": "3655", 
      "wordcount": "628", 
      "firstPublicationDate": "2017-06-18T13:45:50Z", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-27T22:28:00Z", 
      "thumbnail": "https://media.guim.co.uk/152905648ad5c53f27c88a150fcd69532cfa22ed/429_82_1846_1107/500.jpg", 
      "trailText": "Sky executive Andrew Griffith, Direct Line boss Paul Geddes and STV chief Rob Woodward believed to be leading shortlist", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/18/itv-narrows-search-for-adam-croziers-successor-chief-executives-hortlist", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-19T11:33:33Z", 
    "type": "article", 
    "id": "business/2017/jun/18/itv-narrows-search-for-adam-croziers-successor-chief-executives-hortlist", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/18/inequality-thinktank-resolution-foundation", 
    "sectionName": "Business", 
    "webTitle": "Did you hear the one about the inequality and the thinktank?", 
    "fields": {
      "bodyText": "There’s a joke, beloved of American economists, that has a chief executive, a member of the conservative Tea Party movement and public-sector employee sitting at a table eyeing a plate of 12 biscuits. The chief exec grabs 11 of them, before turning to the Tea Party member and warning: “You better watch him. He wants your cookie.” This gag has been doing the rounds for a bit now and tends to be trotted out when the topic of inequality comes up – which means that there is a fair chance that someone might give it a run out at the Resolution Foundation this week, as the thinktank launches new research into “the wealth of our nation: who owns what in 21st-century Britain”. The topic feels as current as ever – especially as the work will examine “not just at the wealth gap between rich and poor, but also the new gap opening up between young and old” – and comes at a point when Oxfam reckons the accumulated wealth of Britain’s richest 1% is more than 20 times the total of the poorest fifth. The charity says the inequality problem is likely to have been a contributing factor in the vote to leave the European Union and that the figures make the country one of the most unequal in the developed world. That really takes the biscuit. Worth keeping track of Hornby’s travails In April, a plan by the second-largest shareholder in Hornby to oust the toymaker’s chairman hit the buffers. A 20% shareholder called New Pistoia described Hornby’s five years under Roger Canham as “disastrous”, before predicting that the firm’s “ineffective” strategy “will continue to destroy value and is not aligned with creating wealth for all shareholders”. Oh – and just for good measure it added that Canham’s other role, at Hornby’s largest shareholder Phoenix, was not “in accordance with principles of good corporate governance”. Canham was not derailed: but if he’s congratulating himself over holding on to the controls at a company whose brands also include Scalextric, Airfix and Corgi, then he probably shouldn’t. Having your second largest shareholder characterise your tenure as “disastrous” hardly suggests the chairman has been doing a flawless job – and nor does the company’s share price. It slumped by 62% in February 2016 after the firm warned of mounting losses following a “disappointing” start to that year – and it hasn’t really shown much sign of staging a comeback since. All of which makes the group’s full-year results this week rather intriguing. Developing. Listening bank puts ear to ground It may not currently be the most fashionable tactic for everyone – but this week we’re going to see what happens when our ruling classes talk to ordinary people. On Wednesday we get the latest instalment of the Bank of England’s agents’ summary of business conditions – effectively a report from Threadneedle Street’s eyes and ears on the ground around the country. The field agents talk to hundreds of businesses and report back with scores and comments on the health of consumer spending, manufacturing, the housing market, pay awards and costs faced by business and consumers. This is likely to be watched more closely than usual following the split that emerged last week at the Bank over the right time to raise interest rates from their record low of 0.25%. Three members voted against the other five and called for an immediate rise in borrowing costs to keep a lid on inflation. One of the hawks, Kristin Forbes, leaves the monetary policy committee at the end of the month – but investors will be hoping to hear from the other two, Ian McCafferty and Michael Saunders, soon. They will certainly hear from the governor – Mark Carney – this week, as on Tuesday he and chancellor Philip Hammond will be delivering their Mansion House speeches, cancelled last week after the Grenfell Tower fire.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The Resolution Foundation’s forthcoming research into the socioeconomics of Britain is likely to be no laughing matter</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Did you hear the one about the inequality and the thinktank?", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/6jm3m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"47f33cc4cb477bffb29a956724b3c373b998b625\"> <img src=\"https://media.guim.co.uk/47f33cc4cb477bffb29a956724b3c373b998b625/0_81_3500_2101/1000.jpg\" alt=\"Eaton Square in Belgravia, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eaton Square in Belgravia, London: one of the most expensive addresses in the country.</span> <span class=\"element-image__credit\">Photograph: Ian West/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>There’s a joke, beloved of American economists, that has a chief executive, a member of the conservative Tea Party movement and public-sector employee&#xa0;sitting at a table eyeing a plate of 12 biscuits.</p> <p>The chief exec grabs 11 of them, before turning to the Tea Party member and warning: “You better watch him. He wants your cookie.”</p> <p>This gag has been doing the rounds for a bit now and tends to be trotted out when the topic of inequality comes up – which means that there is a fair chance that someone might give it a run out at the Resolution Foundation this week, as the thinktank launches new research into “the wealth of our nation: who owns what in 21st-century&#xa0;Britain”.</p> <p>The topic feels as current as ever – especially as the work will examine “not just at the wealth gap between rich and poor, but also the new gap opening up between young and old” – and comes at a point when Oxfam reckons the accumulated wealth of Britain’s richest 1% is more than 20 times the total of the poorest fifth.</p> <p>The charity says the inequality problem is likely to have been a contributing factor in the vote to leave the European Union and that the figures make the country one of the most unequal in the developed world.</p> <p>That really takes the biscuit.</p> <h2>Worth keeping track of Hornby’s travails<br></h2> <p>In April, a plan by the second-largest shareholder in Hornby to oust the toymaker’s chairman hit the buffers.</p> <p>A 20% shareholder called New Pistoia described Hornby’s five years under Roger Canham as “disastrous”, before predicting that the firm’s “ineffective” strategy “will continue to destroy value and is not aligned with creating wealth for all shareholders”. Oh – and just for good measure it added that Canham’s other role, at Hornby’s largest shareholder Phoenix, was not “in accordance with principles of good corporate governance”.</p> <p>Canham was not derailed: but if he’s congratulating himself over holding on to the controls at a company whose brands also include Scalextric, Airfix and Corgi, then he probably shouldn’t. Having your second largest shareholder characterise your tenure as “disastrous” hardly suggests the chairman has been doing a flawless job – and nor does the company’s share&#xa0;price.</p> <p>It slumped by 62% in February 2016 after the firm warned of mounting losses following a “disappointing” start to that year – and it hasn’t really shown much sign of staging a comeback since.</p> <p>All of which makes the group’s full-year results this week rather intriguing.</p> <p>Developing.</p> <h2>Listening bank puts ear to ground<br></h2> <p>It may not currently be the most fashionable tactic for everyone – but this week we’re going to see what happens when our ruling classes talk to ordinary people.</p> <p>On Wednesday we get the latest instalment of the Bank of England’s agents’ summary of business conditions – effectively a report from Threadneedle Street’s eyes and ears on the ground around the country.</p> <p>The field agents talk to hundreds of businesses and report back with scores and comments on the health of consumer spending, manufacturing, the housing market, pay awards and costs faced by business and consumers.</p> <p>This is likely to be watched more closely than usual following the split that emerged last week at the Bank over the right time to raise interest rates from their record low of 0.25%.</p> <p>Three members voted against the other five and called for an immediate rise in borrowing costs to keep a lid on inflation. One of the hawks, Kristin Forbes, leaves the monetary policy committee at the end of the month – but investors will be hoping to hear from the other two, Ian McCafferty and Michael Saunders, soon. They will certainly hear from the governor – Mark Carney – this week, as on Tuesday he and chancellor Philip Hammond will be delivering their Mansion House speeches, cancelled last week after the Grenfell Tower fire.</p>", 
      "newspaperEditionDate": "2017-06-18T00:00:00Z", 
      "charCount": "3809", 
      "firstPublicationDate": "2017-06-18T06:00:04Z", 
      "wordcount": "659", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:07:49Z", 
      "thumbnail": "https://media.guim.co.uk/47f33cc4cb477bffb29a956724b3c373b998b625/0_81_3500_2101/500.jpg", 
      "trailText": "The Resolution Foundation’s forthcoming research into the socioeconomics of Britain is likely to be no laughing matter", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/18/inequality-thinktank-resolution-foundation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-19T11:28:57Z", 
    "type": "article", 
    "id": "business/2017/jun/18/inequality-thinktank-resolution-foundation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/18/lloyds-likley-to-extend-deadline-for-hbos-compensation-offers-noel-edmonds", 
    "sectionName": "Business", 
    "webTitle": "Lloyds likely to extend compensation deadline over HBOS fraud scandal", 
    "fields": {
      "bodyText": "Lloyds Banking Group is expected to extend the deadline for making compensation offers to victims of the HBOS Reading fraud, as it emerged only one of 64 affected customers has received compensation. Lloyds had pledged to do so by the end of June. The compensation is to come from £100m the bank has set aside for the victims of the fraud, which took place between 2003 and 2007 before it bought HBOS at the height of the financial crisis. Six people were jailed in February for the fraud, forcing Lloyds to say it would pay compensation to the individuals. The bank appointed Prof Russel Griggs to act as an independent reviewer. Lloyds would not say how many compensation offers had been made, but it was thought that just one of the 64 had agreed to the terms and received payment from the bank. The fraud victims include TV presenter Noel Edmonds. Edmonds, who seeks £73m for what he claims is the destruction of his Unique business empire, has accused the bank of “foot dragging” over compensation payouts to victims. His lawyers are maintaining the pressure on the bank, describing the process for claiming compensation as “charade designed to cause delay and wear down my client”. Jonathan Coad at Keystone Law has received correspondence showing Griggs has hired a “team of professional advisers” to assist him. They are though to be the accountancy firms RSM, and Mercer &amp; Hole. Griggs said: “The review is making good progress, and I am pleased with how many customers are coming forward and speaking to us productively. “We have already made some offers to customers and have started to receive acceptances. We do recognise, however, that some customers may need longer to provide their input and we will give them the time they need.” Coad argued the victims of the fraud were dependent on Lloyds’ assessment of the level of compensation and that they did not have access to experts to assess them. The system was “designed to cheat HBOS fraud victims from their legitimate entitlement by way of compensation”, he said. Lloyds insisted that this was not the case. “Part of [Griggs’] role is to agree the individual case outcomes, and to ensure that these outcomes are fair. He will make his decisions independently,” a spokesperson said. “We continue to work at pace with Professor Griggs to ensure appropriate redress is provided to impacted customers. Where customers have already provided information, we remain on track to make compensation offers by the end of June and we are pleased to confirm the first offers have already been made.” The fraud related to the activities of Lynden Scourfield, a former HBOS banker, who was jailed along with his business associate David Mills. Scourfield had pleaded guilty to the scheme, which involved introducing his small business clients to Mills, who was convicted along with his wife, Alison, and their associates Michael Bancroft and Tony Cartwright of running the fraud. Scourfield was bribed by Mills with foreign cruises and sex parties. In return, Scourfield agreed to give inappropriate loans to struggling businesses, which allowed Mills and his associates to profit from imposing high consultancy fees on those firms.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Move comes after it emerges only one of 64 victims of fraud committed before bank bought HBOS has received payment</p>", 
      "byline": "Jill Treanor and Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "Lloyds likely to extend compensation deadline over HBOS fraud scandal", 
      "shortUrl": "https://gu.com/p/6k24z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b824f96f018e62bbc9251019b66acdf918f6e4ec\"> <img src=\"https://media.guim.co.uk/b824f96f018e62bbc9251019b66acdf918f6e4ec/0_124_3216_1928/1000.jpg\" alt=\"Noel Edmonds\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">It is thought that only one person in a group, which includes TV presenter Noel Edmonds, has received payment from Lloyds.</span> <span class=\"element-image__credit\">Photograph: S Meddle/ITV/Rex/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Lloyds Banking Group is expected to extend the deadline for making compensation offers to victims of the HBOS Reading fraud, as it emerged only one of 64 affected customers has received compensation. </p> <p>Lloyds had pledged to do so by the end of June. The compensation is to come from <a href=\"https://www.theguardian.com/business/2017/apr/07/lloyds-compensation-payouts-hbos-loans-scam\">£100m the bank has set aside for the victims of the fraud</a>, which took place between 2003 and 2007 before it bought HBOS at the height of the financial crisis. </p> <p><a href=\"https://www.theguardian.com/business/2017/feb/02/hbos-manager-and-other-city-financiers-jailed-over-245m-loans-scam\">Six people were jailed in February</a> for the fraud, forcing Lloyds to say it would pay compensation to the individuals. The <a href=\"http://www.lloydsbankinggroup.com/Media/Press-Releases/press-releases-2017/lloyds-banking-group/professor-russel-griggs-appointed-independent-reviewer-of-hbos-reading-customer-cases/\">bank appointed</a> Prof Russel Griggs to act as an independent reviewer.</p> <p>Lloyds would not say how many compensation offers had been made, but it was thought that just one of the 64 had agreed to the terms and received payment from the bank. The fraud victims include TV presenter Noel Edmonds.<br></p> <p>Edmonds, who seeks £73m for what he claims is the destruction of his Unique business empire, has <a href=\"https://www.theguardian.com/business/2017/may/15/noel-edmonds-lloyds-hbos-tv-scandal\">accused the bank of “foot dragging”</a> over compensation payouts to victims.</p> <p>His lawyers are maintaining the pressure on the bank, describing the process for claiming compensation as “charade designed to cause delay and wear down my client”.</p> <p>Jonathan Coad at Keystone Law has received correspondence showing Griggs has hired a “team of professional advisers” to assist him. They are though to be the accountancy firms RSM, and Mercer &amp; Hole.</p> <p>Griggs said: “The review is making good progress, and I am pleased with how many customers are coming forward and speaking to us productively. </p> <p>“We have already made some offers to customers and have started to receive acceptances. We do recognise, however, that some customers may need longer to provide their input and we will give them the time they need.”</p> <p>Coad argued <a href=\"https://www.theguardian.com/business/2017/jun/05/noel-edmonds-lawyers-lloyds-bank-payout-scheme-fraud\"> the victims of the fraud were dependent on Lloyds</a>’ assessment of the level of compensation and that they did not have access to experts to assess them. The system was “designed to cheat HBOS fraud victims from their legitimate entitlement by way of compensation”, he said.</p> <p>Lloyds insisted that this was not the case. “Part of [Griggs’] role is to agree the individual case outcomes, and to ensure that these outcomes are fair. He will make his decisions independently,” a spokesperson said.</p> <p>“We continue to work at pace with Professor Griggs to ensure appropriate redress is provided to impacted customers. Where customers have already provided information, we remain on track to make compensation offers by the end of June and we are pleased to confirm the first offers have already been made.”</p> <p>The fraud related to the activities of Lynden Scourfield, a former HBOS banker, who was jailed along with his business associate David Mills. Scourfield had pleaded guilty to the scheme, which involved introducing his small business clients to Mills, who was convicted <a href=\"https://www.theguardian.com/business/2017/feb/02/hbos-manager-and-other-city-financiers-jailed-over-245m-loans-scam\">along with his wife, Alison</a>, and their associates Michael Bancroft and Tony Cartwright of running the fraud. </p> <p>Scourfield was bribed by Mills with foreign cruises and sex parties. In return, Scourfield agreed to give inappropriate loans to struggling businesses, which allowed Mills and his associates to profit from imposing high consultancy fees on those firms.</p>", 
      "newspaperEditionDate": "2017-06-19T00:00:00Z", 
      "charCount": "3189", 
      "wordcount": "530", 
      "firstPublicationDate": "2017-06-18T16:13:04Z", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-27T22:28:02Z", 
      "thumbnail": "https://media.guim.co.uk/b824f96f018e62bbc9251019b66acdf918f6e4ec/0_124_3216_1928/500.jpg", 
      "trailText": "Move comes after it emerges only one of 64 victims of fraud committed before bank bought HBOS has received payment", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/18/lloyds-likley-to-extend-deadline-for-hbos-compensation-offers-noel-edmonds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-19T11:22:39Z", 
    "type": "article", 
    "id": "business/2017/jun/18/lloyds-likley-to-extend-deadline-for-hbos-compensation-offers-noel-edmonds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/18/whole-foods-amazon-austin-texas-john-mackey", 
    "sectionName": "Business", 
    "webTitle": "Whole Foods for thought: Austin foodies ponder future under Amazon", 
    "fields": {
      "bodyText": "The ne plus ultra of sprouted oat honey hemp granola and mango habanero kale chips is on the west side of downtown Austin – the location of arguably the world’s finest Whole Foods Market. So it should be: the company was founded in the Texas city and is headquartered above the 80,000-sq-foot flagship store, where a mission statement is fixed to a wall above carts and stacked boxes of Spanish white wine: “Nourishing the health and well-being of people and planet by being the authentic purveyor of food for the greater good.” It is a lofty goal, in line with the vision of co-founder and CEO John Mackey, who started his first store, Safer Way, nearby in 1978. Two years later, Mackey and his partners opened the first Whole Foods. The company now has 461 stores in the US, UK and Canada. On Friday the online retailer Amazon agreed to add Whole Foods to its basket in a $13.7bn deal that will marry a supermarket famous for high prices and a do-good ethos with a technology giant known for low-cost items and rapacious ambition. In a Texas Monthly interview, Mackey decried the perception that in America, “business is about a bunch of greedy bastards running around exploiting people, screwing their customers, taking advantage of their employees, dumping their toxic waste in the environment, acting like sociopaths”. Amazon, meanwhile, is experimenting with cashier-less groceries checkout and recently secured a patent for technology that could block customers from using an in-store wifi network to compare prices with a competitor, according to The Washington Post – which is owned by Jeff Bezos, Amazon’s founder and chief executive. The Whole Foods purchase will reportedly see Mackey stay in his role and the company remain headquartered in Austin, but with details scarce about Amazon’s plans, some in the city on Saturday wondered what the deal will herald for the firm, its hometown and the food business in general. “It might be a great idea since their stock price has recently fallen, but it makes me wonder about the future, long-term, of high-end food,” said Jamie Gage, who was selling produce at a weekly downtown farmer’s market. “If Amazon buys it, will it all be distilled to some sort of homogeny that kind of cuts off on the fringes all the things that make food great, like all the variety?” Another vendor, who declined to give his name because his company sells products through Amazon, said he had mixed emotions: major corporations can help small retailers find a bigger audience and innovations such as online food ordering have potential. But, he cautioned, it could be “dangerous” for minnows who risk being subsumed and crushed by behemoths if a “sweet spot” is not found. A shelf-stocker at the Whole Foods flagship store said he and colleagues were waiting for more information before drawing any conclusions. “As of now, I’m not worried,” he said. “It’ll be fine – unless something drastic happens, but we won’t know until it’s approved in a few months.” The shelf-stocker said he hoped the company’s benefits package, generous for the sector, would not be affected. “Here it’s great, I get full benefits and everything,” another worker said, adding that he had heard negative reports about the work environment at an Amazon warehouse but was not worried about potential job losses if Bezos’s drone-loving company pursues a more automated approach. “No, I’m more just worried about general changes and how the salary works and benefits,” he said. “It seems the CEO’s remaining and all the administration’s remaining so it shouldn’t happen. They’ve already said they’re going to keep the same message and stuff, which is I guess what really matters in the end, because that is the whole point of the store.” ‘It changed the culture here’ Austin’s progress has mirrored, and is linked to, one of its most important companies: from small, idealistic and provincial to big, moneyed and internationally renowned, with inevitable growing pains. Like Seattle, Amazon’s main base, Austin has boomed and gentrified, a process boosted by the wealth of ambitious technology outfits whose global-minded corporate cultures can seem to chafe with the cities’ cherished quirky, independent characters. When Mackey was starting out four decades ago, the metropolitan area’s population was under 600,000. Now it is over two million. “Whole Foods has blown up,” said Athena Hathaway Meskimen, a 28-year-old selling all-natural popsicles at the farmer’s market. “We’ve seen it get big here.” She also works for a local hibiscus tea company that sells its drinks through Whole Foods. “From that perspective I think they’ve done a pretty good job of trying to integrate [small businesses],” she said. Gage, 35, said: “It changed the culture here and I don’t think it’ll ever go back. I think it promoted early food culture here because now, while there are a lot of fine dining options here in Austin, a lot of emphasis on farm to table, that’s something that didn’t really exist until I would say 1995, here in Austin. I think they were part of the impetus, that and also the influx of people from California, with the high-tech boom in the late 90s.” Dell is headquartered in the region; Google expanded its Austin presence in 2015, the same year Amazon moved into a big corporate space in the city. It currently has nearly 200 open jobs there. Though Whole Foods has hit turbulence as bigger rivals have expanded their organic offerings, Austin at least is expanding its population of young professionals likely to be drawn to the company’s ethos and products, and unlikely to balk at the cost. At the farmer’s market on Saturday, as shoppers browsed cakes, jams, fruit and vegetables in the searing heat, a guitar band strummed mellow tunes that helped mask construction noise from surrounding blocks. The market’s three-dozen little white canopies were dwarfed by cranes and shiny new residential towers. “I think the balance continually adjusts as more and more people come to the city,” said Benjamin Weaver, a 32-year-old pouring ginger beer made from locally sourced ingredients, “especially since a lot of newcomers are, I guess, a bit more moneyed, there’s a lot of tech coming into the city and that kind of drives up everything. “You see it in the real estate market, you see it in prices of food, you see it in the number of restaurants. Everything becomes a bit more pricey.” Huge corporations might have the potential to destroy small businesses – but their heft can also create conditions where boutique retailers can flourish. “Small operations like this may not have thrived as well 10 or 15 years ago,” Weaver said. “I’m sure you could still be around but I feel like there is more money in the city now and more people willing to spend on pricier things.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>Shelf-stockers and purveyors of locally sourced organic produce give a wary welcome to Jeff Bezos’s buyout of the market that changed their town</p>", 
      "byline": "Tom Dart in Austin, Texas", 
      "publication": "theguardian.com", 
      "headline": "Whole Foods for thought: Austin foodies ponder future under Amazon", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6k2ht", 
      "main": "<figure class=\"element element-image\" data-media-id=\"94c34faa76d75362bd4af0931fe3ff406bfd5b25\"> <img src=\"https://media.guim.co.uk/94c34faa76d75362bd4af0931fe3ff406bfd5b25/413_481_3087_1853/1000.jpg\" alt=\"Leafy greens for sale at a Whole Foods Market. The health food brand was launched in the late 1970s and now had more than 450 stores around the world. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Leafy greens for sale at a Whole Foods Market. The health food brand was launched in the late 1970s and now had more than 450 stores around the world. </span> <span class=\"element-image__credit\">Photograph: Carlo Allegri/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/94c34faa76d75362bd4af0931fe3ff406bfd5b25/413_481_3087_1853/500.jpg", 
      "body": "<p>The ne plus ultra of sprouted oat honey hemp granola and mango habanero kale chips is on the west side of downtown Austin – the location of arguably the world’s finest Whole Foods Market.<br></p> <p>So it should be: the company was founded in the Texas city and is headquartered above the 80,000-sq-foot flagship store, where a mission statement is fixed to a wall above carts and stacked boxes of Spanish white wine: “Nourishing the health and well-being of people and planet by being the authentic purveyor of food for the greater good.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/16/amazon-buy-whole-foods-market-organic-food-fresh\">Amazon to buy Whole Foods Market in $13.7bn deal</a> </p> </aside>  <p>It is a lofty goal, in line with the vision of co-founder and CEO John Mackey, who started his first store, Safer Way, nearby in 1978. Two years later, Mackey and his partners opened the first Whole Foods. The company now has 461 stores in the US, UK and Canada.</p> <p>On Friday <a href=\"https://www.theguardian.com/business/2017/jun/16/amazon-buy-whole-foods-market-organic-food-fresh\">the online retailer Amazon</a> agreed to add Whole Foods to its basket in a $13.7bn deal that will marry a supermarket famous for high prices and a do-good ethos with a technology giant <a href=\"https://www.nytimes.com/2015/08/16/technology/inside-amazon-wrestling-big-ideas-in-a-bruising-workplace.html\">known</a> for low-cost items and rapacious ambition.</p> <p>In <a href=\"http://features.texasmonthly.com/editorial/shelf-life-john-mackey/\">a Texas Monthly interview</a>, Mackey decried the perception that in America, “business is about a bunch of greedy bastards running around exploiting people, screwing their customers, taking advantage of their employees, dumping their toxic waste in the environment, acting like sociopaths”.</p> <p>Amazon, meanwhile, is <a href=\"https://www.amazon.com/b?node=16008589011\">experimenting</a> with cashier-less groceries checkout and recently secured a patent for technology that could block customers from using an in-store wifi network to compare prices with a competitor, <a href=\"https://www.washingtonpost.com/news/innovations/wp/2017/06/16/amazon-has-a-patent-to-keep-you-from-comparison-shopping-while-youre-in-its-stores/?utm_term=.773b0e62dc6b\">according to The Washington Post</a> – which is owned by Jeff Bezos, Amazon’s founder and chief executive.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>If Amazon buys it, will it all be distilled to some sort of homogeny that cuts off all the things that make food great?</p> <footer> <cite>Jamie Gage, farmer's market vendor</cite> </footer> </blockquote> </aside>  <p>The Whole Foods purchase will reportedly see Mackey stay in his role and the company remain headquartered in Austin, but with details scarce about Amazon’s plans, some in the city on Saturday wondered what the deal will herald for the firm, its hometown and the food business in general.</p> <p>“It might be a great idea since their stock price has recently fallen, but it makes me wonder about the future, long-term, of high-end food,” said Jamie Gage, who was selling produce at a weekly downtown farmer’s market. “If Amazon buys it, will it all be distilled to some sort of homogeny that kind of cuts off on the fringes all the things that make food great, like all the variety?”</p>  <figure class=\"element element-image\" data-media-id=\"38d6af8c65729fd77b0f2b90e6fdf7258aba5e3f\"> <img src=\"https://media.guim.co.uk/38d6af8c65729fd77b0f2b90e6fdf7258aba5e3f/0_0_640_480/500.jpg\" alt=\"Jamie Gage at the farmer’s market in Austin. He says he has concerns about the future of high-end food.\" width=\"500\" height=\"375\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jamie Gage at the farmer’s market in Austin. He says he has concerns about the future of high-end food.</span> <span class=\"element-image__credit\">Photograph: Tom Dart for the Guardian</span> </figcaption> </figure>  <p>Another vendor, who declined to give his name because his company sells products through Amazon, said he had mixed emotions: major corporations can help small retailers find a bigger audience and innovations such as online food ordering have potential. But, he cautioned, it could be “dangerous” for minnows who risk being subsumed and crushed by behemoths if a “sweet spot” is not found.</p> <p>A shelf-stocker at the Whole Foods flagship store said he and colleagues were waiting for more information before drawing any conclusions. “As of now, I’m not worried,” he said. “It’ll be fine – unless something drastic happens, but we won’t know until it’s approved in a few months.” The shelf-stocker said he hoped the company’s benefits package, generous for the sector, would not be affected.</p> <p>“Here it’s great, I get full benefits and everything,” another worker said, adding that he had heard negative reports about the work environment at an Amazon warehouse but was not worried about potential job losses if Bezos’s <a href=\"https://www.recode.net/2017/3/24/15054884/amazon-prime-air-public-us-drone-delivery\">drone-loving</a> company pursues a more automated approach.</p> <p>“No, I’m more just worried about general changes and how the salary works and benefits,” he said. “It seems the CEO’s remaining and all the administration’s remaining so it shouldn’t happen. They’ve already said they’re going to keep the same message and stuff, which is I guess what really matters in the end, because that is the whole point of the store.”</p>  <figure class=\"element element-image\" data-media-id=\"3ef20b0aa2c06e14f2354cffb0e7ea777944a130\"> <img src=\"https://media.guim.co.uk/3ef20b0aa2c06e14f2354cffb0e7ea777944a130/0_224_3500_2102/1000.jpg\" alt=\"Shopper inside a Whole Foods Market in New York City.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shopper inside a Whole Foods Market in New York City.</span> <span class=\"element-image__credit\">Photograph: Carlo Allegri/Reuters</span> </figcaption> </figure>  <h2><strong>‘It changed the culture here’</strong></h2> <p>Austin’s progress has mirrored, and is linked to, one of its most important companies: from small, idealistic and provincial to big, moneyed and internationally renowned, with inevitable growing pains. Like Seattle, Amazon’s main base, Austin has boomed and gentrified, a process boosted by the wealth of ambitious technology outfits whose global-minded corporate cultures can seem to chafe with the cities’ cherished quirky, independent characters.</p> <p>When Mackey was starting out four decades ago, the metropolitan area’s population was under 600,000. Now it is over two million.</p> <p>“Whole Foods has blown up,” said Athena Hathaway Meskimen, a 28-year-old selling all-natural popsicles at the farmer’s market. “We’ve seen it get big here.” She also works for a local hibiscus tea company that sells its drinks through Whole Foods. “From that perspective I think they’ve done a pretty good job of trying to integrate [small businesses],” she said.</p> <p>Gage, 35, said: “It changed the culture here and I don’t think it’ll ever go back. I think it promoted early food culture here because now, while there are a lot of fine dining options here in Austin, a lot of emphasis on farm to table, that’s something that didn’t really exist until I would say 1995, here in Austin. I think they were part of the impetus, that and also the influx of people from California, with the high-tech boom in the late 90s.”</p> <p>Dell is headquartered in the region; Google <a href=\"http://austin.culturemap.com/news/real-estate/03-13-15-google-expands-austin-footprint-with-new-downtown-mega-office/\">expanded</a> its Austin presence in 2015, the same year <a href=\"http://www.statesman.com/business/amazon-grows-does-demand-for-austin-workers/FraUXWDZbO8FJEE6PgW17L/\">Amazon</a> moved into a big corporate space in the city. It currently has nearly <a href=\"https://www.amazon.jobs/en/locations/Austin-tx?base_query=&amp;loc_query=&amp;job_count=10&amp;result_limit=10&amp;sort=relevant&amp;location%5B%5D=austin-tx&amp;cache\">200 open jobs</a> there.</p>  <figure class=\"element element-image\" data-media-id=\"e33d27b34eac1cba22fa7b2fcad3291a119d4795\"> <img src=\"https://media.guim.co.uk/e33d27b34eac1cba22fa7b2fcad3291a119d4795/0_553_5052_3031/1000.jpg\" alt=\"Amazon is testing a high-tech convenience store, Amazon Go, on its Seattle campus. It will eventually open to the public.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Amazon is testing a high-tech convenience store, Amazon Go, on its Seattle campus. It will eventually open to the public.</span> <span class=\"element-image__credit\">Photograph: ZUMA Wire/REX/Shutterstock</span> </figcaption> </figure>  <p>Though Whole Foods has hit <a href=\"https://www.washingtonpost.com/news/wonk/wp/2017/02/09/why-whole-foods-is-now-struggling/?utm_term=.eccb509db85f\">turbulence</a> as bigger rivals have expanded their organic offerings, Austin at least is expanding its population of young professionals likely to be drawn to the company’s ethos and products, and unlikely to balk at the cost.</p> <p>At the farmer’s market on Saturday, as shoppers browsed cakes, jams, fruit and vegetables in the searing heat, a guitar band strummed mellow tunes that helped mask construction noise from surrounding blocks. The market’s three-dozen little white canopies were dwarfed by cranes and shiny new residential towers.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/29/whole-foods-hard-times-retail\">Hard times for Whole Foods: 'People say it's for pretentious people. I can see why'</a> </p> </aside>  <p>“I think the balance continually adjusts as more and more people come to the city,” said Benjamin Weaver, a 32-year-old pouring ginger beer made from locally sourced ingredients, “especially since a lot of newcomers are, I guess, a bit more moneyed, there’s a lot of tech coming into the city and that kind of drives up everything. </p> <p>“You see it in the real estate market, you see it in prices of food, you see it in the number of restaurants. Everything becomes a bit more pricey.”</p> <p>Huge corporations might have the potential to destroy small businesses – but their heft can also create conditions where boutique retailers can flourish. “Small operations like this may not have thrived as well 10 or 15 years ago,” Weaver said. “I’m sure you could still be around but I feel like there is more money in the city now and more people willing to spend on pricier things.”</p>", 
      "charCount": "6795", 
      "firstPublicationDate": "2017-06-19T06:00:28Z", 
      "wordcount": "1169", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:51:37Z", 
      "trailText": "Shelf-stockers and purveyors of locally sourced organic produce give a wary welcome to Jeff Bezos’s buyout of the market that changed their town", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-22T06:00:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/18/whole-foods-amazon-austin-texas-john-mackey", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-19T06:00:28Z", 
    "type": "article", 
    "id": "business/2017/jun/18/whole-foods-amazon-austin-texas-john-mackey", 
    "pillarName": "News"
  }
]