[
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/01/britain-cheap-credit-habit-regulator-bank-of-england", 
    "sectionName": "Business", 
    "webTitle": "Can the Bank get Britain to kick its cheap credit habit?", 
    "fields": {
      "bodyText": "One thing sure to upset Bank of England officials is any suggestion that the Old Lady of Threadneedle Street has gone soft on the banking industry and turns a blind eye to reckless lending. It brings back disturbing memories of the 2008 credit crunch, the chaos it brought to the economy and the damage it caused the institution’s reputation. Last week, the Bank of England, which has become the overarching regulator of the banking system, made a point of being tough on the banks following the publication of its latest financial stability report. It slapped a demand for more than £11bn of extra reserves on the major lenders – just in case the current economic slowdown should trigger a rise in defaults. Governor Mark Carney also warned the lending industry that it should expect tougher rules on how it sells mortgages, car loans and credit cards should the current rise in borrowing rocket any further. But one question remains: can Carney and his troops tame the British consumer’s dependence on debt? The most recent figures would say the answer is no. Last week the Bank’s own figures showed that consumer credit grew by £1.7bn in May, the biggest increase since last November, and higher than the six-month average of £1.5bn. The annual rate at which UK consumers are loading up on their already heaving debt pile remained at 10.3% in the year to May. A look at the total stock of UK consumer credit shows that it reached £198bn in April. That might seem small compared with the total amount of outstanding mortgage debt, which is around seven times larger, at £1.3trillion, but for banks, consumer credit accounts for a much higher proportion of losses. “Since 2007, UK banks’ total write-offs on UK consumer credit have been 10 times higher than on mortgages,” the BoE says. And all this rising debt comes at a time of extraordinary falls in the savings rate. The most recent GDP figures showed that households were putting aside rainy day money at the lowest rate on record. It is a situation that worries experts of all stripes – from Jane Tully, a senior director at the Money Advice Trust, the charity that runs National Debtline, to former Bank of England official Kate Barker, who was a member of the Bank’s interest rate-setting committee during the last crash. Tully said: “We have already seen an 8% rise in the number of people helped by National Debtline by telephone this year, and all the signs are that demand for debt advice will continue to increase. The higher borrowing levels rise, the more households will be exposed to the risk of financial difficulty in the event of a downturn.” Barker is concerned that eight years of ultra-low interest rates are fuelling a dependence on cheap borrowing, without any end in sight. She says that the growth of car finance plans appears to be a side-effect of the clampdown in other areas of credit, in particular the tighter regulation of mortgages. “There is obviously an incentive to borrow, so as one area is clamped down on, the problem pops up in another,” she says. Barker also worries that regulators are examining discrete areas of credit risk rather than taking an overview of the long-term effects of almost zero interest rates on household and corporate behaviour. Issues tend to be tackled in silos – with the Bank’s financial policy committee (FPC) looking at credit risk, and the monetary policy committee (MPC) examining broader economic risks, despite several officials sitting on both. At least, she says, the bank cannot be accused of groupthink. This is a reference to the MPC’s recent split vote over holding the base rate at 0.25%. Three dissenters called for a rise. A fourth member, the Bank’s chief economist, Andy Haldane, subsequently added his voice, saying the Bank was storing up problems should rates remain low for another eight years. From the property industry’s point of view, low rates may not be causing the kind of risky behaviour seen in 2006/7, when Northern Rock led the pack with its 125% mortgage offer, but most recognise the problem of persistently low rates persuading people on modest incomes to load up. Ray Boulger of mortgage adviser John Charcol says: “The longer you have low rates, the more people get used to them and the harder it is to change policy.” So far Threadneedle Street has not given serious consideration to the long-term effects of cheap credit – probably because officials keep promising that interest rates will begin to rise soon in response to a general improvement in the economy. Carney was at it again last week, when he said that only a bad outcome in the Brexit talks could delay a return to normality, which would bring with it rising household incomes and higher interest rates. But he has delivered the same message for the past three years, only to backtrack later on. Wage rises have consistently failed to take off, and business investment, the spur for improvements in productivity, has flatlined. In the meantime, as the Bank notes, consumer credit growth has outstripped the rise in household incomes for several years. Car finance has seen the fastest expansion, putting it in the vanguard of concerns along with rising credit card debts. Defaults can be contained by the rise in bank reserves, says the BoE, while the big numbers are in the mortgage business. The car finance market is propped up by the finance arms of the car companies as much as it is the banks, leaving the motor industry to pick up much of the debt overhang. And anyway, said Carney last week, interest rates make up very little of the cost of a car finance package. Suffice it to say, the car industry’s fate lies outside the bank’s remit. One answer to the debt problem could be the current fall in consumer confidence and GDP growth. The dissenting members of the MPC could get what they’re hoping for from the knock-on effects of uncertainty surrounding the Brexit talks. A fall in consumer confidence might discourage credit card purchases. There has already been a drop-off over the past two months in spending on cars and other big items in favour of the weekly food shop. Yet a slowdown in growth and consumption is likely to be used as another reason for MPC members to delay increasing rates for an even longer period. Barker fears the longer rates remain low, the greater the likelihood that the UK will see another crash. Her concerns are shared by some members of the MPC, though not a majority. Mortgages As the main source of financial instability in 2008, the mortgage market has come under closer scrutiny in recent years than ever before. The Prudential Regulatory Authority, an arm of the Bank of England that overseas the financial sector, has put in place tough rules that force banks to hold huge reserves in case unemployment increases and borrowers can no longer afford their monthly payments. Meanwhile, the Financial Conduct Authority has clamped down on mortgage products that allow borrowers to treat their accounts like cash machines. This doesn’t mean lenders have to act in the way they did in the early 1990s, when to put a new roof on a house meant the mortgage company paying the roofer directly, but those people with high loan-to-value mortgages who want to borrow more must show where the money is going. Still, there are concerns that a huge divide between the young and the old is making the mortgage market more vulnerable to a crash than it might appear. While the over-55s pay down their mortgages at an accelerated rate, to afford high property prices first- and second-time buyers have to commit to dramatically high levels of debt. Most lenders consider a mortgage worth less than £200,000 to be small. Second mortgages, which are bought at sky-high rates by those who have already maxed out on their main mortgage, were one of the canaries signalling a crash in 2007/8. Levels of borrowing on second mortgages have now hit the heights last seen just before the crash. Mortgage deposits, which this month reached an average £33,000, give the banks a cushion they lacked 10 years ago, when the 100% mortgage was commonplace. But with so many people stretching to get on the property ladder and price/income multiples in property hotspots hitting fresh highs, some City analysts are expecting at least “a correction” in prices. Verdict: A lack of housing supply means a property crash is unlikely, but a rise in unemployment levels following a hard Brexit could panic buyers and leave millions of people in negative equity. Car loans Britain and the rest of Europe have become hooked on cheap finance for buying or leasing cars. Last year, car registrations in the UK hit a record high of 2.7m, while car production, which benefits from export sales and the credit boom across the continent, reached the highest level seen this century. The consumer market is dominated by the use of personal contract purchases (PCPs). This is an American model for car purchase under which vehicle ownership stays with the leasing firm and the customer pays the deprecation cost, usually over three years, plus a small interest fee. It has made expensive 4x4s affordable for people with modest disposable incomes, and has transformed the streets of most European towns and cities. The Bank of England wants banks, which account for around half of car finance deals, to increase their reserves just in case the glut of new cars on the roads triggers a collapse in secondhand car prices. Bank officials have calculated the losses that would result from a 20% fall in the secondhand market and deemed the industry to be safe. But 20% is the standard variation in car prices going back 20 or 30 years. The sheer volume of cars now on the market could cause a bigger fall once the current crop of three-year leases has run its course. US investors have been selling car company shares for this reason. Analysts at investment bank Schroders said this week that a rise in arrears and defaults on car loans was spooking investors. At 4% a year, this is not back to 2008 levels (5%), but it is rising. Data in the UK is more opaque. There are no industry figures for arrears or defaults, and lenders cannot agree on what constitutes sub-prime. The Finance &amp; Leasing Association, which lobbies for the car leasing firms, says sub-prime lending is below 3% – even though it is unable to provide an industry definition of the term. Verdict: The banks have probably protected themselves, but a surplus of secondhand cars could leave other lenders and the car companies nursing huge losses. Credit cards The Bank of England is worried about the sale of credit cards after two years in which interest-free periods have widened, allowing customers to roll up large amounts of debt. New entrants to the market have grabbed customers’ attention with eye-catching deals – allowing large balance transfers and two or three years of interest-free shopping. The maximum balance transfer offer has jumped from around 16 months in 2011 to 44 months in the spring of this year, according to Bank of England calculations. Stepchange, another debt charity, says more than 8 million people borrow to pay for basic goods each month, and 3.3 million people are in persistent credit card debt. There was a slowdown in the level of credit card debt in May, after borrowing dropped to £400m from £600m the previous month, but that still leaves millions of people paying anything between 17% and 30% interest on some or all of their credit bills. Verdict: A steep fall in household spending power this year could push default rates through the roof and dent the banks’ reserves. Unsecured loans Andrew Bailey, head of the Financial Conduct Authority, took the job last year just as the watchdog was celebrating a clampdown on payday lenders with a strict interest rate cap. The industry was widely considered to be reckless in who it lent to, and the cap had put a stop to their activities. Last week, Bailey wondered whether the long-term effect of this had been to push people on low incomes into using loan sharks, who charge five or 10 times more. He told the British Bankers’ Association that the regulator was keen to avoid pushing borrowers towards more expensive forms of credit. “There are sections of the public who have a justifiable need for credit but whose credit records are not necessarily straightforward,” Bailey said. “An example of this is where you have people with increasingly erratic incomes.” The more mainsteam loan market is also a concern following a steep fall in interest rates. From 12% in 2013, the average rate has fallen to 7% and can those who shop around can find rates as low as the standard variable mortgage rate. A loan secured against an asset like a house should in general cost much less than a loan without any security. The last time the gap between these closed was in the years before the 2008 crash. The Bank of England said intense competition was driving down loan costs. More worringly, it added: “The fall in pricing may also reflect lenders’ incorporating a relatively benign macroeconomic environment in their assessment of risk.” Lenders are supposed to prepare for the worst. Verdict: Lending patterns are based on a Goldilocks outlook for the economy, so a recession will hit lenders hard.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Low interest rates, high house prices, new car deals and low-cost credit cards make an explosive mixture - which regulators may struggle to keep a lid on", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Can the Bank get Britain to kick its cheap credit habit?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6mt3g", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"bb0c30cedc7f1e894e44e2c67a7dead4c6ce275c\"> <img src=\"https://media.guim.co.uk/bb0c30cedc7f1e894e44e2c67a7dead4c6ce275c/0_66_5500_3300/1000.jpg\" alt=\"£20 notes\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cheap money has never been so popular.</span> <span class=\"element-image__credit\">Photograph: Andrew Brookes/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bb0c30cedc7f1e894e44e2c67a7dead4c6ce275c/0_66_5500_3300/500.jpg", 
      "body": "<p>One thing sure to upset Bank of England officials is any suggestion that the Old Lady of Threadneedle Street has gone soft on the banking industry and turns a blind eye to reckless lending. It brings back disturbing memories of the 2008 credit crunch, the chaos it brought to the economy and the damage it caused the institution’s reputation.</p> <p>Last week, the Bank of England, which has become the overarching regulator of the banking system, made a point of being tough on the banks <a href=\"https://www.theguardian.com/business/2017/jun/27/uk-banks-ordered-to-hold-more-capital-as-consumer-debt-surges\" title=\"\">following the publication of its latest financial stability report</a>.</p> <p>It slapped a demand for more than £11bn of extra reserves on the major lenders – just in case the current economic slowdown should trigger a rise in defaults.</p> <p>Governor Mark Carney also warned the lending industry that it should expect tougher rules on how it sells mortgages, car loans and credit cards should the current rise in borrowing rocket any further.</p> <p>But one question remains: can Carney and his troops tame the British consumer’s dependence on debt? The most recent figures would say the answer is no.</p> <p><a href=\"https://www.theguardian.com/money/2017/jun/29/uk-credit-pay-squeeze-bank-of-england-interest-rate\" title=\"\">Last week the Bank’s own figures showed that consumer credit grew by £1.7bn in May</a>, the biggest increase since last November, and higher than the six-month average of £1.5bn.</p> <p>The annual rate at which UK consumers are loading up on their already heaving debt pile remained at 10.3% in the year to May.</p> <p>A look at the total stock of UK consumer credit shows that it reached £198bn in April. That might seem small compared with the total amount of outstanding mortgage debt, which is around seven times larger, at £1.3trillion, but for banks, consumer credit accounts for a much higher proportion of losses.</p> <p>“Since 2007, UK banks’ total write-offs on UK consumer credit have been 10 times higher than on mortgages,” the BoE says.</p> <p>And all this rising debt comes at a time of extraordinary falls in the savings rate. The most recent GDP figures showed that households were putting aside rainy day money at the lowest rate on record.</p> <p>It is a situation that worries experts of all stripes – from Jane Tully, a senior director at the Money Advice Trust, the charity that runs National Debtline, to former Bank of England official Kate Barker, who was a member of the Bank’s interest rate-setting committee during the last crash.</p>  <figure class=\"element element-image\" data-media-id=\"6acd6f9304f1b9aaac0ddb194f1fd9d57e2e1dc1\"> <img src=\"https://media.guim.co.uk/6acd6f9304f1b9aaac0ddb194f1fd9d57e2e1dc1/0_72_2160_1296/1000.jpg\" alt=\"Kate Barker, a former member of the monetary policy committee, is concerned about the rise in consumer debt.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kate Barker, a former member of the monetary policy committee, is concerned about the rise in consumer debt.</span> <span class=\"element-image__credit\">Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>  <p>Tully said: “We have already seen an 8% rise in the number of people helped by National Debtline by telephone this year, and all the signs are that demand for debt advice will continue to increase. The higher borrowing levels rise, the more households will be exposed to the risk of financial difficulty in the event of a downturn.”</p> <p>Barker is concerned that eight years of ultra-low interest rates are fuelling a dependence on cheap borrowing, without any end in sight. She says that the growth of car finance plans appears to be a side-effect of the clampdown in other areas of credit, in particular the tighter regulation of mortgages.</p> <p>“There is obviously an incentive to borrow, so as one area is clamped down on, the problem pops up in another,” she says.</p> <p>Barker also worries that regulators are examining discrete areas of credit risk rather than taking an overview of the long-term effects of almost zero interest rates on household and corporate behaviour.</p> <p>Issues tend to be tackled in silos – with the Bank’s financial policy committee (FPC) looking at credit risk, and the monetary policy committee (MPC) examining broader economic risks, despite several officials sitting on both.</p> <p>At least, she says, the bank cannot be accused of groupthink. This is a reference to the MPC’s recent split vote over holding the base rate at 0.25%. Three dissenters called for a rise. A fourth member, the Bank’s chief economist, Andy Haldane, subsequently added his voice, saying the Bank was storing up problems should rates remain low for another eight years.</p> <p>From the property industry’s point of view, low rates may not be causing the kind of risky behaviour seen in 2006/7, when Northern Rock led the pack with its 125% mortgage offer, but most recognise the problem of persistently low rates persuading people on modest incomes to load up.</p> <p>Ray Boulger of mortgage adviser John Charcol says: “The longer you have low rates, the more people get used to them and the harder it is to change policy.”</p> <p>So far Threadneedle Street has not given serious consideration to the long-term effects of cheap credit – probably because officials keep promising that interest rates will begin to rise soon in response to a general improvement in the economy.</p> <p><a href=\"https://www.theguardian.com/business/2017/jun/28/bank-of-england-deputy-interest-rate-mpc-cunliffe-mark-carney\" title=\"\">Carney was at it again last week</a>, when he said that only a bad outcome in the Brexit talks could delay a return to normality, which would bring with it rising household incomes and higher interest rates.</p> <p>But he has delivered the same message for the past three years, only to backtrack later on. Wage rises have consistently failed to take off, and business investment, the spur for improvements in productivity, has flatlined.</p> <p>In the meantime, as the Bank notes, consumer credit growth has outstripped the rise in household incomes for several years. Car finance has seen the fastest expansion, putting it in the vanguard of concerns along with rising credit card debts.</p> <p>Defaults can be contained by the rise in bank reserves, says the BoE, while the big numbers are in the mortgage business. The car finance market is propped up by the finance arms of the car companies as much as it is the banks, leaving the motor industry to pick up much of the debt overhang. And anyway, said Carney last week, interest rates make up very little of the cost of a car finance package. Suffice it to say, the car industry’s fate lies outside the bank’s remit.</p> <p>One answer to the debt problem could be the current fall in consumer confidence and GDP growth. The dissenting members of the MPC could get what they’re hoping for from the knock-on effects of uncertainty surrounding the Brexit talks.</p> <p>A fall in consumer confidence might discourage credit card purchases. There has already been a drop-off over the past two months in spending on cars and other big items in favour of the weekly food shop.</p> <p>Yet a slowdown in growth and consumption is likely to be used as another reason for MPC members to delay increasing rates for an even longer period. Barker fears the longer rates remain low, the greater the likelihood that the UK will see another crash. Her concerns are shared by some members of the MPC, though not a majority.</p>  <figure class=\"element element-image\" data-media-id=\"6bc71b355b6b317a7dfe462cef75cad793391ab7\"> <img src=\"https://media.guim.co.uk/6bc71b355b6b317a7dfe462cef75cad793391ab7/377_0_2547_1528/1000.jpg\" alt=\"There is concern that a huge divide between young and old has opened up in the mortgage market.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">There is concern that a huge divide between young and old has opened up in the mortgage market.</span> <span class=\"element-image__credit\">Photograph: Getty Images</span> </figcaption> </figure>  <h2>Mortgages<br></h2> <p>As the main source of financial instability in 2008, the mortgage market has come under closer scrutiny in recent years than ever before. The Prudential Regulatory Authority, an arm of the Bank of England that overseas the financial sector, has put in place tough rules that force banks to hold huge reserves in case unemployment increases and borrowers can no longer afford their monthly payments.</p> <p>Meanwhile, the Financial Conduct Authority has clamped down on mortgage products that allow borrowers to treat their accounts like cash machines.</p> <p>This doesn’t mean lenders have to act in the way they did in the early 1990s, when to put a new roof on a house meant the mortgage company paying the roofer directly, but those people with high loan-to-value mortgages who want to borrow more must show where the money is going.</p> <p>Still, there are concerns that a huge divide between the young and the old is making the mortgage market more vulnerable to a crash than it might appear. While the over-55s pay down their mortgages at an accelerated rate, to afford high property prices first- and second-time buyers have to commit to dramatically high levels of debt.</p> <p>Most lenders consider a mortgage worth less than £200,000 to be small. Second mortgages, which are bought at sky-high rates by those who have already maxed out on their main mortgage, were one of the canaries signalling a crash in 2007/8. Levels of borrowing on second mortgages have now hit the heights last seen just before the crash.</p> <p>Mortgage deposits, which this month reached an average £33,000, give the banks a cushion they lacked 10 years ago, when the 100% mortgage was commonplace. But with so many people stretching to get on the property ladder and price/income multiples in property hotspots hitting fresh highs, some City analysts are expecting at least “a correction” in prices.</p> <p><strong>Verdict:</strong> A lack of housing supply means a property crash is unlikely, but a rise in unemployment levels following a hard Brexit could panic buyers and leave millions of people in negative equity.</p>  <figure class=\"element element-image\" data-media-id=\"e395c40f6ebbe532137c7488e56e02328b061c87\"> <img src=\"https://media.guim.co.uk/e395c40f6ebbe532137c7488e56e02328b061c87/0_170_4096_2459/1000.jpg\" alt=\"Car production is at its highest level this century.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Car production is at its highest level this century.</span> <span class=\"element-image__credit\">Photograph: David Cheskin/PA</span> </figcaption> </figure>  <h2><strong>Car loans</strong></h2> <p>Britain and the rest of Europe have become hooked on cheap finance for buying or leasing cars. Last year, car registrations in the UK hit a record high of 2.7m, while car production, which benefits from export sales and the credit boom across the continent, reached the highest level seen this&#xa0;century.</p> <p>The consumer market is dominated by the use of personal contract purchases (PCPs). This is an American model for car purchase under which vehicle ownership stays with the leasing firm and the customer pays the deprecation cost, usually over three years, plus a small interest fee. It has made expensive 4x4s affordable for people with modest disposable incomes, and has transformed the streets of most European towns and cities.</p> <p>The Bank of England wants banks, which account for around half of car finance deals, to increase their reserves just in case the glut of new cars on the roads triggers a collapse in secondhand car prices. Bank officials have calculated the losses that would result from a 20% fall in the secondhand market and deemed the industry to be safe. But 20% is the standard variation in car prices going back 20 or 30 years. The sheer volume of cars now on the market could cause a bigger fall once the current crop of three-year leases has run its course.</p> <p>US investors have been selling car company shares for this reason. Analysts at investment bank Schroders said this week that a rise in arrears and defaults on car loans was spooking investors. At 4% a year, this is not back to 2008 levels (5%), but it is rising.</p> <p>Data in the UK is more opaque. There are no industry figures for arrears or defaults, and lenders cannot agree on what constitutes sub-prime. The Finance &amp; Leasing Association, which lobbies for the car leasing firms, says sub-prime lending is below 3% – even though it is unable to provide an industry definition of the term.</p> <p><strong>Verdict:</strong> The banks have probably protected themselves, but a surplus of secondhand cars could leave other lenders and the car companies nursing huge losses.</p>  <figure class=\"element element-image\" data-media-id=\"e60efe287d1477c1d28411ae3f6dc099a6841771\"> <img src=\"https://media.guim.co.uk/e60efe287d1477c1d28411ae3f6dc099a6841771/437_344_2832_1699/1000.jpg\" alt=\"More than 8 million people in Britain borrow to pay for basic goods.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">More than 8 million people in Britain borrow to pay for basic goods.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>  <h2>Credit cards</h2> <p>The Bank of England is worried about the sale of credit cards after two years in which interest-free periods have widened, allowing customers to roll up large amounts of debt. New entrants to the market have grabbed customers’ attention with eye-catching deals – allowing large balance transfers and two or three years of interest-free shopping.</p> <p>The maximum balance transfer offer has jumped from around 16 months in 2011 to 44 months in the spring of this year, according to Bank of England calculations.</p> <p>Stepchange, another debt charity, says more than 8 million people borrow to pay for basic goods each month, and 3.3 million people are in persistent credit card debt.</p> <p>There was a slowdown in the level of credit card debt in May, after borrowing dropped to £400m from £600m the previous month, but that still leaves millions of people paying anything between 17% and 30% interest on some or all of their credit bills.</p> <p><strong>Verdict:</strong> A steep fall in household spending power this year could push default rates through the roof and dent the banks’ reserves.</p> <h2>Unsecured loans</h2> <p>Andrew Bailey, head of the Financial Conduct Authority, took the job last year just as the watchdog was celebrating a clampdown on payday lenders with a strict interest rate cap. The industry was widely considered to be reckless in who it lent to, and the cap had put a stop to their activities.</p> <p>Last week, Bailey wondered whether the long-term effect of this had been to push people on low incomes into using loan sharks, who charge five or 10 times more. He told the British Bankers’ Association that the regulator was keen to avoid pushing borrowers towards more expensive forms of credit.</p> <p>“There are sections of the public who have a justifiable need for credit but whose credit records are not necessarily straightforward,” Bailey said. “An example of this is where you have people with increasingly erratic incomes.”</p> <p>The more mainsteam loan market is also a concern following a steep fall in interest rates. From 12% in 2013, the average rate has fallen to 7% and can those who shop around can find rates as low as the standard variable mortgage rate. A loan secured against an asset like a house should in general cost much less than a loan without any security. The last time the gap between these closed was in the years before the 2008 crash.</p> <p>The Bank of England said intense competition was driving down loan costs. More worringly, it added: “The fall in pricing may also reflect lenders’ incorporating a relatively benign macroeconomic environment in their assessment of risk.” Lenders are supposed to prepare for the worst.</p> <p><strong>Verdict:</strong> Lending patterns are based on a Goldilocks outlook for the economy, so a recession will hit lenders hard.</p>", 
      "newspaperEditionDate": "2017-07-02T00:00:00Z", 
      "charCount": "13272", 
      "firstPublicationDate": "2017-07-01T15:00:02Z", 
      "wordcount": "2285", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:01:51Z", 
      "trailText": "Low interest rates, high house prices, new car deals and low-cost credit cards make an explosive mixture - which regulators may struggle to keep a lid on", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-04T15:00:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/01/britain-cheap-credit-habit-regulator-bank-of-england", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-01T15:00:02Z", 
    "type": "article", 
    "id": "business/2017/jul/01/britain-cheap-credit-habit-regulator-bank-of-england", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/01/tourism-is-our-lifejacket-debt-stricken-greece-gets-record-number-of-visitors", 
    "sectionName": "Business", 
    "webTitle": "'Tourism is our lifejacket': debt-stricken Greece gets record number of visitors", 
    "fields": {
      "bodyText": "Up high, above the hills of Arcadia, historic Dimitsana is on a roll. Its hotels are brimming, its cafes are full, and its footpaths and monasteries lure busloads of tourists decanted daily from other parts of the Peloponnese. Either side of the main road that splits the mountain village – in a world far removed from talk of emergency bailout funds, international stewardship and gruelling austerity – Greeks are hard at work, running boutique guesthouses, eateries and bars in the stone mansions that line Dimitsana’s cobbled streets. “Business is very good,” says Labis Baxevanos, the village’s deputy mayor, who owns a patisserie along the strip. “So good that a lot of younger couples have come to work here since the country’s economic crisis began.” Debt-stricken Greece is braced for a record-breaking 30m holidaymakers this year, almost three times its population. Addressing the Panhellenic Exporters Association last week, the tourism minister Elena Kountoura said that between January and May there had been a noticeable increase in arrivals, revenues and occupancy rates with summer bookings in some areas rising by as much as 70%. Travel receipts grew by 2.4% or €23m (£20m). After eight years of grinding austerity, the influx is a tangible gift, on a par with the €8.5bn financial lifeline thrown Greece earlier this month to once again avert default. Dimitsana – once famous for the gunpowder mills that produced the firepower in the nation’s 1821 war of independence against Ottoman rule – is emblematic of the entrepreneurial spirit taking root as a result of the boom. “Tourism is our lifejacket,” says Theonimfi Koraki, who opened a boutique hotel in the village last summer. “The aim now is diversity and drawing out the season all year round. Here in Arcadia the creation of the 75km-long Menalon [walking] trail has been hugely successful for example with foreign tourists. It has greatly helped the development of the region.” With the exception of shipping, tourism is Greece’s biggest foreign earner, the mainstay of an economy that has otherwise contracted by 27% since late 2009 when the country’s debt crisis began. The industry accounted for eight out of 10 new jobs in 2016, vital for a nation hit by crippling levels of unemployment. Bank of Greece figures show around 23.5 million tourists visited in 2015, generating €14.2bn of revenues, or 24% of gross domestic product. Last year, the country’s tourism confederation, SETE, announced arrivals of 27.5 million, an all-time high. Increasingly, the sector has helped boost much-needed job creation, according to data released by the labour ministry. Recently, the prime minister, Alexis Tsipras, said April and May had been record months for tackling the problem with 92,000 and 89,500 jobs created respectively. For every extra 30 holidaymakers a job is created, say officials. They have been at pains to make the point as striking municipal waste workers not only unnerved tour operators this week but highlighted how important tourism is for the economy. Greece, more than any other Mediterranean country, has reaped the benefits of tour operators pulling out of Egypt, Turkey and Tunisia, destinations now considered a security risk following terrorist attacks. Arrivals from the UK have jumped by 40%, with about 3 million Britons expected. Visitors from Germany and the US have also surged, with 900,000 Americans due to arrive this year – up by nearly 200,000 – thanks in part to Emirates Airways inaugurating direct flights on a daily, all-year-round basis between Athens and the US. The American Society of Travel Agents, reflecting the sudden rise in interest, has announced it will host its annual expo in Athens next year. “We are doing better than our neighbours,” the country’s new tourism chief, Yiannis Retsos, told the Guardian. “Turkey in particular has been badly hurt. But sooner or later those markets will rebound which is why Greece needs to extend the season, exploit its amazing landscape and diversify beyond the traditional sun and sea product.” Young, tall, lean and bearded, Retsos represents a new generation who believes there is plenty of room for improvement if Greece grasps the nettle of reform and modernises. While the country’s growing tourist sector has been attributed to an increased focus on alternative types of holiday, he wants to see more people getting professionally involved in the sector. Almost alone among EU states, Greece still lacks further education courses in tourism despite the country’s dependency on the industry. “I want to see more young people consider a career in tourism,” he said, adding that Athens should imitate Turkey and allow private companies to invest in infrastructure. “Turkey, for example, has many more marinas than us and as a result attracts high-income tourists. I’m all for privatisation because it improves services. In a country like this, economically, it’s so difficult for the public sector to manage such facilities.” In April, the German airport company Fraport took over the operation of 14 regional airports across Greece at the behest of the EU and IMF, the bodies behind the three emergency bailouts Athens has received since 2010. As the Tsipras government’s first major privatisation, the €1.2bn deal initially triggered widespread condemnation, with veteran leftists in the two-party coalition privately decrying the “colonial” takeover. For years privatisation has been regarded as a dirty word. But the 40-year lease will also mean the state-owned German firm pouring in more than of €1bn to the airports, with more than €400m being invested over the next four years. “As Greek airports are upgraded through the life of the project we expect to see a significant increase in flights to the underserved regions of Greece and that will provide a basis for sustained long-term growth,” says Alec Mally, an economics analyst at Foresight, a strategic communications company in Athens. “More efficient connections between the Greek islands and provinces, and regions in Germany and northern Europe, will not only support tourism but boost business and trade ties.” In May, Athens’ newly revamped international airport also opened its doors, announcing that upgraded facilities meant it could accept 26m passengers, up from 20m last year. Many of the additional arrivals will come from new international markets in India, Russia, Israel and China – a major investor in Greece from which Athens hopes to attract about 600,000 holidaymakers annually. Among those flying in earlier this month was the governor of the autonomous Chinese region of Inner Mongolia. With a delegation of Mongolian officials, he headed not for the islands but straight for Arcadia – on a mission. One aimed at letting local authorities know his countrymen had heard all about Greece and would be coming.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Industry accounted for eight out of 10 new jobs last year and arrivals are increasing as tour operators pull out of Turkey and Egypt</p>", 
      "byline": "Helena Smith in Dimitsana, Greece", 
      "publication": "The Guardian", 
      "headline": "'Tourism is our lifejacket': debt-stricken Greece gets record number of visitors", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6y2tb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b0f52266b8281fdae52b668dc727077662d3088c\"> <img src=\"https://media.guim.co.uk/b0f52266b8281fdae52b668dc727077662d3088c/0_27_640_384/500.jpg\" alt=\"Dimitsana in Arcadia.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dimitsana in Arcadia is emblematic of the entrepreneurial spirit taking root as a result of the tourism boom.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b0f52266b8281fdae52b668dc727077662d3088c/0_27_640_384/500.jpg", 
      "body": "<p>Up high, above the hills of Arcadia, historic Dimitsana is on a roll. Its hotels are brimming, its cafes are full, and its footpaths and monasteries lure busloads of tourists decanted daily from other parts of the Peloponnese. </p> <p>Either side of the main road that splits the mountain village – in a world far removed from talk of <a href=\"https://www.theguardian.com/world/2017/jun/16/creditors-agree-terms-to-disburse-greeces-85bn-bailout-funds\">emergency bailout funds</a>, international stewardship and gruelling austerity – Greeks are hard at work, running boutique guesthouses, eateries and bars in the stone mansions that line Dimitsana’s cobbled streets.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/jun/16/creditors-agree-terms-to-disburse-greeces-85bn-bailout-funds\">Creditors agree terms to disburse Greece's €8.5bn bailout funds</a> </p> </aside>  <p>“Business is very good,” says Labis Baxevanos, the village’s deputy mayor, who owns a patisserie along the strip. “So good that a lot of younger couples have come to work here since the country’s economic crisis began.” </p> <p>Debt-stricken Greece is braced for a record-breaking 30m holidaymakers this year, almost three times its population. Addressing the Panhellenic Exporters Association last week, the tourism minister Elena Kountoura said that between January and May there had been a noticeable increase in arrivals, revenues and occupancy rates with summer bookings in some areas rising by as much as 70%. Travel receipts grew by 2.4% or €23m (£20m). </p> <p>After eight years of grinding austerity, the influx is a tangible gift, on a par with <a href=\"https://www.theguardian.com/world/2017/jun/16/creditors-agree-terms-to-disburse-greeces-85bn-bailout-funds\">the €8.5bn financial lifeline thrown Greece earlier this month</a> to once again avert default.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/travel/2016/may/24/the-peloponnese-in-greece-is-the-best-place-in-europe-to-visit-in-2016-says-lonely-planet\">The Peloponnese in Greece is the best place in Europe to visit in 2016, says Lonely Planet</a> </p> </aside>  <p>Dimitsana – once famous for the gunpowder mills that produced the firepower in the nation’s 1821 war of independence against Ottoman rule – is emblematic of the entrepreneurial spirit taking root as a result of the boom. “Tourism is our lifejacket,” says Theonimfi Koraki, who opened a boutique hotel in the village last summer. “The aim now is diversity and drawing out the season all year round. Here in Arcadia <a href=\"https://www.theguardian.com/travel/2016/may/24/the-peloponnese-in-greece-is-the-best-place-in-europe-to-visit-in-2016-says-lonely-planet\">the creation of the 75km-long Menalon [walking] trail</a> has been hugely successful for example with foreign tourists. It has greatly helped the development of the region.”</p> <p>With the exception of shipping, tourism is Greece’s biggest foreign earner, the mainstay of an economy that has otherwise contracted by 27% since late 2009 when the country’s debt crisis began. </p> <p>The industry accounted for eight out of 10 new jobs in 2016, vital for a nation hit by crippling levels of unemployment. Bank of Greece figures show around 23.5 million tourists visited in 2015, generating €14.2bn of revenues, or 24% of gross domestic product. Last year, the country’s tourism confederation, SETE, announced arrivals of 27.5 million, an all-time high. </p> <p>Increasingly, the sector has helped boost much-needed job creation, according to data released by the labour ministry. Recently, the prime minister, Alexis Tsipras, said April and May had been record months for tackling the problem with 92,000 and 89,500 jobs created respectively. For every extra 30 holidaymakers a job is created, say officials. They have been at pains to make the point as striking municipal waste workers not only unnerved tour operators this week but highlighted how important tourism is for the economy.</p>  <figure class=\"element element-image\" data-media-id=\"660151a8bdde50e0a3761e96081b19d738c461b8\"> <img src=\"https://media.guim.co.uk/660151a8bdde50e0a3761e96081b19d738c461b8/0_0_5255_3153/1000.jpg\" alt=\"Mountains in Arcadia.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mountains in Arcadia.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>Greece, more than any other Mediterranean country, has reaped the benefits of tour operators pulling out of Egypt, Turkey and Tunisia, destinations now considered a security risk following terrorist attacks. </p> <p>Arrivals from the UK have jumped by 40%, with about 3 million Britons expected. Visitors from Germany and the US have also surged, with 900,000 Americans due to arrive this year – up by nearly 200,000 – thanks in part to Emirates Airways inaugurating direct flights on a daily, all-year-round basis between Athens and the US. The American Society of Travel Agents, reflecting the sudden rise in interest, has announced it will host its annual expo in Athens next year.</p> <p>“We are doing better than our neighbours,” the country’s new tourism chief, Yiannis Retsos, told the Guardian. “Turkey in particular has been badly hurt. But sooner or later those markets will rebound which is why Greece needs to extend the season, exploit its amazing landscape and diversify beyond the traditional sun and sea product.” </p> <p>Young, tall, lean and bearded, Retsos represents a new generation who believes there is plenty of room for improvement if Greece grasps the nettle of reform and modernises. </p> <p>While the country’s growing tourist sector has been attributed to an increased focus on alternative types of holiday, he wants to see more people getting professionally involved in the sector. Almost alone among EU states, Greece still lacks further education courses in tourism despite the country’s dependency on the industry. </p> <p> “I want to see more young people consider a career in tourism,” he said, adding that Athens should imitate Turkey and allow private companies to invest in infrastructure. “Turkey, for example, has many more marinas than us and as a result attracts high-income tourists. I’m all for privatisation because it improves services. In a country like this, economically, it’s so difficult for the public sector to manage such facilities.”</p>  <figure class=\"element element-image\" data-media-id=\"5aabcfe9aece6772d9c018f109ae9606b44c882f\"> <img src=\"https://media.guim.co.uk/5aabcfe9aece6772d9c018f109ae9606b44c882f/9_0_3082_1850/1000.jpg\" alt=\"Navagio beach on Zakynthos island\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Navagio beach on Zakynthos island. Greek tourist chiefs want to sell more than just sun and sand.</span> <span class=\"element-image__credit\">Photograph: roxanabalint/Getty Images/iStockphoto</span> </figcaption> </figure>  <p>In April, the German airport company Fraport took over the operation of 14 regional airports across Greece at the behest of the EU and IMF, the bodies behind the three emergency bailouts Athens has received since 2010. As the Tsipras government’s first major privatisation, the €1.2bn deal initially triggered widespread condemnation, with veteran leftists in the two-party coalition privately decrying the “colonial” takeover. For years privatisation has been regarded as a dirty word. </p> <p>But the 40-year lease will also mean the state-owned German firm pouring in more than of €1bn to the airports, with more than €400m being invested over the next four years. “As Greek airports are upgraded through the life of the project we expect to see a significant increase in flights to the underserved regions of Greece and that will provide a basis for sustained long-term growth,” says Alec Mally, an economics analyst at Foresight, a strategic communications company in Athens.</p> <p>“More efficient connections between the Greek islands and provinces, and regions in Germany and northern Europe, will not only support tourism but boost business and trade ties.” </p> <p>In May, Athens’ newly revamped international airport also opened its doors, announcing that upgraded facilities meant it could accept 26m passengers, up from 20m last year. </p> <p>Many of the additional arrivals will come from new international markets in India, Russia, Israel and China – a major investor in Greece from which Athens hopes to attract about 600,000 holidaymakers annually. </p> <p>Among those flying in earlier this month was the governor of the autonomous Chinese region of Inner Mongolia. With a delegation of Mongolian officials, he headed not for the islands but straight for Arcadia – on a mission. One aimed at letting local authorities know his countrymen had heard all about Greece and would be coming.</p>", 
      "newspaperEditionDate": "2017-07-01T00:00:00Z", 
      "charCount": "6856", 
      "firstPublicationDate": "2017-07-01T07:00:08Z", 
      "wordcount": "1112", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-27T20:53:35Z", 
      "trailText": "Industry accounted for eight out of 10 new jobs last year and arrivals are increasing as tour operators pull out of Turkey and Egypt", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-04T07:00:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/01/tourism-is-our-lifejacket-debt-stricken-greece-gets-record-number-of-visitors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-01T07:00:08Z", 
    "type": "article", 
    "id": "business/2017/jul/01/tourism-is-our-lifejacket-debt-stricken-greece-gets-record-number-of-visitors", 
    "pillarName": "News"
  }
]