[
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/24/exporters-hard-brexit-david-davis-trade-deal", 
    "sectionName": "Business", 
    "webTitle": "Exporters are wise to start preparing for a hard Brexit", 
    "fields": {
      "bodyText": "The investment plans of Jaguar Land Rover are unlikely to be an isolated reaction to Brexit. Last week the carmaker revealed amid a fanfare of publicity that it would be hiring 5,000 extra engineers and, with less fanfare, that it would begin work on its next-generation electric car in Austria. Very simply, the company appears to have made a judgment that for the next two to three years the pound will remain low and, with this discount in place on its exports, it will profit from shifting a huge volume of diesel cars from factories in the West Midlands and Merseyside to the rest of the world. But the post-2020 years will be dominated by sales of electric cars, and for that Brexit poses too many risks. The rhetoric from the car industry has become more strident as the opening of negotiations has neared and last year’s vague promises from business secretary Greg Clark of help and support have faded from memory. Mike Hawes, the boss of the carmakers’ lobbying organisation, said last week that without the promise from Theresa May of interim arrangements to fall back on when talks on a deal conclude in 2019, firms would look overseas for expansion, not to the UK. Hawes has long argued for a deal that keeps tariffs low and regulations in harmony to favour trade. The difference between his comments in the past week and those just a few months ago was the tone. It was all high anxiety, where once there was dead calm. Already the anecdotal evidence of scrapped investments in the UK are piling up. City investment managers say their clients are increasingly twitchy about what David Davis, the UK’s chief negotiator, can achieve against the brick wall of intransigence built by EU leaders. It doesn’t matter to exporters that Nigel Farage says that a hard Brexit is for the birds, after the election and a hung parliament. A hard Brexit is still the logical outcome of the UK’s position that free movement of labour and the jurisdiction of the European court of justice must end in Calais. The opening skirmishes over the right of EU citizens to remain in the UK and on what terms have shown how tough Angela Merkel and other EU leaders intend to be as they stand behind Michel Barnier and his team to preserve the integrity of the union, and the single market in particular. The former Greek finance minister Yanis Varoufakis gives a disturbing account of his negotiations in Brussels following the country’s debt crisis. Greece was obviously in a worse position than the UK, and therefore a weaker negotiating partner. Still, his experience is relevant. He warns that EU negotiators will happily drown meetings in swaths of data and a determination to focus on details when the resolution of a particular problem is within their grasp. So it wasn’t surprising that the Belgian prime minister and others described May’s proposals as vague. It is almost the default position of any senior EU-supporting politician. Even dyed-in-the-wool europhiles can recognise that the EU’s reaction to the 2008 crash and its aftermath showed that democracy plays second fiddle to the survival of the union. In his book Adults in the Room: My Battle with Europe’s Deep Establishment, Varoufakis relates how the German finance minister Wolfgang Schäuble welcomed him to his first meeting with the words: “It is my mandate against yours.” Schäuble, according to Varoufakis, “was honouring a long EU tradition of neglecting democratic mandates in the name of respecting them”. Germany’s tight-fisted finance chief, feted as one of the architects of German reunification, and reviled in equal measure as the chief enslaver of Greece in perpetuity, may be shuffled to one side in a new Merkel government after elections this year. But the EU will continue to sing the same song, especially now that May’s mandate is that much weaker. And that is what British and international companies based in the UK are waking up to. They themselves spend billions of pounds each year lobbying in Brussels to gain an advantage against outside competition. If they didn’t, Europe would be deluged with cheap goods from the far east while its huge trade surplus with the US would be much diminished. Estimates that the German car companies would lose 60,000 or 80,000 jobs in the event of a hard Brexit and the return of tariffs to Anglo-German trade might be close to the truth, but they miss the point. Business leaders from Warsaw to Stockholm, and Madrid to Dublin, are well aware that Brussels believes in Brussels first and foremost, and the advantages to them of this stance are many. Davis was always kidding himself as he toured Europe before the talks, telling local politicians that they were powerless to prevent Britain extracting a beneficial trade deal because they were in hock to big business. If Bavarian politicians were being dictated to, it was not by BMW, it was by the Brussels elite. Yes, Barnier et al were nervous last year when Italy’s Five Star Movement and Spain’s Podemos were poised to wreak Ukip-style havoc with their own exit plans. But that time has passed, leaving Brussels free to bury Davis in details – and any hopes of a soft Brexit with it.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "David Davis was kidding himself when he told European politicians they were powerless to prevent Britain extracting a good trade deal", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Exporters are wise to start preparing for a hard Brexit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6y3hq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"753e6154c9a6f7a296890d318f7ff9e0a8f232e6\"> <img src=\"https://media.guim.co.uk/753e6154c9a6f7a296890d318f7ff9e0a8f232e6/0_98_4163_2499/1000.jpg\" alt=\"David Davis, secretary of state for exiting the European Union\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Davis, secretary of state for exiting the European Union, addresses journalists in Brussels as negotiations get under way.</span> <span class=\"element-image__credit\">Photograph: Stephanie Lecocq/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/753e6154c9a6f7a296890d318f7ff9e0a8f232e6/0_98_4163_2499/500.jpg", 
      "body": "<p>The investment plans of Jaguar Land Rover are unlikely to be an isolated reaction to Brexit. Last week the carmaker revealed amid a fanfare of publicity that it would be <a href=\"https://www.theguardian.com/business/2017/jun/18/jaguar-land-rover-to-recruit-5000-of-staff-after-record-year-of-sales\" title=\"\">hiring 5,000 extra engineers</a> and, with less fanfare, that it would begin work on its next-generation electric car in Austria.</p> <p>Very simply, the company appears to have made a judgment that for the next two to three years the pound will remain low and, with this discount in place on its exports, it will profit from shifting a huge volume of diesel cars from factories in the West Midlands and Merseyside to the rest of the world.</p> <p>But the post-2020 years will be dominated by sales of electric cars, and for that Brexit poses too many risks.</p> <p>The rhetoric from the car industry has become more strident as the opening of negotiations has neared and last year’s vague promises from business secretary Greg Clark of help and support have faded from memory.</p> <p>Mike Hawes, the boss of the carmakers’ lobbying organisation, said last week that without the promise from Theresa May of <a href=\"https://www.theguardian.com/business/2017/jun/20/carmakers-interim-brexit-eu-deal-risk-falling-off-cliff-edge-single-market-customs-union\" title=\"\">interim arrangements</a> to fall back on when talks on a deal conclude in 2019, firms would look overseas for expansion, not to the UK.</p> <p>Hawes has long argued for a deal that keeps tariffs low and regulations in harmony to favour trade. The difference between his comments in the past week and those just a few months ago was the tone. It was all high anxiety, where once there was dead calm.</p> <p>Already the anecdotal evidence of scrapped investments in the UK are piling up. City investment managers say their clients are increasingly twitchy about what David Davis, the UK’s chief negotiator, can achieve against the brick wall of intransigence built by EU leaders.</p> <p>It doesn’t matter to exporters that Nigel Farage says that a hard Brexit is for the birds, after the election and a hung parliament. A hard Brexit is still the logical outcome of the UK’s position that free movement of labour and the jurisdiction of the European court of justice must end in Calais.</p> <p>The opening skirmishes over the right of EU citizens to remain in the UK and on what terms have shown how tough Angela Merkel and other EU leaders intend to be as they stand behind Michel Barnier and his team to preserve the integrity of the union, and the single market in particular.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"c70434ab12b4426175f27527bd26d8c7fb96c483\"> <img src=\"https://media.guim.co.uk/c70434ab12b4426175f27527bd26d8c7fb96c483/1602_503_2101_2627/800.jpg\" alt=\"Yanis Varoufakis\" width=\"800\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yanis Varoufakis</span> <span class=\"element-image__credit\">Photograph: Louisa Gouliamaki/AFP/Getty Images</span> </figcaption> </figure>  <p>The former Greek finance minister Yanis Varoufakis gives a disturbing account of his negotiations in Brussels following the country’s debt crisis. Greece was obviously in a worse position than the UK, and therefore a weaker negotiating partner. Still, <a href=\"https://www.theguardian.com/politics/2017/may/03/the-six-brexit-traps-that-will-defeat-theresa-may\" title=\"\">his experience is relevant</a>. He warns that EU negotiators will happily drown meetings in swaths of data and a determination to focus on details when the resolution of a particular problem is within their grasp.</p> <p>So it wasn’t surprising that the Belgian prime minister and others described May’s proposals as vague. It is almost the default position of any senior EU-supporting politician.</p> <p>Even dyed-in-the-wool europhiles can recognise that the EU’s reaction to the 2008 crash and its aftermath showed that democracy plays second fiddle to the survival of the union.</p> <p>In his book <em>Adults in the Room: My Battle with Europe’s Deep Establishment</em>, Varoufakis relates how the German finance minister Wolfgang Schäuble welcomed him to his first meeting with the words: “It is my mandate against yours.” Schäuble, according to Varoufakis, “was honouring a long EU tradition of neglecting democratic mandates in the name of respecting them”.</p> <p>Germany’s tight-fisted finance chief, feted as one of the architects of German reunification, and reviled in equal measure as the chief enslaver of Greece in perpetuity, may be shuffled to one side in a new Merkel government after elections this year. But the EU will continue to sing the same song, especially now that May’s mandate is that much weaker.</p> <p>And that is what British and international companies based in the UK are waking up to. They themselves spend billions of pounds each year lobbying in Brussels to gain an advantage against outside competition. If they didn’t, Europe would be deluged with cheap goods from the far east while its huge trade surplus with the US would be much diminished.</p> <p>Estimates that the German car companies would lose 60,000 or 80,000 jobs in the event of a hard Brexit and the return of tariffs to Anglo-German trade might be close to the truth, but they miss the point. Business leaders from Warsaw to Stockholm, and Madrid to Dublin, are well aware that Brussels believes in Brussels first and foremost, and the advantages to them of this stance are many.</p> <p>Davis was always kidding himself as he toured Europe before the talks, telling local politicians that they were powerless to prevent Britain extracting a beneficial trade deal because they were in hock to big business. If Bavarian politicians were being dictated to, it was not by BMW, it was by the Brussels elite.</p> <p>Yes, Barnier et al were nervous last year when Italy’s Five Star Movement and Spain’s Podemos were poised to wreak Ukip-style havoc with their own exit plans. But that time has passed, leaving Brussels free to bury Davis in details – and any hopes of a soft Brexit with it.</p>", 
      "newspaperEditionDate": "2017-06-25T00:00:00Z", 
      "charCount": "5161", 
      "firstPublicationDate": "2017-06-24T16:05:04Z", 
      "wordcount": "898", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:38:01Z", 
      "trailText": "David Davis was kidding himself when he told European politicians they were powerless to prevent Britain extracting a good trade deal", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-27T16:05:04Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/24/exporters-hard-brexit-david-davis-trade-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-24T16:05:04Z", 
    "type": "article", 
    "id": "business/2017/jun/24/exporters-hard-brexit-david-davis-trade-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/24/frances-o-grady-insecure-work-hearbreaking-thing-is-they-think-it-is-normal", 
    "sectionName": "Business", 
    "webTitle": "Frances O’Grady on insecure work: ‘the heartbreaking bit is  they think it’s normal’", 
    "fields": {
      "bodyText": "A decade ago, Frances O’Grady thought she had seen just about the worst conditions possible for workers in 21st-century Britain. As part of a team investigating vulnerable employment, the trades union leader held clandestine meetings in churches with intimidated workers that exposed life at the sharp end of the jobs market. “We had stories about people working up to their knees in water in white meat factories on zero hours. Pretty shocking stuff,” she recalls. Now on the 10th anniversary of that landmark commission into vulnerable employment, the general secretary of the TUC seems exasperated that for all the evidence of workers being mistreated, little has changed. And yet for the past fortnight her frustrations have been mixed with a glint of optimism. The election shock was a clear signal people have had enough, O’Grady tells the Observer. “Ten years on we are forced to take stock, and what’s happened? We’ve gone backwards,” O’Grady says before a TUC conference on Monday to launch a campaign for better jobs and pay. “My feeling is that the government needs to get its act together pretty fast. I am not overly optimistic on this front. But if they learned anything from that election campaign, then they should have learned there is a real appetite for real change in the workplace.” Sitting in her airy central London office, clasping an “I love unions” mug full of tea, the 57-year-old reels off a sorry list of statistics. “The number of people in precarious work has rocketed by over a quarter over the last five years. We’ve got over three million people at the sharpest of the sharp end … This is people who are not only on low pay: they have also got no rights, and even if they had rights they would be too scared to enforce them,” she says. The new campaign, called the Great Jobs Agenda, is targeting the millions of people in precarious work in the so-called gig economy – where, rather than having fixed permanent roles, workers tend to be given tasks as and when they are needed. That kind of work has grown hand in hand with the rise of online shopping, and platforms such as the taxi-hailing app Uber and the takeaway delivery service Deliveroo. Most of those companies say they hire independent contractors, who miss out on rights such as the minimum wage and sick pay. They are often paid per job rather than by the hour. Other workers in the gig economy, for example in care homes and pubs, are on zero-hours contracts with no guaranteed work and therefore no guaranteed income. They also tend to be on lower pay. O’Grady also highlights the army of people getting work in warehouses through temporary employment agencies, such as with Sports Direct. An investigation by the Guardian highlighted a climate of fear at the retailer’s Shirebrook warehouse in Derbyshire, prompting a select committee of MPs to say it was being run like a Victorian workhouse. O’Grady reaches for a similar description. “I am personally shocked about how technology is used as a tyrant in the workplace. Tracking people going to the toilet. Tracking the work they do … All of that feels Dickensian in its failure to respect workers as human beings. They are just commodities. There is something really sickening about it.” Trade unions and journalists have exposed “exactly what’s going on in high street names like Sports Direct”, she says, and now there is widespread anger. But Theresa May’s promise of an economy that works for everyone seems to have made little difference so far. “There are people across the spectrum who are pretty outraged at what’s going on in 21st-century Britain. But nothing’s happened. We had the prime minister on the steps of Downing Street, we’ve had promise after promise, and we’ve had no action. So I think patience is wearing thin and I think it’s important that politicians do listen – but more importantly that they act. And there is no reason for delay. How much more evidence do people need?” The TUC wants zero-hours contracts banned and for everyone on regular hours to have a right to a written contract guaranteeing their normal working hours. It wants an end to bogus self-employment and believes the law should change to give people a default right to qualify for all employment rights, unless the employer can demonstrate they are genuinely self-employed. O’Grady says people’s anger goes further than the squeeze on living standards that has been sparked by meagre wage growth and a rise in living costs since the Brexit vote. She also points to the £4bn a year the TUC reckons insecure work is costing the public coffers in lost tax and higher benefits. “Yes it is about falling real wages, yes it is about people’s anxieties about what sorts of jobs their kids are going to go into – but there are these immediate, urgent issues of some employers running riot with exploitative contracts that are not just robbing those workers of a decent job and livelihood but robbing the exchequer too,” she says. The TUC wants workers to go on to its new website, https://greatjobsquiz.org.uk, where they can rate their workplace by checking, among other things, if it pays the living wage, recognises trade unions and is safe. It is a kind of “Tripadvisor for bosses”, says O’Grady. The site will also tell workers what their rights are. O’Grady, who has two grown-up children, feels that kind of information is urgently needed to prevent a culture of precarious work becoming entrenched. “For me, the heartbreaking bit is the generation of workers who don’t know any better – who think that this is normal,” she says. As for where unions fit into the world of rising self-employment and short-term contracts, O’Grady insists that collective action will remain the best route to change. She also rebuts the idea that falling trade union membership leaves them without a mandate, but she wants better access to workplaces. “Surely it should be possible for workers to have the right to be represented by a union and also to have a right for unions to bargain on their behalf. Because in the end, particularly with vulnerable workers, banding together is your only chance of resetting that power and balance,” she says. The prime minister made a nod to changing culture in workplaces last year when she appointed Matthew Taylor, the former head of Tony Blair’s policy unit, to head a review into modern employment. He is due to report soon. So is O’Grady hopeful the review will mark a turning point? “Matthew’s job is to make recommendations to government,” she says. “I don’t think governments of any colour can duck their responsibility or outsource their responsibility or use reports to delay. They should be getting on with the job.” There is a worry, however, that getting on will prove more difficult as Brexit negotiations finally get under way – a year on from a referendum in which O’Grady made the case for staying in the EU to protect workers’ rights. “I am very conscious about civil servants being dragooned into Brexit work and what does that mean for everything else? There is still a country to run. There are still injustices to tackle.” Yet she remains optimistic that May’s weakened government knows it cannot let workers’ rights fall by the wayside. “The government would pay a big political price for not acting to tackle insecurity at work. I can’t think of too many elections where work issues were so high on the agenda,” she says. Case studies Liz Lee Care home worker Lee has been on zero-hours contracts with care homes for four years and wants to keep things that way until her teenage children are older. The 48-year-old mother of two says she prefers not having to commit to fixed hours. “It fits my lifestyle, really. It slots in nicely,” she says. Lee is on a zero-hours contract with a care home in Warwickshire and also on a “bank” list, where different homes can call on her to cover shifts when they are short of staff. She likes having the option of topping up her family’s income but also being able to say no when she needs to be with her children, Shannon, 15, and Ciaran, 13. Her husband, Carl, runs his own business fitting professional kitchens in top-end restaurants around the country and is often away from home. Flexible working allows her to support the children’s activities, such as dance, music and karate, says Lee. “There’s also school holidays where there is nobody else to have the children – otherwise I would have to be paying out what I earn in childcare costs.” As a carer Lee earns around £9 per hour in the daytime, £9.50 per hour at night and a little more at weekends. “Luckily, in Carl’s job he can support us anyway but it’s nice to have that little extra for things like dance and singing lessons for my daughter, and to help pay for holidays.” Some carers have said they are nervous about turning down work for fear of not getting further offers in the future. But Lee says she has never found that a problem. “I’ve always managed to get some form of work, and they still offer shifts to me,” she says. “The only downside is that if I am off sick you don’t get sick pay, but Carl can still support me.” Syed Khalil Taxi driver Khalil, who lives in Dagenham, east London, has worked as a driver for Addison Lee and Uber over the past eight years, and experienced the downside of life in the gig economy. When he first joined Uber, the fast-growing ride hailing app, Khalil said he had high hopes, given promises of decent pay and the ability to work whatever hours he chose. He bought a car on hire purchase and initially paid no commission on rides secured via the app. But when he had a problem with his car and then got sick, Khalil says his situation changed. As a self-employed contractor he did not receive sick pay and, because he was the owner of the car, he continued to have to make hire purchase and insurance payments. He had to claim benefits. Before long, he had to go back to work in order to cover his rising bills. With his vehicle off the road, Khalil went to work for Addison Lee, where he could rent one of the taxi firm’s own cars. But he says he had to work long hours to cover the cost of renting the car. He remained self-employed, so when he got ill again, with a kidney problem, he did not receive sick pay and had to continue to make rental payments. He says Addison Lee required him to wear a smart shirt and trousers, and he could be fined if spotted not meeting the dress code, so he felt like an employee without any of the benefits. He has now returned to Uber, as his own car is back on the road. But he says Uber has gradually raised the commission it takes and signed up more drivers so that his earnings have dropped. He says it regularly introduces new terms and conditions, with drivers having to agree to them before they can access the app. “If you say no, you can’t log in. I’ve been working as a minicab driver since 2009 – I’m nearly 40 and I have no pension and no savings at all,” he says. “There is no way you can plan anything, for a holiday or for the future.” Uber’s Tom Elvidge said: “Licensed drivers who use our app are totally free to choose if, when and where they drive with no shifts or minimum hours. The vast majority of drivers tell us the reason why they signed up to Uber is so they can control their hours and be their own boss. We’re always acting on feedback from drivers, which is why we’re investing in discounted illness cover and savings schemes alongside other improvements.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The TUC chief has been battling the ‘gig economy’ for 10 years. Now, on the eve of a new campaign to support casual workers, she says ‘we’ve gone backwards’", 
      "byline": "Katie Allen", 
      "publication": "The Observer", 
      "headline": "Frances O’Grady on insecure work: ‘the heartbreaking bit is  they think it’s normal’", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6y49n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f1ddef45349203eb237d8744aec8246283fb8cad\"> <img src=\"https://media.guim.co.uk/f1ddef45349203eb237d8744aec8246283fb8cad/443_1356_3301_1980/1000.jpg\" alt=\"Frances O’Grady, at TUC head offices, Congress House, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Frances O’Grady: ‘My feeling is that the government needs to get its act together.’</span> <span class=\"element-image__credit\">Photograph: Karen Robinson for the Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f1ddef45349203eb237d8744aec8246283fb8cad/443_1356_3301_1980/500.jpg", 
      "body": "<p>A decade ago, Frances O’Grady thought she had seen just about the worst conditions possible for workers in 21st-century Britain. As part of a team investigating vulnerable employment, the trades union leader held clandestine meetings in churches with intimidated workers that exposed life at the sharp end of the jobs market.</p> <p>“We had stories about people working up to their knees in water in white meat factories on zero hours. Pretty shocking stuff,” she recalls.</p> <p>Now on the 10th anniversary of that landmark commission into vulnerable employment, the general secretary of the TUC seems exasperated that for all the evidence of workers being mistreated, little has changed. And yet for the past fortnight her frustrations have been mixed with a glint of optimism. The election shock was a clear signal people have had enough, O’Grady tells the <em>Observer</em>.</p> <p>“Ten years on we are forced to take stock, and what’s happened? We’ve gone backwards,” O’Grady says before a TUC conference on Monday to launch a campaign for better jobs and pay.</p> <p>“My feeling is that the government needs to get its act together pretty fast. I am not overly optimistic on this front. But if they learned anything from that election campaign, then they should have learned there is a real appetite for real change in the workplace.”</p> <p>Sitting in her airy central London office, clasping an “I love unions” mug full of tea, the 57-year-old reels off a sorry list of statistics. “The number of people in precarious work has rocketed by over a quarter over the last five years. We’ve got over three million people at the sharpest of the sharp end … This is people who are not only on low pay: they have also got no rights, and even if they had rights they would be too scared to enforce them,” she says.</p> <p>The new campaign, called the Great Jobs Agenda, is targeting the millions of people in precarious work in the so-called gig economy – where, rather than having fixed permanent roles, workers tend to be given tasks as and when they are needed. That kind of work has grown hand in hand with the rise of online shopping, and platforms such as the taxi-hailing app Uber and the takeaway delivery service Deliveroo.</p> <p>Most of those companies say they hire independent contractors, who miss out on rights such as the minimum wage and sick pay. They are often paid per job rather than by the hour. Other workers in the gig economy, for example in care homes and pubs, are on zero-hours contracts with no guaranteed work and therefore no guaranteed income. They also tend to be on lower pay.</p> <p>O’Grady also highlights the army of people getting work in warehouses through temporary employment agencies, such as with Sports Direct. An investigation by the <em>Guardian</em> highlighted <a href=\"https://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">a climate of fear</a> at the retailer’s Shirebrook warehouse in Derbyshire, prompting a select committee of MPs to say it was <a href=\"https://www.theguardian.com/business/2016/jul/22/mike-ashley-running-sports-direct-like-victorian-workhouse\">being run like a Victorian workhouse</a>.</p> <p>O’Grady reaches for a similar description. “I am personally shocked about how technology is used as a tyrant in the workplace. Tracking people going to the toilet. Tracking the work they do … All of that feels Dickensian in its failure to respect workers as human beings. They are just commodities. There is something really sickening about it.”</p>  <figure class=\"element element-image\" data-media-id=\"abb47e060d405ab09aac509d56110a0c5db03bbd\"> <img src=\"https://media.guim.co.uk/abb47e060d405ab09aac509d56110a0c5db03bbd/0_267_4000_2399/1000.jpg\" alt=\"A Deliveroo rider on the road in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Deliveroo rider on the road in London.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>  <p>Trade unions and journalists have exposed “exactly what’s going on in high street names like Sports Direct”, she says, and now there is widespread anger. But Theresa May’s promise of an economy that works for everyone seems to have made little difference so far.</p> <p>“There are people across the spectrum who are pretty outraged at what’s going on in 21st-century Britain. But nothing’s happened. We had the prime minister on the steps of Downing Street, we’ve had promise after promise, and we’ve had no action. So I think patience is wearing thin and I think it’s important that politicians do listen – but more importantly that they act. And there is no reason for delay. How much more evidence do people need?”</p> <p>The TUC wants zero-hours contracts banned and for everyone on regular hours to have a right to a written contract guaranteeing their normal working hours. It wants an end to bogus self-employment and believes the law should change to give people a default right to qualify for all employment rights, unless the employer can demonstrate they are genuinely self-employed.</p> <p>O’Grady says people’s anger goes further than the <a href=\"https://www.theguardian.com/politics/2017/jun/22/brexit-economy-uk-slowdown-living-standards-costs\">squeeze on living standards</a> that has been sparked by meagre wage growth and a rise in living costs since the Brexit vote. She also points to the £4bn a year the TUC reckons insecure work is costing the public coffers in lost tax and higher benefits.</p> <p>“Yes it is about falling real wages, yes it is about people’s anxieties about what sorts of jobs their kids are going to go into – but there are these immediate, urgent issues of some employers running riot with exploitative contracts that are not just robbing those workers of a decent job and livelihood but robbing the exchequer too,” she says.</p> <p>The TUC wants workers to go on to its new website, <a href=\"http://greatjobsquiz.org.uk\">https://greatjobsquiz.org.uk</a>, where they can rate their workplace by checking, among other things, if it pays the living wage, recognises trade unions and is safe. It is a kind of “Tripadvisor for bosses”, says O’Grady.</p> <p>The site will also tell workers what their rights are. O’Grady, who has two grown-up children, feels that kind of information is urgently needed to prevent a culture of precarious work becoming entrenched.</p> <p>“For me, the heartbreaking bit is the generation of workers who don’t know any better – who think that this is normal,” she says.</p> <p>As for where unions fit into the world of rising self-employment and short-term contracts, O’Grady insists that collective action will remain the best route to change. She also rebuts the idea that falling trade union membership leaves them without a mandate, but she wants better access to workplaces.</p> <p>“Surely it should be possible for workers to have the right to be represented by a union and also to have a right for unions to bargain on their behalf. Because in the end, particularly with vulnerable workers, banding together is your only chance of resetting that power and balance,” she says.</p>  <figure class=\"element element-image\" data-media-id=\"23dce8daca5a35b26c7bd16391aa691b73dd8dd4\"> <img src=\"https://media.guim.co.uk/23dce8daca5a35b26c7bd16391aa691b73dd8dd4/0_36_6144_3686/1000.jpg\" alt=\"Uber’s driver service centre in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Uber’s driver service centre in London.</span> <span class=\"element-image__credit\">Photograph: Felix Clay for the Observer</span> </figcaption> </figure>  <p>The prime minister made a nod to changing culture in workplaces last year when she appointed Matthew Taylor, the former head of Tony Blair’s policy unit, <a href=\"https://www.theguardian.com/money/2016/oct/01/theresa-may-hires-former-tony-blair-policy-boss-to-review-workers-rights\">to head a review into modern employment</a>. He is due to report soon. So is O’Grady hopeful the review will mark a turning point?</p> <p>“Matthew’s job is to make recommendations to government,” she says.</p> <p>“I don’t think governments of any colour can duck their responsibility or outsource their responsibility or use reports to delay. They should be getting on with the job.”</p> <p>There is a worry, however, that getting on will prove more difficult as Brexit negotiations finally get under way – a year on from a referendum in which O’Grady made the case for staying in the EU to protect workers’ rights.</p> <p>“I am very conscious about civil servants being dragooned into Brexit work and what does that mean for everything else? There is still a country to run. There are still injustices to tackle.”</p> <p>Yet she remains optimistic that May’s weakened government knows it cannot let workers’ rights fall by the wayside.</p> <p>“The government would pay a big political price for not acting to tackle insecurity at work. I can’t think of too many elections where work issues were so high on the agenda,” she says.</p> <h2>Case studies</h2> <p><strong>Liz Lee</strong><br><strong>Care home worker</strong><br>Lee has been on zero-hours contracts with care homes for four years and wants to keep things that way until her teenage children are older. The 48-year-old mother of two says she prefers not having to commit to fixed hours. “It fits my lifestyle, really. It slots in nicely,” she says.</p> <p>Lee is on a zero-hours contract with a care home in Warwickshire and also on a “bank” list, where different homes can call on her to cover shifts when they are short of staff. She likes having the option of topping up her family’s income but also being able to say no when she needs to be with her children, Shannon, 15, and Ciaran, 13.</p> <p>Her husband, Carl, runs his own business fitting professional kitchens in top-end restaurants around the country and is often away from home. Flexible working allows her to support the children’s activities, such as dance, music and karate, says Lee. “There’s also school holidays where there is nobody else to have the children – otherwise I would have to be paying out what I earn in childcare costs.”</p> <p>As a carer Lee earns around £9 per hour in the daytime, £9.50 per hour at night and a little more at weekends. “Luckily, in Carl’s job he can support us anyway but it’s nice to have that little extra for things like dance and singing lessons for my daughter, and to help pay for holidays.”</p> <p>Some carers have said they are nervous about turning down work for fear of not getting further offers in the future. But Lee says she has never found that a problem. “I’ve always managed to get some form of work, and they still offer shifts to me,” she says. “The only downside is that if I am off sick you don’t get sick pay, but Carl can still support me.”</p>  <figure class=\"element element-image\" data-media-id=\"42aa9b3b90e9291bceb0e29e3d87bfc251def6bf\"> <img src=\"https://media.guim.co.uk/42aa9b3b90e9291bceb0e29e3d87bfc251def6bf/0_121_2576_1546/1000.jpg\" alt=\"Syed Khalil\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Syed Khalil: ‘I have no pensions and no savings at all.’</span> </figcaption> </figure>  <p><strong>Syed Khalil</strong><br><strong>Taxi driver</strong><br>Khalil, who lives in Dagenham, east London, has worked as a driver for Addison Lee and Uber over the past eight years, and experienced the downside of life in the gig economy.</p> <p>When he first joined Uber, the fast-growing ride hailing app, Khalil said he had high hopes, given promises of decent pay and the ability to work whatever hours he chose. He bought a car on hire purchase and initially paid no commission on rides secured via the app.</p> <p>But when he had a problem with his car and then got sick, Khalil says his situation changed. As a self-employed contractor he did not receive sick pay and, because he was the owner of the car, he continued to have to make hire purchase and insurance payments. He had to claim benefits.</p> <p>Before long, he had to go back to work in order to cover his rising bills. With his vehicle off the road, Khalil went to work for Addison Lee, where he could rent one of the taxi firm’s own cars.</p> <p>But he says he had to work long hours to cover the cost of renting the car. He remained self-employed, so when he got ill again, with a kidney problem, he did not receive sick pay and had to continue to make rental payments. He says Addison Lee required him to wear a smart shirt and trousers, and he could be fined if spotted not meeting the dress code, so he felt like an employee without any of the benefits.</p> <p>He has now returned to Uber, as his own car is back on the road. But he says Uber has gradually raised the commission it takes and signed up more drivers so that his earnings have dropped. He says it regularly introduces new terms and conditions, with drivers having to agree to them before they can access the app.</p> <p>“If you say no, you can’t log in. I’ve been working as a minicab driver since 2009 – I’m nearly 40 and I have no pension and no savings at all,” he says. “There is no way you can plan anything, for a holiday or for the future.”</p> <p>Uber’s Tom Elvidge said: “Licensed drivers who use our app are totally free to choose if, when and where they drive with no shifts or minimum hours. The vast majority of drivers tell us the reason why they signed up to Uber is so they can control their hours and be their own boss. We’re always acting on feedback from drivers, which is why we’re investing in discounted illness cover and savings schemes alongside other improvements.”</p>", 
      "newspaperEditionDate": "2017-06-25T00:00:00Z", 
      "charCount": "11467", 
      "firstPublicationDate": "2017-06-24T15:00:03Z", 
      "wordcount": "2058", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-06-26T14:06:31Z", 
      "trailText": "The TUC chief has been battling the ‘gig economy’ for 10 years. Now, on the eve of a new campaign to support casual workers, she says ‘we’ve gone backwards’", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-27T15:00:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/24/frances-o-grady-insecure-work-hearbreaking-thing-is-they-think-it-is-normal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-24T15:00:03Z", 
    "type": "article", 
    "id": "business/2017/jun/24/frances-o-grady-insecure-work-hearbreaking-thing-is-they-think-it-is-normal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/24/amazon-whole-foods-groceries-walmart", 
    "sectionName": "Business", 
    "webTitle": "Clash of the retail titans: Amazon goes head to head with Walmart", 
    "fields": {
      "bodyText": "After Amazon’s $14bn acquisition of Whole Foods, the stage is set for an epic clash between the online behemoth and the traditional retail king of America, Walmart. On one side, a business with an advanced online operation but little physical presence. On the other, a retailer with a huge physical presence but an underdeveloped digital side. Their battlefield of choice? The $800bn US retail food market. After the deal was announced, Amazon’s role in gutting bricks-and-mortar retail caused stock in rival grocery businesses including Kroger, Costco and Supervalu to fall by as much as 17%. Such losses were mirrored by larger retailers, including Walmart, whose stock fell as much as 7%. The deal also raised questions about Amazon’s accumulation of power. But the US commerce secretary, Wilbur Ross, rejected anti-trust considerations, telling Fox Business Network he had not seen “anything that Amazon has done that would qualify remotely for anti-trust consideration”. The size of a company was not in itself a problem, Ross said. “Take their acquisition of Whole Foods. I think that’s a very clever move to marry together a very good, high-quality, niche retailer with the very broad brush approach of marketing everything that Amazon has done so well. But I surely don’t see any anti-trust implications in that.” The success of Amazon’s entry into the grocery business is not assured. Delivering fresh food is hardly the same as delivering books and clothing – “last mile” delivery of perishable goods to customers is notoriously problematic. Whole Foods’ 460 stores, however, give Amazon a high-end distribution chain, including a delivery service and the ability for Amazon to expand into markets to which it previously had no access. Whole Foods gets Amazon’s massive cache of consumer data and technology. Analysts say that while the hook-up could affect other grocery chains, including the upscale Kroger, it’s unlikely to affect Walmart, at least in the short term. The Bentonville, Arkansas-based company is the largest seller of food in the US, generating more than half its $486bn annual revenue from groceries. With 4,700 stores, Walmart has enjoyed a rare advantage, even as it struggles to compete with Amazon online. Last week, as the Amazon-Whole Foods deal was announced, Walmart fired back with its $310m acquisition of Bonobos, an innovative clothing retailer. That was the the company’s fourth e-commerce acquisition since it paid $3.3bn for the e-commerce site Jet.com last year and placed founder Marc Lore in charge of its e-commerce operations. Analysts point out that Whole Foods’ and Walmart’s grocery business are not natural competitors. Whole Foods stores are concentrated in wealthier, higher-density markets. Walmart is focused on lower-income, lower-density areas. Nor, says Michael Pachter of Wedbush Securities, do their customer bases overlap. According to data from Kantar Retail, only around 9% of households who shopped at Whole Foods in April also shopped at a Walmart. “Walmart customers were late adopters of Amazon Fresh (Amazon’s grocery delivery service) and Amazon Prime,” Pachter says, “so they’re going to be late adopters of the Whole Foods premium experience.” Over time Walmart is likely to expand its grocery business, just as Amazon plans to do. Groceries ensure customers return frequently and not only when they need a new appliance, and can therefore be run as a zero-margin business – a terrifying notion to grocery rivals. As Pachter points out, no other sector in the economy besides rent or mortgage payments accounts for monthly outgoings so significant or consistent. Groceries, he says, matters “because it is huge”. “Walmart wants to sell everything and Amazon is called the everything store. Groceries are a significant driver of other purchases. So the trick with Amazon may be to get trucks equipped so they can deliver groceries and TV sets. You have to assume that ultimately the biggest grocers and retailers are going to suffer equally.” Amazon, with 50 million Prime customers in the US, may also be looking to adapt its grocery services to include a lower price point. The company recently cut fees for its Prime membership program to people on government food programs – nearly 20% of the US population, a move suggesting that the retailer plans to expand its services to lower-income consumers. That should also send a message to Walmart, which generates around $13bn annually in sales revenue from customers receiving food assistance. Last week, at a Whole Foods store in downtown Manhattan, many customers said the company’s reputation for inflated prices was overblown and its products unfairly associated with consumer indulgence frivolity. Exiting with two bags of groceries, Lisa Miller said: “Honestly, I don’t know why it was so criticized. It has great policy, the food is amazing. Maybe it’s a dollar more than the grocery store but I’d rather pay for the quality.” Amazon’s expansion into food sales and distribution comes as it scales up its distribution infrastructure. Earlier this year it announced a $1.49bn worldwide air services hub at Cincinnati/Northern Kentucky international airport and the leasing of 20 Boeing 767 air cargo planes. In order to compete with Walmart, however, Amazon-owned Whole Foods may have to lower prices and force existing stores to conform, a move that appears antithetical to the culture of the John Mackey-led chain, where individual stores were given a degree of autonomy. The Amazon takeover may also come just in time. Over the past year, Whole Foods had begun closing underperforming stores and reducing its expansion program. Hostile actions by the equity fund Jana Partners forced several changes in the boardroom. In Manhattan, Whole Foods customers said they welcomed the deal. “Amazon is moving into food, so Amazon and Walmart are going to be head to head,” said Shayne McQuade, by trade a designer of solar backpacks. “It might be the beginning of a new era.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>In the short term Amazon’s foray into the grocery business with the acquisition of Whole Foods is unlikely to affect Walmart. But is the market big enough for both?</p>", 
      "byline": "Edward Helmore in New York", 
      "publication": "theguardian.com", 
      "headline": "Clash of the retail titans: Amazon goes head to head with Walmart", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6k352", 
      "main": "<figure class=\"element element-image\" data-media-id=\"89c5278fa67fb6db7d631d34bb9fa47d1aaa6fed\"> <img src=\"https://media.guim.co.uk/89c5278fa67fb6db7d631d34bb9fa47d1aaa6fed/0_61_3500_2100/1000.jpg\" alt=\"whole foods\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Whole Foods’ 460 stores give Amazon a high-end distribution chain, including a delivery service.</span> <span class=\"element-image__credit\">Photograph: Rick Wilking/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/89c5278fa67fb6db7d631d34bb9fa47d1aaa6fed/0_61_3500_2100/500.jpg", 
      "body": "<p>After Amazon’s <a href=\"https://www.theguardian.com/business/2017/jun/18/whole-foods-amazon-austin-texas-john-mackey\">$14bn acquisition of Whole Foods</a>, the stage is set for an epic clash between the online behemoth and the traditional retail king of America, Walmart.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/18/whole-foods-amazon-austin-texas-john-mackey\">Whole Foods for thought: Austin foodies ponder future under Amazon</a> </p> </aside>  <p>On one side, a business with an advanced online operation but little physical presence. On the other, a retailer with a huge physical presence but an underdeveloped digital side. Their battlefield of choice? The $800bn US retail food market.</p> <p>After the <a href=\"https://www.theguardian.com/business/2017/jun/16/amazon-buy-whole-foods-market-organic-food-fresh\">deal</a> was announced, Amazon’s role in gutting bricks-and-mortar retail caused stock in rival grocery businesses including Kroger, Costco and Supervalu to fall by as much as 17%. Such losses were mirrored by larger retailers, including Walmart, whose stock fell as much as 7%.</p> <p>The deal also raised questions about Amazon’s accumulation of power. But the US commerce secretary, Wilbur Ross, rejected anti-trust considerations, telling Fox Business Network he had not seen “anything that Amazon has done that would qualify remotely for anti-trust consideration”.</p> <p>The size of a company was not in itself a problem, Ross said. “Take their acquisition of Whole Foods. I think that’s a very clever move to marry together a very good, high-quality, niche retailer with the very broad brush approach of marketing everything that Amazon has done so well. But I surely don’t see any anti-trust implications in that.”</p> <p>The success of Amazon’s entry into the grocery business is not assured. Delivering fresh food is hardly the same as delivering books and clothing – “last mile” delivery of perishable goods to customers is notoriously problematic. </p> <p>Whole Foods’ 460 stores, however, give Amazon a high-end distribution chain, including a delivery service and the ability for Amazon to expand into markets to which it previously had no access. Whole Foods gets Amazon’s massive cache of consumer data and technology. </p> <p>Analysts say that while the hook-up could affect other grocery chains, including the upscale Kroger, it’s unlikely to affect Walmart, at least in the short term. The Bentonville, Arkansas-based company is the largest seller of food in the US, generating more than half its <a href=\"https://www.theguardian.com/business/2017/jun/02/walmart-asking-staff-to-deliver-online-orders-on-their-way-home\">$486bn annual revenue</a> from groceries. With 4,700 stores, Walmart has enjoyed a rare advantage, even as it struggles to compete with Amazon online.</p> <p>Last week, as the Amazon-Whole Foods deal was announced, Walmart fired back with its <a href=\"https://www.theguardian.com/business/2017/apr/22/walmart-bonobos-deal-amazon-online-retail\">$310m acquisition of Bonobos</a>, an innovative clothing retailer. That was the the company’s fourth e-commerce acquisition since it paid <a href=\"http://www.marketwatch.com/story/wal-mart-beefs-up-e-commerce-business-with-33-billion-acquisition-of-jetcom-2016-08-08\">$3.3bn</a> for the e-commerce site Jet.com last year and placed founder Marc Lore in charge of its e-commerce operations.</p> <p>Analysts point out that Whole Foods’ and Walmart’s grocery business are not natural competitors. Whole Foods stores are concentrated in wealthier, higher-density markets. Walmart is focused on lower-income, lower-density areas. </p> <p>Nor, says Michael Pachter of Wedbush Securities, do their customer bases overlap. According to data from <a href=\"https://www.kantarretailiq.com/Conversation/ConversationDetails.aspx?id=1499947\">Kantar Retail,</a> only around 9% of households who shopped at Whole Foods in April also shopped at a Walmart. </p> <p>“Walmart customers were late adopters of Amazon Fresh (Amazon’s grocery delivery service) and Amazon Prime,” Pachter says, “so they’re going to be late adopters of the Whole Foods premium experience.”<br></p> <p>Over time Walmart is likely to expand its grocery business, just as Amazon plans to do. Groceries ensure customers return frequently and not only when they need a new appliance, and can therefore be run as a zero-margin business – a terrifying notion to grocery rivals. </p> <p>As Pachter points out, no other sector in the economy besides rent or mortgage payments accounts for monthly outgoings so significant or consistent. Groceries, he says, matters “because it is huge”.</p> <p>“Walmart wants to sell everything and Amazon is called the everything store. Groceries are a significant driver of other purchases. So the trick with Amazon may be to get trucks equipped so they can deliver groceries<em> and</em> TV sets. You have to assume that ultimately the biggest grocers and retailers are going to suffer equally.”</p> <p>Amazon, with 50 million Prime customers in the US, may also be looking to adapt its grocery services to include a lower price point. </p> <p>The company recently cut fees for its Prime membership program to people on government food programs – nearly 20% of the US population, a move suggesting that the retailer plans to expand its services to lower-income consumers. That should also send a message to Walmart, which generates around <a href=\"https://www.finsum.com/index.php/markets/corporate-news/item/5597-amazon-battles-walmart-for-low-end-of-market\">$13bn annually</a> in sales revenue from customers receiving food assistance.</p> <p>Last week, at a Whole Foods store in downtown Manhattan, many customers said the company’s reputation for inflated prices was overblown and its products unfairly associated with consumer indulgence frivolity.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/jun/20/amazon-whole-foods-silicon-valley-global-domination\">It's not just Amazon coming for Whole Foods – Silicon Valley is eating the world</a> </p> </aside>  <p>Exiting with two bags of groceries, Lisa Miller said: “Honestly, I don’t know why it was so criticized. It has great policy, the food is amazing. Maybe it’s a dollar more than the grocery store but I’d rather pay for the quality.”<br></p> <p>Amazon’s expansion into food sales and distribution comes as it scales up its distribution infrastructure. Earlier this year it <a href=\"http://www.bbc.com/news/technology-38839063\">announced</a> a $1.49bn worldwide air services hub at Cincinnati/Northern Kentucky international airport and the leasing of 20 Boeing 767 air cargo planes.</p> <p>In order to compete with Walmart, however, Amazon-owned Whole Foods may have to lower prices and force existing stores to conform, a move that appears antithetical to the culture of the <a href=\"http://www.cnbc.com/2017/06/16/whole-foods-ceo-john-mackey-earned-8-million-from-the-amazon-deal.html\">John Mackey</a>-led chain, where individual stores were given a degree of autonomy. </p> <p>The Amazon takeover may also come just in time. Over the past year, Whole Foods had begun closing underperforming stores and reducing its expansion program. Hostile actions by the equity fund Jana Partners forced several changes in the boardroom. </p> <p>In Manhattan, Whole Foods customers said they welcomed the deal. </p> <p>“Amazon is moving into food, so Amazon and Walmart are going to be head to head,” said Shayne McQuade, by trade a designer of solar backpacks. “It might be the beginning of a new era.”</p>", 
      "charCount": "5999", 
      "firstPublicationDate": "2017-06-24T09:00:03Z", 
      "wordcount": "976", 
      "lang": "en", 
      "lastModified": "2017-06-25T17:22:13Z", 
      "trailText": "In the short term Amazon’s foray into the grocery business with the acquisition of Whole Foods is unlikely to affect Walmart. But is the market big enough for both?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-27T09:00:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/24/amazon-whole-foods-groceries-walmart", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-24T09:00:03Z", 
    "type": "article", 
    "id": "business/2017/jun/24/amazon-whole-foods-groceries-walmart", 
    "pillarName": "News"
  }
]