[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2017/nov/12/company-tax-cuts-wont-solve-anything-getting-them-to-pay-up-might", 
    "sectionName": "Business", 
    "webTitle": "Company tax cuts won't solve anything – getting them to pay up might", 
    "fields": {
      "bodyText": "It says something about how capitalism works within our political system that in the week in which the Paradise Papers revealed the ways companies use tax havens and complex accounting methods to avoid paying tax, the government has again been pushing its case for a cut in the company tax rate. The Paradise Papers, with its trove of information on how companies shuffle money around the planet in order to reduce their tax liabilities, highlight just how warped the economic system has become. The system in which we operate is one where the impetus is always towards lowering taxation for companies, and which is partly justified on the basis that doing so will reduce the incentive for companies to engage in the kinds of tax minimisation practices revealed in the Paradise Papers. And thus we have a race to the bottom in order to make ourselves attractive to companies who will continue, regardless of our tax rate, to shuffle money around the globe so as to reduce their tax obligations. The race to the bottom was given some theoretical heft this week from a paper by three economists within the Treasury department which suggested that, were the US to cut its tax rate by the amount Donald Trump hopes – from 35% to 20% – then we would likely need to follow suit or face lower GDP growth and lower real wages. But, for a paper that focussed on the impact of the US tax policy, the reporting was rather curious. The Australian ran it on its front page as an exclusive and pushed the line that the research revealed “the full rollout of the Turnbull government’s company tax plan will deliver a $30bn revenue return to the federal budget.” This was a rather curious lead given the report did not actually provide any such new information. What it did was repeat a line from another widely reported Treasury research paper written in May last year : “the total revenue loss from the company tax cut that is recovered in the long run through second-round effects is estimated to be around 45 cents per dollar of net company tax cut with 8 cents accruing to sub-national governments and 37 cents to the federal government”. We’re in a pretty weird place where a line repeated from research written 18 months ago is now held up as new information deserving of a front-page headline. And we’re in an even more weird place when the suggestion that 37 cents of every dollar lost in revenue returning to the federal government is “effectively halving the claimed total cost of the policy.” Thirty seven percent of $65bn is just over $24bn, which is a bit short of the “$30bn boost for Turnbull’s tax reform plan” which the Australian chose as its front-page headline. The Treasury research suggested eight cents in the dollar would go to the states. It seems a bit of a stretch to claim that a potential $5bn in state revenue would reduce the cost to the federal government’s budget. It also says something about how warped the economic debate is in this country that the impact of policy which everyone agrees will cause revenue to fall is described as a “boost” because some research estimates net revenue will fall only $35bn, not $65bn. But the suggestion that this somehow means that the company tax cut will cost less than the previous estimate of $65.4bn – included in the Treasurer’s own statement made in parliament in May – is rather dopey. Firstly, the estimate of 45 cents in the dollar return has been known for a year and a half, and secondly, budget papers don’t include second-round impacts. You can’t say you will cut tax but then argue this will spur growth and thus the drop in revenue will not be as bad. The problem is such second-round impacts are based on a multitude of assumptions, any tweaks of which greatly change the outcomes. Budget numbers that worked like that would become meaningless very quickly as governments would see all sorts of theoretical benefits to accrue from their policies that would create magical revenue figures. At any rate, this new Treasury paper was not really about the cost of the plan, but more the impact of Donald Trump’s proposal to cut the company tax rate in the US from 35% to 20%. The paper suggests that if the US were to cut the company tax rate by that much, capital dollars would flow to the US from other nations (including Australia) and thus our GDP and wages would suffer as a result. There are a few problems with suggesting this is a reason to pass our own tax cuts. Firstly, it is hard enough to assume the economic impact of policy that might be implemented in Australia, let alone things that possibly will occur in the US. Given the corporate tax cut is not popular with US voters and unlikely to be feasible without massively increasing either the US deficit or taxes on individuals, it might be best to hold off on working out its impact until we see what legislation actually makes its way through Congress. And secondly, the whole suggestion that a company tax cut leads to greater investment and improved wages growth is something that always looks a lot better in the economic modelling than in reality. The UK, for example, has cut its company tax rate from 30% in 2007 to 19%, and yet real wages in the UK are lower now than they were in 2007. And while it is nice to believe that a lower rate will bring greater investment, the issue is always what kind of investment will be attracted by a lower rate. As the Reserve Bank assistant governor, Luci Ellis, explained to a parliamentary committee in February, we want to attract direct investment – i.e. companies setting up shop here – as that “builds new things, versus, say, purchasing of existing securities or purchasing of existing assets.” The Paradise Papers certainly show that companies and high-worth individuals like to purchase assets and securities in a manner to avoid paying tax, but it is less of an issue for direct investment, which instead looks at labour costs and skills, location of assets, infrastructure, incentives for research and development, and the whole regulatory system. We seem trapped in an debate in which, despite the benefits of an economy and political system which make us attractive to investors, it would appear as though all a country has going for it is its tax rate – a tax rate, which we have seen this week, is often avoided.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The Paradise Papers show how money is shuffled around to avoid tax – and how warped the economic system has become</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Company tax cuts won't solve anything – getting them to pay up might", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7h6jg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"840423bcd93d59890b62b7948bff05dd82705c39\"> <img src=\"https://media.guim.co.uk/840423bcd93d59890b62b7948bff05dd82705c39/0_126_4888_2932/1000.jpg\" alt=\"Paradise\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A tax rate cut may be as good as a holiday for a company, but what does it do for the country?</span> <span class=\"element-image__credit\">Photograph: Joakim Leroy/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/840423bcd93d59890b62b7948bff05dd82705c39/0_126_4888_2932/500.jpg", 
      "body": "<p>It says something about how <a href=\"https://www.theguardian.com/commentisfree/2017/nov/04/the-smiling-clueless-face-of-capitalism-has-had-a-big-week\">capitalism works within our political system</a> that in the week in which <a href=\"https://www.theguardian.com/news/series/paradise-papers\">the Paradise Papers</a> revealed the ways companies use tax havens and complex accounting methods to avoid paying tax, the government has again been pushing its case for a cut in the company tax rate.</p> <p>The Paradise Papers, with its trove of information on how companies shuffle money around the planet in order to reduce their tax liabilities, highlight just how warped the economic system has become.</p> <p>The system in which we operate is one where the impetus is always towards lowering taxation for companies, and which is partly justified on the basis that doing so will reduce the incentive for companies to engage in the kinds of tax minimisation practices revealed in the Paradise Papers.</p> <p>And thus we have a race to the bottom in order to make ourselves attractive to companies who will continue, regardless of our tax rate, to shuffle money around the globe so as to reduce their tax obligations. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/news/2017/nov/08/coal-fired-plant-shifted-1bn-offshore-while-pocketing-117m-from-australian-taxpayers\">Coal-fired plant shifted $1bn offshore while pocketing $117m from Australian taxpayers</a> </p> </aside>  <p>The race to the bottom was given some theoretical heft this week from <a href=\"https://treasury.gov.au/publication/p2017-t234104/\">a paper by three economists within the Treasury department</a> which suggested that, were the US to cut its tax rate by the amount Donald Trump hopes – from 35% to 20% – then we would likely need to follow suit or face lower GDP growth and lower real wages. </p> <p>But, for a paper that focussed on the impact of the US tax policy, the reporting was rather curious. The Australian ran it on <a href=\"http://www.theaustralian.com.au/national-affairs/treasury/30bn-boost-for-turnbulls-tax-reform-plan/news-story/4a0d1c0abd8ad0363548517c00ca3e7a\">its front page</a> as an exclusive and pushed the line that the research revealed “the full rollout of the Turnbull government’s company tax plan will deliver a $30bn revenue return to the federal budget.”</p> <p>This was a rather curious lead given the report did not actually provide any such new information. What it did was repeat a line from another <a href=\"https://www.theguardian.com/business/grogonomics/2016/may/05/if-the-budget-was-the-governments-tax-white-paper-they-flubbed-it\">widely reported</a> Treasury research paper <a href=\"https://treasury.gov.au/publication/analysis-of-the-long-term-effects-of-a-company-tax-cut/\">written in May last year</a> : “the total revenue loss from the company tax cut that is recovered in the long run through second-round effects is estimated to be around 45 cents per dollar of net company tax cut with 8 cents accruing to sub-national governments and 37 cents to the federal government”.</p> <p>We’re in a pretty weird place where a line repeated from research written 18 months ago is now held up as new information deserving of a front-page headline. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/news/2017/nov/09/appleby-lawyers-plan-australian-office-avoid-tax-paradise-papers\">Appleby lawyers hatched plan to set up Australian office but avoid tax there</a> </p> </aside>  <p>And we’re in an even more weird place when the suggestion that 37 cents of every dollar lost in revenue returning to the federal government is “effectively halving the claimed total cost of the policy.”</p> <p>Thirty seven percent of $65bn is just over $24bn, which is a bit short of the “$30bn boost for Turnbull’s tax reform plan” which the Australian chose as its front-page headline. The Treasury research suggested eight cents in the dollar would go to the states. It seems a bit of a stretch to claim that a potential $5bn in state revenue would reduce the cost to the federal government’s budget. </p> <p>It also says something about how warped the economic debate is in this country that the impact of policy which everyone agrees will cause revenue to fall is described as a “boost” because some research estimates net revenue will fall only $35bn, not $65bn. </p> <p>But the suggestion that this somehow means that the company tax cut will cost less than the previous estimate of $65.4bn – included in the <a href=\"https://www.theguardian.com/australia-news/2017/may/11/company-tax-cut-cost-reaches-654bn-over-10-years\">Treasurer’s own statement made in parliament</a> in May – is rather dopey. </p> <p>Firstly, the estimate of 45 cents in the dollar return has been known for a year and a half, and secondly, budget papers don’t include second-round impacts. </p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/oct/19/cutting-company-tax-costs-money-and-middle-income-earners-will-pay\">Cutting company tax costs money and middle income earners will pay | Greg Jericho</a> </p> </aside>  <p>You can’t say you will cut tax but then argue this will spur growth and thus the drop in revenue will not be as bad. The problem is such second-round impacts are based on a multitude of assumptions, any tweaks of which greatly change the outcomes. </p> <p>Budget numbers that worked like that would become meaningless very quickly as governments would see all sorts of theoretical benefits to accrue from their policies that would create magical revenue figures. </p> <p>At any rate, this new Treasury paper was not really about the cost of the plan, but more the impact of Donald Trump’s proposal to cut the company tax rate in the US from 35% to 20%. The paper suggests that if the US were to cut the company tax rate by that much, capital dollars would flow to the US from other nations (including Australia) and thus our GDP and wages would suffer as a result.</p> <p>There are a few problems with suggesting this is a reason to pass our own tax cuts. </p> <p>Firstly, it is hard enough to assume the economic impact of policy that might be implemented in Australia, let alone things that possibly will occur in the US. Given the corporate tax cut <a href=\"https://www.vox.com/policy-and-politics/2017/11/6/16606812/republican-tax-plan-corporate-cut\">is not popular with US voters and unlikely to be feasible </a>without massively increasing either the US deficit or taxes on individuals, it might be best to hold off on working out its impact until we see what legislation actually makes its way through Congress. </p> <p>And secondly, the whole suggestion that a company tax cut leads to greater investment and improved wages growth is something that always looks a lot better in the economic modelling than in reality. </p> <p>The UK, for example, has cut its company tax rate from 30% in 2007 to 19%, and yet real wages in the UK are <a href=\"https://www.vox.com/the-big-idea/2017/10/20/16506256/cea-report-corporate-taxes-wages-boost-job-growth\">lower now than they were in 2007</a>. </p> <p>And while it is nice to believe that a lower rate will bring greater investment, the issue is always what kind of investment will be attracted by a lower rate. </p> <p>As the Reserve Bank assistant governor, Luci Ellis, <a href=\"https://www.theguardian.com/business/grogonomics/2017/oct/19/cutting-company-tax-costs-money-and-middle-income-earners-will-pay\">explained to a parliamentary committee in February</a>, we want to attract direct investment – i.e. companies setting up shop here – as that “builds new things, versus, say, purchasing of existing securities or purchasing of existing assets.”</p> <p>The Paradise Papers certainly show that companies and high-worth individuals like to purchase assets and securities in a manner to avoid paying tax, but it is less of an issue for direct investment, which instead looks at labour costs and skills, location of assets, infrastructure, incentives for research and development, and the whole regulatory system. </p> <p>We seem trapped in an debate in which, despite the benefits of an economy and political system which make us attractive to investors, it would appear as though all a country has going for it is its tax rate – a tax rate, which we have seen this week, is often avoided.</p>", 
      "charCount": "6305", 
      "firstPublicationDate": "2017-11-11T21:00:01Z", 
      "wordcount": "1113", 
      "lang": "en", 
      "lastModified": "2017-11-11T21:01:54Z", 
      "trailText": "The Paradise Papers show how money is shuffled around to avoid tax – and how warped the economic system has become", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-14T21:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2017/nov/12/company-tax-cuts-wont-solve-anything-getting-them-to-pay-up-might", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-11T21:00:01Z", 
    "type": "article", 
    "id": "business/grogonomics/2017/nov/12/company-tax-cuts-wont-solve-anything-getting-them-to-pay-up-might", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/11/restaurants-brexit-boom-to-bust-uk-hospitality-industry", 
    "sectionName": "Business", 
    "webTitle": "Restaurants fear Brexit will turn boom to bust", 
    "fields": {
      "bodyText": "It’s just after lunchtime in the kitchen of Damian Wawrzyniak’s new restaurant on the outskirts of Peterborough and the Polish chef is busy preparing an evening menu reflecting the rich ingredients of his culinary journey: Polish “noodles” from his homeland; beef tatare inspired by a stint at Copenhagen’s Noma restaurant and succulent duck, pigeon and vegetables shot or picked in the East Anglian countryside. Wawrzyniak came to the UK 15 years ago before rising to prominence on the BBC showing Mary Berry how to make his signature “babka” cake but these days he has more than recipes on his mind: specifically the challenge of finding trained staff for his House of Feasts and another restaurant that he plans to open in London next year. “We are struggling at the moment to find staff because of Brexit – there is no doubt,” said Wawrzyniak, who recently switched entirely to hiring trainees and teaming up with Peterborough Regional College to run an apprenticeship scheme. EU citizens make up a quarter of the 3 million workers in hospitality, according to a report by professional services firm KPMG. That includes 75% of waiting staff and 25% of chefs. As the clock ticks down to Britain’s departure from the EU, senior figures in Britain’s hospitality sector are warning that staff shortages brought about by an exodus of European workers, and a dearth of new arrivals post-Brexit, is a crisis in the making for an industry that is Britain’s fourth-biggest employer. The squeeze is being felt all over the country, from booming northern “destination towns” such as York and Harrogate to London, at a time when consumer demand shows no sign of dropping off, notwithstanding Brexit-related anxieties. “There’s a feeling that the party has ended,” said David Strauss, general manager of Goodman Restaurants group, which runs a string of steakhouses and eateries including Burger and Lobster. Five of its senior managers from EU backgrounds are in the process of leaving to go to Canada and Australia. “There’s been a boom in the last 10 years in restaurants and it’s still carrying on, but we’re seeing people now look at the future and thinking ‘it’s not going to get much better here’. “We rely on young people really in central London – mainly from the EU – and a lot have never really been in love with the way of life, weather and the expense, so if they can move they would and other countries are opening up to them now. They’re looking, for example, at Paris, where it looks like the labour laws might change and where the culture of one-dimensional restaurants is ripe for change.” Some outlets are already closing on certain days due to staff shortages. Others are pulling down shutters, choosing to take a hit on continuing to pay rental costs. Factors such as property price inflation, a weak pound and the upward cost of ingredients which are traded on the international market – butter is a case in point – are backing many in the hospitality sector into a corner. Britain’s sophisticated mid-market restaurant chain scene is likely to have the flexibility to weather the storm, but some independents may fall by the wayside. The alarm bells are also being sounded by companies ranging from the sandwich chain Pret A Manger, which says it would find it virtually impossible to find enough staff if it were forced to turn its back on EU nationals after Brexit, through to the pizza chain Franco Manca, which warned this summer that it is already becoming harder to recruit staff. There is also concern among companies that have made positive noises about Brexit. While arguing that Brexit was bringing a “greater sense of accountability and self-responsibility in the UK” Leon’s chief executive, John Vincent, has also expressed concerns about being able to hire and retain staff and admitted that many of them were upset by the referendum result. As the Brexit process grinds along, the hospitality sector’s representatives have warned that government plans for the introduction of new qualifications in 2022, as part of efforts to create an army of British-born waiters, chefs and baristas, will come far too late. The result, according to the British Hospitality Association (BHA), could be that hotels, restaurants, bars and cafes across the UK go to the wall. “We’re a labour-intensive industry so if you don’t have a chef, for example, there is no restaurant. It’s that simple,” said Ufi Ibrahim, the BHA’s chief executive, who said the problem was acute in London and the south-east but was being experienced across the country. “There is grave concern in rural areas, for example, where public transport is lacking. Being able to find individuals – either British workers or others who would be restricted by access – is a problem. We also have a culture of restricted social mobility. It’s very difficult to see what contingency plans could be put into place to serve in the timelines that have currently been given.” The Department For Education said: “We are transforming technical education so that young people have the skills and knowledge that employers and the country need.” A new “T-level” system, which overhauls how technical education is taught and administered, will be introduced from 2020. The BHA’s concerns were shared by individual business owners, larger chains and town authorities. At the Chestnut Group, which operates six restaurants, pubs and hotels across rural Suffolk and Cambridgeshire, various moves are already being made to make the sector more attractive to employees. A 10% stake is being given away to its 140 staff, who can also use an app to swap shifts. “Hiring in the sector is not easy so we’ve set out to address it in every way, whether it’s to do with helping people find the hours that work for them, or providing training with our own academy,” said chief executive officer Philip Turner. Britain’s new boom towns are among those with particular challenges when it comes to a shortage of catering workers for key positions such as chefs. One example is thriving York, which attracts some 6.9 million visitors a year, generating the demand for a string of major new hotels and restaurants. The company, which promotes the city on behalf of its council, plans a marketing campaign next year to attract talent, including chefs. Some similar issues are in play in nearby Harrogate, where the cost of living has exacerbated recruitment challenges. “Times are tougher [in recruiting] and there has been a noticeable change in the last 12 months alone,” said Simon Cotton, group managing director in Harrogate at the HRH group of hotels. “How much is driven by Brexit or by the economy getting better I am not sure but most of our businesses are performing better so we need more people. “The risk is that there will be a lengthy gap of many years between what the government wants to do and then achieving that, so as an industry we are going to have to do something ourselves. In the meantime it becomes an employees’ market, not a employer’s one. I am seeing this in almost all the businesses I am running. It’s a sense that ‘if I don’t get the perks and pay rises I want then I can walk around the corner to the next job’.” Gordon Ramsay told the Radio Times last month that an “influx” of multinational workers had “confirmed how lazy as a nation we are”. Changes such as curbs on foreign labour were a “big kick up the ass” for the industry, said Ramsay who looked forward to a focus on “modern-day apprenticeship” and on homegrown talent. Ramsay’s views were characteristically acerbic. But across the board there is a belief that the benefits of working in a sector that can offer a range of benefits including good pay, opportunities to travel and career advancement are not being adequately sold to young Britons, or perhaps realised by them. Will Beckett, co-founder of the Hawksmoor restaurant chain, said: “There are some cultural issues at play and certainly there is a perception that the restaurant industry is not a particularly attractive proposition, or that some young Brits are not up for the type of work involved. “My experience of British people is that they will work extremely hard not just in managerial roles but as kitchen porters or similar positions.” In a city where EU workers make up the backbone of hospitality staff, Hawksmoor stands somewhat apart in that a substantial proportion – more than 40% – of its workers are British. Beckett emphasises the need to make staff feel valued: “The restaurant industry is character. You have to really be prepared to pitch in and British people will do that, although they like to know why and for what wider purpose.” Damian Wawrzyniak is as well placed as anyone to judge the work ethics of British and Polish workers. “I can’t say that there is a difference between the Polish and British. It doesn’t matter what nationality you are. If someone does not want to work then they won’t work,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "A quarter of the 3 million people in Britain’s hospitality sector are EU nationals. Many are going, with few arriving to replace them", 
      "byline": "Ben Quinn", 
      "publication": "The Observer", 
      "headline": "Restaurants fear Brexit will turn boom to bust", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7havm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"46e9ff1a2d6931dc2ca5b7eda268f4b235b6a9b4\"> <img src=\"https://media.guim.co.uk/46e9ff1a2d6931dc2ca5b7eda268f4b235b6a9b4/0_233_7000_4201/1000.jpg\" alt=\"Leon’s chief executive said many staff had been upset by the EU referendum result.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">At the Leon restaurant chain, chief executive John Vincent said many staff had been upset by the EU referendum result.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/46e9ff1a2d6931dc2ca5b7eda268f4b235b6a9b4/0_233_7000_4201/500.jpg", 
      "body": "<p>It’s just after lunchtime in the kitchen of Damian Wawrzyniak’s new restaurant on the outskirts of Peterborough and the Polish chef is busy preparing an evening menu reflecting the rich ingredients of his culinary journey: Polish “noodles” from his homeland; beef tatare inspired by a stint at Copenhagen’s Noma restaurant and succulent duck, pigeon and vegetables shot or picked in the East Anglian countryside.</p> <p>Wawrzyniak came to the UK 15 years ago before rising to prominence on the BBC showing Mary Berry how to make his signature “babka” cake but these days he has more than recipes on his mind: specifically the challenge of finding trained staff for his <a href=\"https://www.houseoffeasts.co.uk/\">House of Feasts</a> and another restaurant that he plans to open in London next year.</p> <p>“We are struggling at the moment to find staff because of Brexit – there is no doubt,” said Wawrzyniak, who recently switched entirely to hiring trainees and teaming up with Peterborough Regional College to run an apprenticeship scheme.</p> <p>EU citizens make up a quarter of the 3 million workers in hospitality, <a href=\"http://www.bha.org.uk/wordpress/wp-content/uploads/2017/05/BHA-EU-migration-final-report-170518-public-vSTC.pdf\">according to a report by professional services firm KPMG</a>. That includes 75% of waiting staff and 25% of chefs. As the clock ticks down to Britain’s departure from the EU, senior figures in Britain’s hospitality sector are warning that <a href=\"https://www.theguardian.com/business/2017/aug/24/food-and-drink-industry-eu-staff-exodus-brexit-damage-economy\">staff shortages brought about by an exodus of European workers,</a> and a dearth of new arrivals post-Brexit, is a crisis in the making for an industry that is Britain’s fourth-biggest employer.</p> <p>The squeeze is being felt all over the country, from booming northern “destination towns” such as York and Harrogate to London, at a time when consumer demand shows no sign of dropping off, notwithstanding Brexit-related anxieties.</p> <p>“There’s a feeling that the party has ended,” said David Strauss, general manager of Goodman Restaurants group, which runs a string of steakhouses and eateries including Burger and Lobster. Five of its senior managers from EU backgrounds are in the process of leaving to go to Canada and Australia.</p> <p>“There’s been a boom in the last 10 years in restaurants and it’s still carrying on, but we’re seeing people now look at the future and thinking ‘it’s not going to get much better here’. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/nov/11/theresa-may-faces-defeat-mp-demanding-vote-on-brexit-deal\">Theresa May faces defeat by MPs demanding vote on final Brexit deal</a> </p> </aside>  <p>“We rely on young people really in central London – mainly from the EU – and a lot have never really been in love with the way of life, weather and the expense, so if they can move they would and other countries are opening up to them now. They’re looking, for example, at Paris, where it looks like the labour laws might change and where the culture of one-dimensional restaurants is ripe for change.”<br></p> <p>Some outlets are already closing on certain days due to staff shortages. <a href=\"https://www.theguardian.com/business/2017/jul/11/bar-restaurant-chains-scale-back-expansion-costs-rise\">Others are pulling down shutters, </a>choosing to take a hit on continuing to pay rental costs. Factors such as property price inflation, a weak pound and the upward cost of ingredients which are traded on the international market – butter is a case in point – are backing many in the hospitality sector into a corner.</p> <p>Britain’s sophisticated mid-market restaurant chain scene is likely to have the flexibility to weather the storm, but some independents may fall by the wayside.<br></p> <p>The alarm bells are also being sounded by companies ranging from the sandwich chain Pret A Manger, which says it would find it virtually impossible to find enough staff if it were forced to turn its back on EU nationals after Brexit, through to the pizza chain Franco Manca, which warned this summer that it is already becoming harder to recruit staff.</p> <p>There is also concern among companies that have made positive noises about Brexit. While arguing that Brexit was bringing a “greater sense of accountability and self-responsibility in the UK” Leon’s chief executive, John Vincent, has also expressed concerns about being able to hire and retain staff and admitted that many of them were upset by the referendum result.</p> <p>As the Brexit process grinds along, the hospitality sector’s representatives have warned that government plans for the introduction of new qualifications in 2022, as part of efforts to create an army of British-born waiters, chefs and baristas, will come far too late. The result, according to the British Hospitality Association (BHA), could be that hotels, restaurants, bars and cafes across the UK go to the wall.</p> <p>“We’re a labour-intensive industry so if you don’t have a chef, for example, there is no restaurant. It’s that simple,” said Ufi Ibrahim, the BHA’s chief executive, who said the problem was acute in London and the south-east but was being experienced across the country.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/21/brexit-coming-food-crisis-seasonal-migrant-labour-eu\">Brexit and the coming food crisis: ‘If you can’t feed a country, you haven’t got a country’</a> </p> </aside>  <p>“There is grave concern in rural areas, for example, where public transport is lacking. Being able to find individuals – either British workers or others who would be restricted by access – is a problem. We also have a culture of restricted social mobility. It’s very difficult to see what contingency plans could be put into place to serve in the timelines that have currently been given.”</p> <p>The Department For Education said: “We are transforming technical education so that young people have the skills and knowledge that employers and the country need.” A new “T-level” system, which overhauls how technical education is taught and administered, will be introduced from 2020.</p> <p>The BHA’s concerns were shared by individual business owners, larger chains and town authorities. At the Chestnut Group, which operates six restaurants, pubs and hotels across rural Suffolk and Cambridgeshire, various moves are already being made to make the sector more attractive to employees. A 10% stake is being given away to its 140 staff, who can also use an app to swap shifts.</p> <p>“Hiring in the sector is not easy so we’ve set out to address it in every way, whether it’s to do with helping people find the hours that work for them, or providing training with our own academy,” said chief executive officer Philip Turner.</p> <p>Britain’s new boom towns are among those with particular challenges when it comes to a shortage of catering workers for key positions such as chefs.</p> <p>One example is thriving York, which attracts some 6.9 million visitors a year, generating the demand for a string of major new hotels and restaurants. The company, which promotes the city on behalf of its council, plans a marketing campaign next year to attract talent, including chefs.</p>  <figure class=\"element element-image\" data-media-id=\"c1aa9fe2e1596bdb8205a5e5a7c894bfc0d6c11c\"> <img src=\"https://media.guim.co.uk/c1aa9fe2e1596bdb8205a5e5a7c894bfc0d6c11c/0_155_5649_3389/1000.jpg\" alt=\"Damian Wawrzyniak with Mary Berry.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Damian Wawrzyniak with Mary Berry.</span> <span class=\"element-image__credit\">Photograph: BBC</span> </figcaption> </figure>  <p>Some similar issues are in play in nearby Harrogate, where the cost of living has exacerbated recruitment challenges. “Times are tougher [in recruiting] and there has been a noticeable change in the last 12 months alone,” said Simon Cotton, group managing director in Harrogate at the HRH group of hotels.</p> <p>“How much is driven by Brexit or by the economy getting better I am not sure but most of our businesses are performing better so we need more people.</p> <p>“The risk is that there will be a lengthy gap of many years between what the government wants to do and then achieving that, so as an industry we are going to have to do something ourselves. In the meantime it becomes an employees’ market, not a employer’s one. I am seeing this in almost all the businesses I am running. It’s a sense that ‘if I don’t get the perks and pay rises I want then I can walk around the corner to the next job’.”</p> <p>Gordon Ramsay told the <em>Radio Times </em>last month that an “influx” of multinational workers had “confirmed how lazy as a nation we are”. Changes such as curbs on foreign labour were a “big kick up the ass” for the industry, said Ramsay who looked forward to a focus on “modern-day apprenticeship” and on homegrown talent. Ramsay’s views were characteristically acerbic. But across the board there is a belief that the benefits of working in a sector that can offer a range of benefits including good pay, opportunities to travel and career advancement are not being adequately sold to young Britons, or perhaps realised by them.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/nov/11/observer-view-on-britains-shambolic-brexit-negotiations\">The Observer view of Britain’s shambolic Brexit negotiations | Observer editorial</a> </p> </aside>  <p>Will Beckett, co-founder of the Hawksmoor restaurant chain, said: “There are some cultural issues at play and certainly there is a perception that the restaurant industry is not a particularly attractive proposition, or that some young Brits are not up for the type of work involved.</p> <p>“My experience of British people is that they will work extremely hard not just in managerial roles but as kitchen porters or similar positions.”</p> <p>In a city where EU workers make up the backbone of hospitality staff, Hawksmoor stands somewhat apart in that a substantial proportion – more than 40% – of its workers are British. Beckett emphasises the need to make staff feel valued: “The restaurant industry is character. You have to really be prepared to pitch in and British people will do that, although they like to know why and for what wider purpose.”</p> <p>Damian Wawrzyniak is as well placed as anyone to judge the work ethics of British and Polish workers. “I can’t say that there is a difference between the Polish and British. It doesn’t matter what nationality you are. If someone does not want to work then they won’t work,” he said.</p>", 
      "newspaperEditionDate": "2017-11-12T00:00:00Z", 
      "charCount": "8943", 
      "firstPublicationDate": "2017-11-11T20:30:35Z", 
      "wordcount": "1540", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2018-08-13T15:03:51Z", 
      "trailText": "A quarter of the 3 million people in Britain’s hospitality sector are EU nationals. Many are going, with few arriving to replace them", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-14T20:30:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/11/restaurants-brexit-boom-to-bust-uk-hospitality-industry", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-11T20:30:35Z", 
    "type": "article", 
    "id": "business/2017/nov/11/restaurants-brexit-boom-to-bust-uk-hospitality-industry", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/11/labour-corbyn-cbi-conference-business-leaders", 
    "sectionName": "Business", 
    "webTitle": "Technology, infrastructure, training … why business is listening to Labour", 
    "fields": {
      "bodyText": "The reception for Jeremy Corbyn as he left the stage, after telling the packed conference hall of his plan to nationalise vast tracts of the economy and crack down on tax avoidance, spoke volumes. Yet this wasn’t a Glastonbury-style gathering of Labour supporting millennials; Corbyn drew this warm applause at the CBI annual conference, from a room full of business leaders last week. They included some whose industries could be taken into public control under a Labour government. Perhaps, rather than his policies, it was the Labour leader’s smattering of jokes and his quick-fire remarks at the business lobby group’s gathering this week that helped the audience warm to him. Or it could have been that the audience is gearing up for a change in government, as the Conservatives’ grasp on power appears to grow more tenuous by the day. Either way, this friendly reception was in sharp contrast to the polite yet flat applause offered to Theresa May earlier that morning. The prime minister stalled during her question and answer session – stumped by a question on priorities for the science industry – and made flat-footed responses to questions about tax evasion. Behind the scenes, the private sector is paying serious attention to Corbyn. Businesses now regularly ask their accountants and lawyers, and the leaders of local business lobby groups, what a Corbyn-led government would mean for them. If they don’t exactly expect an imminent Labour landslide, they certainly think that a Corbyn administration has entered the realms of the possible. The shadow cabinet, which until the election in June was a hotbed of intrigue and a fount of embarrassing stories, is now talked about as a stable outfit and the basis for a government in waiting. Above all, Corbyn stands as a potential ally to business in securing access to the European Union’s single market at a time when the government appears unable to make any progress. Speaking at the conference – held on the banks of the Thames opposite Canary Wharf, home to several financial sector firms that could leave in the event of a hard Brexit – he said Labour had “common ground” with business. He rounded off his speech in language heard more often on the election trail than in a hall full of suits. “I value the day-to-day relationship we have with the CBI, as does John McDonnell, and others in my team,” he said. “And I look forward to working with all of you in the future, whenever the general election comes, and we, I hope, are in government, to continue working with you.” That claim of a day-to-day relationship is no exaggeration. There is a revolving door in Labour’s gleaming Westminster offices, with one business representative leaving as another enters. McDonnell, in his role as shadow chancellor, is the main focus of attention. From a rocky start that saw him first convene and then disband a collection of sympathetic, yet unruly economic advisers, he has grown in confidence to a point where he regularly welcomes the business lobby’s top brass with a cheery “How do you feel about a Marxist chancellor, then?” On infrastructure, his ideas chime with those of major lobby groups including the CBI, the British Chambers of Commerce, the Institute of Directors and the Federation of Small Businesses. His pledge for a faster digital backbone to match South Korea’s hi-tech economy has also met with approval. Meanwhile, businesses are having to wait until the day before the budget on 22 November to learn about the government’s industrial strategy. McDonnell and his shadow business secretary, Rebecca Long-Bailey, plan to take advantage of historically low interest rates to borrow £250bn for infrastructure spending over 10 years as part of a national transformation fund. They will also set up a national education service that will allow people to retrain throughout their lives. And Labour wants to raise public research and development spending to 1.85% of GDP, investing an additional £1.3bn during its first two years in office. By 2030, McDonnell says total R&amp;D spending would amount to 3% of GDP, double the current average. As one business leader said: “These are great aims. But how will they be paid for? However much we all want to achieve them, British business is not a bottomless pit of funds.” For decades, polling by the CBI has found that cuts to corporation tax have figured low down in the list of business priorities. But that’s not to say that its members support a rise. McDonnell’s speeches, and those of close colleagues, have tended to distinguish between large businesses and small when it comes to the question of tax. Large businesses are considered monopolistic, prone to tax dodging and caught up in the global race to the bottom when it comes to wages and workers’ rights. Small businesses on the other hand are the bedrock of the economy: innovative employers of local labour, who get pushed around by the major firms in their sector. This is why McDonnell plans to exempt small businesses from increases in corporation tax and why he pays more attention to their complaints about business rates. Small business leaders also favour Labour’s plans for skills training and a national education service, aimed at tackling their lack of resources to train the next generation of skilled workers. But the divide rankles with larger businesses, who would rather McDonnell focused on “the few bad apples” and not lump the vast bulk of civically minded businesses in with them. As one senior lobbyist said: “The sense inside Labour that small business deserves special favours goes back to the Gordon Brown days. So it’s not new. But it is still wrong.” Nationalisation is another sticking point, though many in the business world are prepared to take a more pragmatic approach, especially when Labour’s target list includes several foreign-owned utilities. Can the public sector do a better job than privately run monopolies? Most business leaders say they can’t. But as one said: “If Labour is prepared to tell us what it is about the current situation it really doesn’t like, we might be able to find another way to achieve a situation that has a longer life expectancy. Is it lack of investment, foreign ownership, or owners running things in their own interests? If we can prioritise, then a model other than nationalisation could be appropriate.” During Labour’s recent conference in Brighton, the CBI made it clear that it found McDonnell’s speech about nationalisation and bringing PFI contracts under government control alarming. Director general Carolyn Fairbairn said: “The shadow chancellor’s vision of massive state intervention is the wrong plan at the wrong time.” After Fairbairn’s comments were published, McDonnell appeared to bear her no ill will. He was his usual cheerful self and told CBI staff he was keen to continue developing Labour’s ideas based on a robust discussion with business. With May’s government wobbling more each day, it is a gauntlet that business is only too keen to pick up. Labour proposals that businesses like Sector councils Sector councils for each strategic industry – modelled on the car industry’s Automotive Council UK – will bring together government, employers, workers and trade unions as part of “a new era of economic cooperation”, says Labour. One business leader said long-term planning was essential, “but will Labour want everyone to agree that its policies are the best for each sector or be prepared to compromise?” Concerns about how the councils will fit with the Tories’ Local Enterprise Partnerships need to be resolved. Skills and lifetime education Labour plans to introduce free, lifelong education in further education colleges for anyone to retrain at any point in life. This move is supported by most of the main business lobby groups – though, as with everything, the concern is often not about the aim, but how it will be introduced. Some are nervous about the quality of training when the commitment is to double the number of completed apprenticeships at level three from 94,000 in 2015-16 to 200,000 by 2022, the end of the parliament. Energy policy Nationalisation is a Labour buzzword that the business community would like to put back in the box marked “1970s”. But it is more sanguine about the party’s policy to “take strategic control of distribution and transmission networks to ensure faster incorporation of renewable energy, and make the investments and adjustments needed to transition to a low-carbon economy”. This is partly because the networks are largely foreign-owned, but also because they are resistant to change. Proposals that businesses don’t like Higher income taxes and spending Many business leaders worry that the tax burden is already historically high as a proportion of GDP, and borrowing too. The plan to spend between £8bn and £10bn on abolishing university tuition fees and boosting the budgets of schools, FE colleges and much of the NHS will add to the national debt. Labour will claw back some of the funds in extra tax on people earning more than £80,000 a year, catching most senior businesspeople. Corporation tax Labour has split the business lobby with its proposal for a lower rate for small companies. The move, along with plans to support small businesses in their pursuit of unpaid debts by bigger business clients, has cheered the Federation of Small Businesses. Scrapping Tory plans to reduce the main rate from 19% to 17% barely causes a ripple of protest, but pushing it back up toward 26% has met resistance from large employers. Sequestrating business assets There was an outcry when shadow chancellor John McDonnell appeared to say he would buy the UK out of longstanding private finance initiative deals covering schools and hospitals for a fraction of their value. This was seen as setting a precedent for governments simply paying what they liked for business assets. McDonnell has appeared to pull back, but it could be a hint of the more radical socialist agenda that business leaders fear.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Jeremy Corbyn went down a storm at last week’s CBI conference, despite talk of nationalisation. With the Tories in disarray, business seems ready to listen to the party’s ideas, and even to contemplate a Labour government</p>", 
      "byline": "Phillip Inman and Richard Partington", 
      "publication": "The Observer", 
      "headline": "Technology, infrastructure, training … why business is listening to Labour", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7h9cj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"208e62080d3202d15b85457cbc52d6c57f79d0c7\"> <img src=\"https://media.guim.co.uk/208e62080d3202d15b85457cbc52d6c57f79d0c7/0_183_4892_2936/1000.jpg\" alt=\"Jeremy Corbyn with businessman Paul Drechsler at the CBI Conference.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jeremy Corbyn with businessman Paul Drechsler at the CBI Conference.</span> <span class=\"element-image__credit\">Photograph: A Davidson/Rex</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/208e62080d3202d15b85457cbc52d6c57f79d0c7/0_183_4892_2936/500.jpg", 
      "body": "<p>The reception for Jeremy Corbyn as he left the stage, after telling the packed conference hall of his plan to nationalise vast tracts of the economy and crack down on tax avoidance, spoke volumes. Yet this wasn’t a Glastonbury-style gathering of Labour supporting millennials; Corbyn drew this warm applause at the <a href=\"https://www.theguardian.com/politics/2017/nov/06/jeremy-corbyn-theresa-may-cbi-conference-brexit\" title=\"\">CBI annual conference, from a room full of business leaders</a> last week. They included some whose industries could be taken into public control under a Labour government.</p> <p>Perhaps, rather than his policies, it was the Labour leader’s smattering of jokes and his quick-fire remarks at the business lobby group’s gathering this week that helped the audience warm to him. Or it could have been that the audience is gearing up for a change in government, as the Conservatives’ grasp on power appears to grow more tenuous by the day.</p> <p>Either way, this friendly reception was in sharp contrast to the polite yet flat applause offered to Theresa May earlier that morning. The prime minister stalled during her question and answer session – stumped by a question on priorities for the science industry – and made flat-footed responses to questions about tax evasion.</p> <p>Behind the scenes, the private sector is paying serious attention to Corbyn. Businesses now regularly ask their accountants and lawyers, and the leaders of local business lobby groups, what a Corbyn-led government would mean for them.</p> <p>If they don’t exactly expect an imminent Labour landslide, they certainly think that a Corbyn administration has entered the realms of the possible. The shadow cabinet, which until the election in June was a hotbed of intrigue and a fount of embarrassing stories, is now talked about as a stable outfit and the basis for a government in waiting.</p> <p>Above all, Corbyn stands as a potential ally to business in securing access to the European Union’s single market at a time when the government appears unable to make any progress. Speaking at the conference – held on the banks of the Thames opposite Canary Wharf, home to several financial sector firms that could leave in the event of a hard Brexit – he said Labour had “common ground” with business.</p> <p>He rounded off his speech in language heard more often on the election trail than in a hall full of suits. “I value the day-to-day relationship we have with the CBI, as does John McDonnell, and others in my team,” he said. “And I look forward to working with all of you in the future, whenever the general election comes, and we, I hope, are in government, to continue working with you.”</p> <p>That claim of a day-to-day relationship is no exaggeration. There is a revolving door in Labour’s gleaming Westminster offices, with one business representative leaving as another enters.</p> <p>McDonnell, in his role as shadow chancellor, is the main focus of attention. From a rocky start that saw him first convene and then disband a collection of sympathetic, yet <a href=\"https://www.theguardian.com/politics/2016/jul/31/economic-advisers-jeremy-corbyn-cant-win-next-election-owen-smith\" title=\"\">unruly economic advisers</a>, he has grown in confidence to a point where he regularly welcomes the business lobby’s top brass with a cheery “How do you feel about a Marxist chancellor, then?”</p> <p>On infrastructure, his ideas chime with those of major lobby groups including the CBI, the British Chambers of Commerce, the Institute of Directors and the Federation of Small Businesses. His pledge for a faster digital backbone to match South Korea’s hi-tech economy has also met with approval. Meanwhile, businesses are having to wait until the day before the budget on 22 November to learn about the government’s industrial strategy.</p> <p>McDonnell and his shadow business secretary, Rebecca Long-Bailey, plan to take advantage of historically low interest rates to borrow £250bn for infrastructure spending over 10 years as part of a national transformation fund.</p> <p>They will also set up a national education service that will allow people to retrain throughout their lives. And Labour wants to raise public research and development spending to 1.85% of GDP, investing an additional £1.3bn during its first two years in office. By 2030, McDonnell says total R&amp;D spending would amount to 3% of GDP, double the current average.</p> <p>As one business leader said: “These are great aims. But how will they be paid for? However much we all want to achieve them, British business is not a bottomless pit of funds.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/nov/11/mcdonnell-37bn-paid-to-shareholders-should-have-been-invested\">McDonnell: £37bn paid to shareholders should have been invested</a> </p> </aside>  <p>For decades, polling by the CBI has found that cuts to corporation tax have figured low down in the list of business priorities. But that’s not to say that its members support a rise.</p> <p>McDonnell’s speeches, and those of close colleagues, have tended to distinguish between large businesses and small when it comes to the question of tax. Large businesses are considered monopolistic, prone to tax dodging and caught up in the global race to the bottom when it comes to wages and workers’ rights. Small businesses on the other hand are the bedrock of the economy: innovative employers of local labour, who get pushed around by the major firms in their sector.</p> <p>This is why McDonnell plans to exempt small businesses from increases in corporation tax and why he pays more attention to their complaints about business rates. Small business leaders also favour Labour’s plans for skills training and a national education service, aimed at tackling their lack of resources to train the next generation of skilled workers.</p> <p>But the divide rankles with larger businesses, who would rather McDonnell focused on “the few bad apples” and not lump the vast bulk of civically minded businesses in with them.</p> <p>As one senior lobbyist said: “The sense inside Labour that small business deserves special favours goes back to the Gordon Brown days. So it’s not new. But it is still wrong.”</p> <p><a href=\"https://www.theguardian.com/politics/2017/may/10/labour-party-manifesto-pledges-to-end-tuition-fees-and-nationalise-railways\" title=\"\">Nationalisation is another sticking point</a>, though many in the business world are prepared to take a more pragmatic approach, especially when Labour’s target list includes several foreign-owned utilities.</p> <p>Can the public sector do a better job than privately run monopolies? Most business leaders say they can’t. But as one said: “If Labour is prepared to tell us what it is about the current situation it really doesn’t like, we might be able to find another way to achieve a situation that has a longer life expectancy. Is it lack of investment, foreign ownership, or owners running things in their own interests? If we can prioritise, then a model other than nationalisation could be appropriate.”</p> <p>During Labour’s recent conference in Brighton, the CBI made it clear that it found McDonnell’s speech about nationalisation and <a href=\"https://www.theguardian.com/politics/2017/sep/25/john-mcdonnell-labour-would-bring-pfi-contracts-back-in-house\" title=\"\">bringing PFI contracts under government control</a> alarming. <a href=\"https://www.theguardian.com/politics/2017/sep/25/john-mcdonnell-labour-would-bring-pfi-contracts-back-in-house\" title=\"\">Director general Carolyn Fairbairn </a>said: “The shadow chancellor’s vision of massive state intervention is the wrong plan at the wrong time.”</p> <p>After Fairbairn’s comments were published, McDonnell appeared to bear her no ill will. He was his usual cheerful self and told CBI staff he was keen to continue developing Labour’s ideas based on a robust discussion with business. With May’s government wobbling more each day, it is a gauntlet that business is only too keen to pick up.</p>  <figure class=\"element element-image\" data-media-id=\"51684a3251b233f775a1b77830b7f52d6c9e3739\"> <img src=\"https://media.guim.co.uk/51684a3251b233f775a1b77830b7f52d6c9e3739/0_124_3102_1861/1000.jpg\" alt=\"Carolyn Fairbairn, the director general of the CBI, has criticised some of John McDonnell’s policy statements.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carolyn Fairbairn, the director general of the CBI, has criticised some of John McDonnell’s policy statements.</span> <span class=\"element-image__credit\">Photograph: Paul Hackett/Reuters</span> </figcaption> </figure>  <h2><strong>Labour proposals that businesses like</strong></h2> <p><strong>Sector councils</strong><br>Sector councils for each strategic industry – modelled on the car industry’s Automotive Council UK – will bring together government, employers, workers and trade unions as part of “a new era of economic cooperation”, says Labour. One business leader said long-term planning was essential, “but will Labour want everyone to agree that its policies are the best for each sector or be prepared to compromise?” Concerns about how the councils will fit with the Tories’ Local Enterprise Partnerships need to be resolved.</p> <p><strong>Skills and lifetime education</strong><br>Labour plans to introduce free, lifelong education in further education colleges for anyone to retrain at any point in life. This move is supported by most of the main business lobby groups – though, as with everything, the concern is often not about the aim, but how it will be introduced. Some are nervous about the quality of training when the commitment is to double the number of completed apprenticeships at level three from 94,000 in 2015-16 to 200,000 by 2022​, the end of the parliament​.</p> <p><strong>Energy policy</strong><br>Nationalisation is a Labour buzzword that the business community would like to put back in the box marked “1970s”. But it is more sanguine about the party’s policy to “take strategic control of distribution and transmission networks to ensure faster incorporation of renewable energy, and make the investments and adjustments needed to transition to a low-carbon economy”. This is partly because the networks are largely foreign-owned, but also because they are resistant to change.</p> <h2>Proposals that businesses don’t like<br></h2> <p><strong>Higher income taxes and spending</strong><br>Many business leaders worry that the tax burden is already historically high as a proportion of GDP, and borrowing too. The plan to spend between £8bn and £10bn on abolishing university tuition fees and boosting the budgets of schools, FE colleges and much of the NHS will add to the national debt. Labour will claw back some of the funds in extra tax on people earning more than £80,000 a year, catching most senior businesspeople.</p> <p><strong>Corporation tax</strong><br>Labour has split the business lobby with its proposal for a lower rate for small companies. The move, along with plans to support small businesses in their pursuit of unpaid debts by bigger​ business​ clients, has cheered the Federation of Small Businesses. Scrapping Tory plans to reduce the main rate from 19% to 17% barely causes a ripple of protest, but pushing it back up toward 26% has met resistance from large employers.</p> <p><strong>Sequestrating business assets</strong><br>There was an outcry when shadow chancellor John McDonnell appeared to say he would buy the UK out of longstanding private finance initiative deals covering schools and hospitals for a fraction of their value. This was seen as setting a precedent for governments simply paying what they liked for business assets. McDonnell has appeared to pull back, but it could be a hint of the more radical socialist agenda that business leaders fear.</p>", 
      "newspaperEditionDate": "2017-11-12T00:00:00Z", 
      "charCount": "10034", 
      "firstPublicationDate": "2017-11-11T16:00:29Z", 
      "wordcount": "1674", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T02:31:20Z", 
      "trailText": "Jeremy Corbyn went down a storm at last week’s CBI conference, despite talk of nationalisation. With the Tories in disarray, business seems ready to listen to the party’s ideas, and even to contemplate a Labour government", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-14T16:00:29Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/11/labour-corbyn-cbi-conference-business-leaders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-11T16:00:29Z", 
    "type": "article", 
    "id": "business/2017/nov/11/labour-corbyn-cbi-conference-business-leaders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/11/are-uks-leading-bakers-toast-bread-sales-fall-costs-rise", 
    "sectionName": "Business", 
    "webTitle": "As sliced bread sales fall and costs rise, are UK's leading bakers toast?", 
    "fields": {
      "bodyText": "One of the UK’s biggest bakers has warned that it is making “unsustainable losses” as Britons’ appetite for bread wanes and costs rise. Bread remains one of the most popular items on weekly shopping lists, but the trend for low-carb diets, concerns about gluten and an increase in alternatives to the lunchtime sarnie – from protein pots and salad bowls to sushi and macaroni cheese – have all hit sales. The basic sliced loaf has proved the biggest victim with sales volumes slumping about 12% over the last five years, according to the research firm Mintel, a loss of about 23,000 tonnes. The amount of bread rolls and freshly baked bread sold is also down. Avocado toast may be an Instagram sensation, but growing preference for buying a takeaway breakfast or lunch rather than making toast or sandwiches at home has also hit sales. Rising prices have put a further dampener on demand and squeezed suppliers. The price of a loaf is up 4% in the past year alone, according to Kantar Worldpanel, as the cost of wheat and other commodities has been bumped up. George Weston, chief executive of Associated British Foods, which owns the baker Kingsmill, said commodity price inflation had eaten away profits as costs for bakers had soared ever higher. “We are making an unsustainable level of loss and are in discussions with retail customers. We need to put that right,” Weston said. The price of the kind of wheat used in bread has soared 24% in the past two years, according to the Agriculture and Horticulture Development Board, as the fall in the value of the pound since the Brexit vote has combined with rising demand for wheat for animal feed and to make fuel. Some bread wheat is imported from Germany and Canada and so has been affected by the more than 10% fall in the value of the pound. But even the price of wheat grown in the UK is partly governed by overseas prices because farmers have the option of exporting if the price is not good enough. Although British farmers planted more wheat suitable for baking in recent years, the recent damp August also held back supplies. Kingsmill is a brand worth £500m, but Weston said that even though Associated British Foods had invested heavily in its bakeries – making it one of the lowest-cost operations in the country – it continued to make a loss. He said that Kingsmill was negotiating with supermarkets over how its costs could be better met. The baker Hovis also reported losses of £30m last year, up from a £19m loss the year before. It said the amount of bread sold had fallen by 9% in 2016, partly because some of its lines were dropped by Asda, according to accounts filed at Companies House. Warburton’s, the UK’s other leading baker, saw sales dip 4.6%, though it increased profits by tightly controlling costs and introducing new products such as giant crumpets. Britain’s bakers are caught in a pincer movement between rising costs and falling demand. About 42% of Britons eat bread on a daily basis, down from 52% two years ago, according to the Harris Interactive poll carried out for the Grocer trade journal. The change is being led by young people, with only a quarter of 16- to 24-year-olds eating bread every day compared with about half of those over 45. Industry analysts say at least one of the major bakers is likely to have to cut back operations as there is too much capacity in the industry. One supermarket told the Guardian it expected to reduce space devoted to bakery items within the next 18 months because of declining interest from its shoppers. “Sales of sliced bread have been coming off for maybe four years. People see it as highly calorific. It’s gone from being a real staple to being perceived as a negative food,” said one supermarket executive. “Women in particular are trying to limit their carb intake and bread is in the firing line when they are making those cutbacks,” says Emma Clifford, a food and drink analyst at Mintel. She said some people were switching to wraps, bagels or garlic bread, as they were looking for something healthier and more interesting at lunchtime. “People are eating less bread and when they do they want to really enjoy it and are likely to trade up to more special options,” she said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The trend to low-carb, gluten-free diets, the fading allure of the lunchtime sarnie and a weaker pound raising costs are a perfect storm for British bakers</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "As sliced bread sales fall and costs rise, are UK's leading bakers toast?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7h7mv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6596a41576819095c27f9033b98d911be0a2c609\"> <img src=\"https://media.guim.co.uk/6596a41576819095c27f9033b98d911be0a2c609/0_51_4252_2552/1000.jpg\" alt=\"various shades of toast, from underdone to burnt\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Sliced bread has gone from being a real staple to being perceived as a negative food.’</span> <span class=\"element-image__credit\">Photograph: milosluz/Getty Images/iStockphoto</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6596a41576819095c27f9033b98d911be0a2c609/0_51_4252_2552/500.jpg", 
      "body": "<p>One of the UK’s biggest bakers has warned that it is making “unsustainable losses” as Britons’ appetite for bread wanes and costs rise.<br></p> <p>Bread remains one of the most popular items on weekly shopping lists, but the trend for low-carb diets, concerns about gluten <a href=\"https://www.theguardian.com/lifeandstyle/2016/may/09/sandwiches-toast-swapped-sliced-bread-wraps-salads\">and an increase in alternatives to the lunchtime sarnie</a> – from protein pots and salad bowls to sushi and macaroni cheese – have all hit sales.</p> <p>The basic sliced loaf has proved the biggest victim with sales volumes slumping about 12% over the last five years, according to the research firm Mintel, a loss of about 23,000 tonnes. The amount of bread rolls and freshly baked bread sold is also down.</p> <p>Avocado toast may be an Instagram sensation, but growing preference for buying a takeaway breakfast or lunch rather than making toast or sandwiches at home has also hit sales.</p> <p>Rising prices have put a further dampener on demand and squeezed suppliers.</p> <p>The price of a loaf is up 4% in the past year alone, according to Kantar Worldpanel, as <a href=\"https://www.theguardian.com/business/2016/oct/13/marmite-bananas-sterling-swings-prices-consumers-shopping\">the cost of wheat and other commodities has been bumped up</a>. </p>  <figure class=\"element element-image\" data-media-id=\"d4a2ebceae6dd8c937c31d7c6fdc23e527a772dd\"> <img src=\"https://media.guim.co.uk/d4a2ebceae6dd8c937c31d7c6fdc23e527a772dd/0_0_5616_3368/1000.jpg\" alt=\"Sushi with chopsticks\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sushi has become a popular lunchtime snack.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>George Weston, chief executive of Associated British Foods, which owns the baker Kingsmill, said commodity price inflation had eaten away profits as costs for bakers had soared ever higher.</p> <p>“We are making an unsustainable level of loss and are in discussions with retail customers. We need to put that right,” Weston said. </p> <p>The price of the kind of wheat used in bread has soared 24% in the past two years, according to the Agriculture and Horticulture Development Board, as the fall in the value of the pound since the Brexit vote has combined with rising demand for wheat for animal feed and to make fuel.</p> <p>Some bread wheat is imported from Germany and Canada and so has been affected by the more than 10% fall in the value of the pound. But even the price of wheat grown in the UK is partly governed by overseas prices because farmers have the option of exporting if the price is not good enough.</p>  <figure class=\"element element-image\" data-media-id=\"763343e4fb25a68970acffccd0471bdab2df4340\"> <img src=\"https://media.guim.co.uk/763343e4fb25a68970acffccd0471bdab2df4340/593_498_2676_1606/1000.jpg\" alt=\"Woman buying bread in an Asda supermarket\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">One supermarket told the Guardian it expected to cut space devoted to bakery items within 18 months.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>Although British farmers planted more wheat suitable for baking in recent years, the recent damp August also held back supplies.</p> <p>Kingsmill is a brand worth £500m, but Weston said that even though Associated British Foods had invested heavily in its bakeries – making it one of the lowest-cost operations in the country – it continued to make a loss. He said that Kingsmill was negotiating with supermarkets over how its costs could be better met.</p> <p>The baker Hovis also reported losses of £30m last year, up from a £19m loss the year before. It said the amount of bread sold had fallen by 9% in 2016, partly because some of its lines were dropped by Asda, according to accounts filed at Companies House.</p> <p>Warburton’s, the UK’s other leading baker, saw sales dip 4.6%, though it increased profits by tightly controlling costs and introducing new products such as giant crumpets.</p> <p>Britain’s bakers are caught in a pincer movement between rising costs and falling demand.</p>  <figure class=\"element element-image\" data-media-id=\"5bb49beb239553d11b2f9ebfeb43ab62fec4198a\"> <img src=\"https://media.guim.co.uk/5bb49beb239553d11b2f9ebfeb43ab62fec4198a/0_116_3000_1801/1000.jpg\" alt=\"Hovis products\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hovis lost £30m last year.</span> <span class=\"element-image__credit\">Photograph: Premier Foods/PA</span> </figcaption> </figure>  <p>About 42% of Britons eat bread on a daily basis, down from 52% two years ago, according to the Harris Interactive poll carried out for the Grocer trade journal. The change is being led by young people, with only a quarter of 16- to 24-year-olds eating bread every day compared with about half of those over 45.</p> <p>Industry analysts say at least one of the major bakers is likely to have to cut back operations as there is too much capacity in the industry.</p> <p>One supermarket told the Guardian it expected to reduce space devoted to bakery items within the next 18 months because of declining interest from its shoppers.</p> <p>“Sales of sliced bread have been coming off for maybe four years. People see it as highly calorific. It’s gone from being a real staple to being perceived as a negative food,” said one supermarket executive.</p>  <figure class=\"element element-image\" data-media-id=\"86d2c7deaffdc4a14203465d8ac67caa16e02b12\"> <img src=\"https://media.guim.co.uk/86d2c7deaffdc4a14203465d8ac67caa16e02b12/0_146_4368_2621/1000.jpg\" alt=\"a loaf of bread seems to explode\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Consumers are switching to wraps and bagels.</span> <span class=\"element-image__credit\">Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>  <p>“Women in particular are trying to limit their carb intake and bread is in the firing line when they are making those cutbacks,” says Emma Clifford, a food and drink analyst at Mintel. </p> <p>She said some people were switching to wraps, bagels or garlic bread, as they were looking for something healthier and more interesting at lunchtime.</p> <p>“People are eating less bread and when they do they want to really enjoy it and are likely to trade up to more special options,” she said.</p>", 
      "newspaperEditionDate": "2017-11-11T00:00:00Z", 
      "charCount": "4219", 
      "firstPublicationDate": "2017-11-11T08:00:20Z", 
      "wordcount": "742", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2018-08-18T10:10:06Z", 
      "trailText": "The trend to low-carb, gluten-free diets, the fading allure of the lunchtime sarnie and a weaker pound raising costs are a perfect storm for British bakers", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-14T08:00:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/11/are-uks-leading-bakers-toast-bread-sales-fall-costs-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-11T08:00:20Z", 
    "type": "article", 
    "id": "business/2017/nov/11/are-uks-leading-bakers-toast-bread-sales-fall-costs-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/11/monocle-magazine-apartment-tyler-brule", 
    "sectionName": "Business", 
    "webTitle": "Monocle: you've seen the magazine – now buy the apartment", 
    "fields": {
      "bodyText": "You might have read the magazine, had a nose around the shops and cafes or listened to its 24-hour radio station. Soon – if you’ve got enough money – you’ll be able to buy your own piece of Monocle real estate as the global luxury lifestyle brand prepares to launch up to a dozen apartment buildings across the world. Tyler Brûlé, Monocle’s founder and chairman, is working on plans to launch a high-end apartment complex in Bangkok in partnership with a luxury Thai property developer. Monocle is the latest upmarket brand to team up with property developers, following ventures launched by Bulgari, Armani and Aston Martin. If the Bangkok project proves successful, Brûlé said the style and travel magazine could launch bespoke residences in a dozen world cities. Brûlé said that after devoting “countless” issues of Monocle to how to create the perfect apartment, the pressure is on to convert those sleek design spreads into reality. “We have had a lot of fantasies about it,” Brûlé, 48, said. “Now we have to come good on those fantasies. “We won’t be creating Monocle Towers,” he said in an interview with the Guardian. “We will create a new identity. It will be completely fresh. [But] we will use our readership base and design for them. “We don’t see it [the Bangkok project] as a one-off, we see 10 to 12 cities we could do it in. We know where our readers are and where they travel, and we know what they like.” The Bangkok project is in partnership with Sansiri, a $2bn (£1.5bn) Thai real estate developer which this week bought a 12.5% stake in Monocle for $6m. The investment values the 10-year-old magazine at about $47m. Brûlé, a Financial Times columnist and former war correspondent who was shot in the hand while on assignment in Afghanistan in 1994, and his family retain a 72% stake worth just under $34m. Sansiri’s investment values Monocle – which has already branched out into guide books, a chain of boutiques, coffee shops and a 24-hour digital radio station – at considerably less than the $115m valuation it achieved when Nikkei, the Japanese owner of the FT, bought a 2.4% stake in 2014. Brûlé began the magazine in 2007 with a £3m investment – backed by the windfall from selling Wallpaper*, his previous magazine, to Time Inc for a reported $1.6m in 1997. Brûlé said he was “thrilled” with the Sansiri valuation, even if it is lower than the loftier price achieved by the Nikkei deal when, as Brûlé admits, “everyone was doing a dance on our side”. “We’re not fretting about the [Sansiri] valuation. We still own 70% of the company, and I’m not looking to buy a vineyard. If I were I would be more concerned about the valuation,” he said. “We’re not publicly traded. We can do what we want.” Brûlé said most of the money made from the magazine gets reinvested in the product. “There are no vineyards – I’m never going to have a garage of antique cars. There is the odd painting here and there.” He rents a house in Zurich and an apartment in London. But the Canadian journalist-turned-entrepreneur said he spends most of his time on the road, particularly in south-east Asia where he plans to open a new bureau. Monocle is exploiting a growing trend of luxury names using their recognition among the wealthy to partner with property developers. Aston Martin recently broke ground on a 66-storey tower in Miami with an infinity pool on the roof, an art gallery, two cinemas and an Aston Martin supercar parked in the lobby. The 391 apartments will range in cost from $600,000 for a 700 sq ft space to $50m for a 19,000 sq ft penthouse. Armani already has its own 57-storey luxury tower on Miami beach, and another in Dubai. In London, luxury goods group LVMH opened the Bulgari-branded hotel and residences in Knightsbridge. The complex, which says its “aim is to convey the excitement of the Bulgari brand, its timeless glamour and its heritage of magnificent Roman jeweller”, quickly became London’s most expensive hotel, charging more than the Ritz and the Savoy. There are Bulgari residences in Milan, Bali and Beijing, and more planned in Dubai, Shanghai and Moscow. Henry Pyror, a luxury property buying agent, said high-end brands are “cashing in on their appeal to the super-rich”. “The Candy brothers blazed a trail with One Hyde Park,” Pryor said. “That became the brand that friends liked to boast about over lunch on Cap Ferrat. It has amazing sex appeal and now other brands are trying to ape that. “That’s what Aston Martin and Monocle are looking at doing, and there are undoubtedly a lot of other luxury brands out there thinking about doing the same.” Branding expert Mark Borkowski said Monocle residences could prove very popular as the magazine has developed a devoted audience among the rich. “Tyler is one of the most networked people in the world – a sort of global citizen, and he is always there to take the next opportunity,” he said. “He has successfully expanded the brand into shops, podcasts and cafes and very neat and stylised guides. The magazine’s trend-setting insights have obsessed the rich globally from Helsinki to Hanoi. “This is another expansion of the brand, and it’s in Asia where the brand is very big. It could be something very interesting and of a totally new scale.” Monocle’s 81,500 readers are dream customers for advertisers and property developers. These are rich, high-powered and highly travelled people in their late 30s and early 40s with plenty of disposable income. Brûlé said it was hard to pigeonhole a typical Monocle reader, but the “hard data says core readers are 70% male, with the vast majority working in finance or running their own business”. The average age is 39, but he has got emails from readers as young as 19. Advertising and content, Brûlé said, are fluid concepts at Monocle. “It’s all blurred today, isn’t it?,” he said. “The majority is traditional advertising – buying the opening spread is what drives us. [But] there’s no question that 30%-40% of [revenue] is from special partnerships.” The current issue – a special on Switzerland – has a Rolex advert for its opening spread, followed by spreads for Louis Vuitton, Saint Laurent and Swiss Airlines before readers get to any content. Among interviews with the president of Iceland and the defence minister of Colombia are 62 pages on Switzerland and barely disguised sponsored content for Fairmont Hotels, private Swiss bank Lombard Odier and Conrad Hotels. Patrons sipping lattes and cappuccinos at the Monocle cafe in London’s Marylebone district said they’d be keen to move into a Monocle-designed apartment if they could afford it. “It makes sense for them to do it,” said Ali Monazah, a film producer who frequents the cafe daily. “It’s for niche, it’s for the man who makes £200,000-£300,000 a year and travels 10 times a year. I’d live there if I could afford it, but I’m not quite in that wage bracket yet.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tyler Brûlé’s luxury lifestyle brand plans to launch properties in 10 to 12 cities across the world</p>", 
      "byline": "Rupert Neate Wealth correspondent", 
      "publication": "theguardian.com", 
      "headline": "Monocle: you've seen the magazine – now buy the apartment", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7h49c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ad1d25fafeb0d6bea88eab96098f5e2759e91041\"> <img src=\"https://media.guim.co.uk/ad1d25fafeb0d6bea88eab96098f5e2759e91041/32_0_1667_1000/1000.jpg\" alt=\"The Aston Martin Residences in Miami.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Aston Martin Residences in Miami. Monocle aims to follow in the footsteps of other high-end brands such as Aston Martin, Armani and Bulgari who have ventured into high-end property development.</span> <span class=\"element-image__credit\">Photograph: G &amp; G Business Developments/astonmartinresidences.com</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ad1d25fafeb0d6bea88eab96098f5e2759e91041/32_0_1667_1000/500.jpg", 
      "body": "<p>You might have read the magazine, had a nose around the shops and cafes or listened to its 24-hour radio station. Soon – if you’ve got enough money – you’ll be able to buy your own piece of Monocle real estate as <a href=\"https://monocle.com/\">the global luxury lifestyle</a> brand prepares to launch up to a dozen apartment buildings across the world.<br></p> <p>Tyler Brûlé, Monocle’s founder and chairman, is working on plans to launch a high-end apartment complex in Bangkok in partnership with a luxury Thai property developer. Monocle is the latest upmarket brand to team up with property developers, following ventures launched by Bulgari, Armani and Aston Martin. If the Bangkok project proves successful, Brûlé said the style and travel magazine could launch bespoke residences in a dozen world cities.</p> <p>Brûlé said that after devoting “countless” issues of Monocle to how to create the perfect apartment, the pressure is on to convert those sleek design spreads into reality. “We have had a lot of fantasies about it,” Brûlé, 48, said. “Now we have to come good on those fantasies.</p>  <figure class=\"element element-image\" data-media-id=\"bad05800922184eabe2f5e5fe2693ea4188c5f7c\"> <img src=\"https://media.guim.co.uk/bad05800922184eabe2f5e5fe2693ea4188c5f7c/0_187_5600_3360/1000.jpg\" alt=\"The Bangkok skyline in Thailand.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tyler Brûlé plans a Monocle development in Bangkok, Thailand.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>  <p>“We won’t be creating Monocle Towers,” he said in an interview with the Guardian. “We will create a new identity. It will be completely fresh. [But] we will use our readership base and design for them.</p> <p>“We don’t see it [the Bangkok project] as a one-off, we see 10 to 12 cities we could do it in. We know where our readers are and where they travel, and we know what they like.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/media/2012/mar/17/tyler-brule-wallpaper-monocle-magazine\">Tyler Brûlé: the man who sold the world</a> </p> </aside>  <p>The Bangkok project is in partnership with Sansiri, a $2bn (£1.5bn) Thai real estate developer which this week bought a 12.5% stake in Monocle for $6m. The investment values the 10-year-old magazine at about $47m. Brûlé, a Financial Times columnist and former war correspondent who was shot in the hand while on assignment in Afghanistan in 1994, and his family retain a 72% stake worth just under $34m. </p> <p>Sansiri’s investment values Monocle – which has already branched out into guide books, a chain of boutiques, coffee shops and a 24-hour digital radio station – at considerably less than the $115m valuation it achieved when Nikkei, the Japanese owner of the FT, bought a 2.4% stake in 2014. Brûlé began the magazine in 2007 with a £3m investment – backed by the windfall from selling Wallpaper*, his previous magazine, to Time Inc for a reported $1.6m in 1997.</p>  <figure class=\"element element-image\" data-media-id=\"f40862473946b50145a103062e419e61a7e0f1f4\"> <img src=\"https://media.guim.co.uk/f40862473946b50145a103062e419e61a7e0f1f4/0_434_4772_2865/1000.jpg\" alt=\"Tyler Brule in his office at Monocle in Marylebone, central London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tyler Brûlé photographed at his office at Monocle in Marylebone, central London.</span> <span class=\"element-image__credit\">Photograph: Suki Dhanda for the Observer</span> </figcaption> </figure>  <p>Brûlé said he was “thrilled” with the Sansiri valuation, even if it is lower than the loftier price achieved by the Nikkei deal when, as Brûlé admits, “everyone was doing a dance on our side”.</p> <p>“We’re not fretting about the [Sansiri] valuation. We still own 70% of the company, and I’m not looking to buy a vineyard. If I were I would be more concerned about the valuation,” he said. “We’re not publicly traded. We can do what we want.” </p> <p>Brûlé said most of the money made from the magazine gets reinvested in the product. “There are no vineyards – I’m never going to have a garage of antique cars. There is the odd painting here and there.” </p> <p>He rents a house in Zurich and an apartment in London. But the Canadian journalist-turned-entrepreneur said he spends most of his time on the road, particularly in south-east Asia where he plans to open a new bureau. </p> <p>Monocle is exploiting a growing trend of luxury names using their recognition among the wealthy to partner with property developers. Aston Martin recently broke ground on <a draggable=\"true\" href=\"https://media.astonmartin.com/aston-martin-residences-breaks-ground-in-miami/\">a 66-storey tower in Miami</a> with an infinity pool on the roof, an art gallery, two cinemas and an Aston Martin supercar parked in the lobby. The 391 apartments will range in cost from $600,000 for a 700 sq ft space to $50m for a 19,000 sq ft penthouse. Armani already has its own 57-storey luxury tower on Miami beach, and another in Dubai.</p> <p>In London, luxury goods group LVMH opened the Bulgari-branded hotel and residences in Knightsbridge. The complex, which says its “aim is to convey the excitement of the Bulgari brand, its timeless glamour and its heritage of magnificent Roman jeweller”, quickly became London’s most expensive hotel, charging more than the Ritz and the Savoy. There are Bulgari residences in Milan, Bali and Beijing, and more planned in Dubai, Shanghai and Moscow. </p> <p>Henry Pyror, a luxury property buying agent, said high-end brands are “cashing in on their appeal to the super-rich”.</p> <p>“The Candy brothers blazed a trail with One Hyde Park,” Pryor said. “That became the brand that friends liked to boast about over lunch on Cap Ferrat. It has amazing sex appeal and now other brands are trying to ape that.</p>  <figure class=\"element element-image\" data-media-id=\"0b5fd18c948886ad7c035a12830a0ec686a7f6cd\"> <img src=\"https://media.guim.co.uk/0b5fd18c948886ad7c035a12830a0ec686a7f6cd/0_0_3000_1800/1000.jpg\" alt=\"The Bulgari hotel in Milan.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bulgari hotel in Milan.</span> <span class=\"element-image__credit\">Photograph: Giuseppe Cacace/Getty Images</span> </figcaption> </figure>  <p>“That’s what Aston Martin and Monocle are looking at doing, and there are undoubtedly a lot of other luxury brands out there thinking about doing the same.”</p> <p>Branding expert Mark Borkowski said Monocle residences could prove very popular as the magazine has developed a devoted audience among the rich. “Tyler is one of the most networked people in the world – a sort of global citizen, and he is always there to take the next opportunity,” he said. “He has successfully expanded the brand into shops, podcasts and cafes and very neat and stylised guides. The magazine’s trend-setting insights have obsessed the rich globally from Helsinki to Hanoi. </p> <p>“This is another expansion of the brand, and it’s in Asia where the brand is very big. It could be something very interesting and of a totally new scale.”</p>  <figure class=\"element element-image\" data-media-id=\"77f66ed9f8db4270b943adba206bd25917e33985\"> <img src=\"https://media.guim.co.uk/77f66ed9f8db4270b943adba206bd25917e33985/117_0_1667_1000/1000.jpg\" alt=\"The planned pool at the Armani Casa project in Miami.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The planned pool at the Armani Casa project in Miami.</span> <span class=\"element-image__credit\">Photograph: ARMANI/CASA</span> </figcaption> </figure>  <p>Monocle’s 81,500 readers are dream customers for advertisers and property developers. These are rich, high-powered and highly travelled people in their late 30s and early 40s with plenty of disposable income.<br></p> <p>Brûlé said it was hard to pigeonhole a typical Monocle reader, but the “hard data says core readers are 70% male, with the vast majority working in finance or running their own business”. The average age is 39, but he has got emails from readers as young as 19. </p> <p>Advertising and content, Brûlé said, are fluid concepts at Monocle. “It’s all blurred today, isn’t it?,” he said. “The majority is traditional advertising – buying the opening spread is what drives us. [But] there’s no question that 30%-40% of [revenue] is from special partnerships.”</p>  <figure class=\"element element-image\" data-media-id=\"874f2ab82ac67152e46b25fe760e5d5e8305d378\"> <img src=\"https://media.guim.co.uk/874f2ab82ac67152e46b25fe760e5d5e8305d378/0_34_1746_1048/1000.jpg\" alt=\"The Armani Casa project in Miami\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Armani Casa project billed for Miami.</span> <span class=\"element-image__credit\">Photograph: ARMANI/CASA</span> </figcaption> </figure>  <p>The current issue – a special on Switzerland – has a Rolex advert for its opening spread, followed by spreads for Louis Vuitton, Saint Laurent and Swiss Airlines before readers get to any content. Among interviews with the president of Iceland and the defence minister of Colombia are 62 pages on Switzerland and barely disguised sponsored content for Fairmont Hotels, private Swiss bank Lombard Odier and Conrad Hotels. </p> <p>Patrons sipping lattes and cappuccinos at the Monocle cafe in London’s Marylebone district said they’d be keen to move into a Monocle-designed apartment if they could afford it. “It makes sense for them to do it,” said Ali Monazah, a film producer who frequents the cafe daily. “It’s for niche, it’s for the man who makes £200,000-£300,000 a year and travels 10 times a year. I’d live there if I could afford it, but I’m not quite in that wage bracket yet.” </p>", 
      "charCount": "6880", 
      "firstPublicationDate": "2017-11-11T07:00:19Z", 
      "wordcount": "1219", 
      "lang": "en", 
      "lastModified": "2017-11-11T10:53:22Z", 
      "trailText": "Tyler Brûlé’s luxury lifestyle brand plans to launch properties in 10 to 12 cities across the world", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-14T07:00:19Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/11/monocle-magazine-apartment-tyler-brule", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-11T07:00:19Z", 
    "type": "article", 
    "id": "business/2017/nov/11/monocle-magazine-apartment-tyler-brule", 
    "pillarName": "News"
  }
]