[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2017/sep/14/flat-household-incomes-means-more-of-the-budget-goes-on-basics", 
    "sectionName": "Business", 
    "webTitle": "Households forced to abandon luxuries and spend more of the budget on basics | Greg Jericho", 
    "fields": {
      "bodyText": "The latest Household Expenditure Survey reveals that in a period of stagnant income growth Australians have altered their spending to spend a greater share than ever before on basic items, and that the biggest increase in spending in the past five years has been on education. Every five years the ABS examines how much and on what we spend each week. As the latest household income and wealth data released yesterday revealed, incomes have generally fallen in the past two years and have been flat over the past five years. The stagnant real income growth has seen households shift their spending priorities away from luxuries and discretionary items. In 2015-16, the biggest spending category for average households was housing costs – which include rent, mortgage interest payments, rates, home and content insurance and repairs and maintenance. Australian households on average spent $279 a week on those costs, well in front of the $237 a week spent on the second-largest category of food and non-alcoholic beverages. The third-biggest spending category was transport – costing $207 a week on average. As has been the case since the early 1990s, spending on tobacco was the lowest category – just $12.84 on average a week is spent. Such a figure reveals of course the limitations of “average spending”. A 25 pack of cigarettes will set you back between $28 and $35 depending on the brand, so clearly if you are still a smoker, you spend a lot more than $12.84 a week. But these figures attempt to paint a picture of Australian households in general and inform the calculations of the quarterly inflation figures. While housing costs are the biggest category, the area of spending that has risen the most in the past five years is education – the average of $43.86 spent each week is 44% more than was the case five years ago. Of the broad categories, only the average amount spent on tobacco and clothing have fallen – reflecting the continuing decline in the number of people who smoke and the fall in the price of clothing since 2009-10: But nominal amounts spent on items doesn’t tell us a hell of a lot. What is more interesting is the breakdown of spending over time and across different households. The ABS figures highlight just how much Australian households have shifted their spending towards essential items. In 2015-16, households on average spent 59.4% of their weekly budget on housing, food, fuel and power, medical and healthcare, and transport – up from 56.2% at the turn of the century: When broken down into broad categories, we can see that households on average spent 19.6% of their weekly spending on housing costs – up from 18% five years ago. Similarly, the large increase in the nominal spending on education has also seen the share of that spending grow from 2.5% to 3.1%: While spending on tobacco has fallen over the years, so too has the share we have spent on alcohol. Back in the 1980s, Australian households on average spent 3.4% of their weekly budget on alcohol – in 2015-16 it was down to a record low share of just 2.2%. While there was a slight increase in the share of weekly spending spent on food and non-alcoholic drinks, on this as well we spend a lot less of our budget than we did in the past. In the 1980s, households spent 19.7% of their budget on food and drinks, now it is just 16.6%. One of the biggest growth categories is medical care and health expenditures – in the 1980s we spent 3.9% of our weekly spending on medical care, now that is up to 5.8%. That isn’t surprising given the aging population. Households with the main resident aged between 15 and 24 spent just 2.5% on average on medical care, compared with 8.3% by households with those aged 65-74: Younger households also spend a greater share on communication than older ones, but lest we think such young people are flinging their money around on the latest phone, they also spend a greater share of their weekly budget on housing costs compared with households with residents aged over 45. The survey also shows how income affects spending, with the poorest 20% of households spending much more of their budget on housing costs, food and drinks, and fuel and power than other households. The poorest 20% of households spend 47% of their weekly budget on those three categories compared with 40.2% by median-income households and just 34.4% by the richest 20% of households: Not surprisingly, this difference is echoed in spending by those who gain most of their income from private sources compared with those who are reliant upon government pensions and allowances: The survey also reveals that those households suffering from over-indebtedness spend much more of their income on housing costs compared with other households. Such over-indebted households spend 24% of their budget on housing costs compared with just 17% for those households with a mortgage but who are not over-indebted: But while households have become more in debt, they have not become more subject to financial stress. The survey found that 15% of Australian households (approximately 1.3 million) experienced four or more indicators of financial stress within 2015-16 – slightly down on 2009-10. The ABS suggests a main reason financial stress has not increased in line with increased debt is the ageing population. Households in financial stress tend to be younger, and similarly are more likely to have dependent children and be renting – two aspects that are more likely to be those of younger households than older ones. The latest household spending survey confirms flat income growth has had a big impact on our spending habits. With real wages flat over the past four years households have shifted their spending from luxuries to essentials with households now spending more of their budget on housing costs and education than ever before.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>With Australian incomes falling over the past two years and stagnant over the past five, who has the money any more?</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Households forced to abandon luxuries and spend more of the budget on basics", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77kzd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1cad65691ab9606100d6c6d340db3fc8ba1d1723\"> <img src=\"https://media.guim.co.uk/1cad65691ab9606100d6c6d340db3fc8ba1d1723/0_14_1604_962/1000.jpg\" alt=\"High school students\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The latest Household Expenditure Survey shows that the biggest increase in spending in the past five years has been on education.</span> <span class=\"element-image__credit\">Photograph: Alan Porritt/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1cad65691ab9606100d6c6d340db3fc8ba1d1723/0_14_1604_962/500.jpg", 
      "body": "<p> The latest <a href=\"http://www.abs.gov.au/ausstats/abs%40.nsf/mediareleasesbyCatalogue/97E70263E0B479CFCA257059007E19B6?OpenDocument\">Household Expenditure Survey</a> reveals that in a period of stagnant income growth Australians have altered their spending to spend a greater share than ever before on basic items, and that the biggest increase in spending in the past five years has been on education.</p> <p> Every five years the ABS examines how much and on what we spend each week. As the latest household income and wealth data released yesterday revealed, incomes have generally fallen in the past two years and have been flat over the past five years. </p> <p> The stagnant real income growth has seen households shift their spending priorities away from luxuries and discretionary items. </p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/sep/13/new-abs-data-proves-it-scares-about-growing-welfare-dependency-are-rubbish\">New ABS data proves it: scares about growing welfare dependency are rubbish | Greg Jericho</a> </p> </aside>  <p> In 2015-16, the biggest spending category for average households was housing costs – which include rent, mortgage interest payments, rates, home and content insurance and repairs and maintenance. Australian households on average spent $279 a week on those costs, well in front of the $237 a week spent on the second-largest category of food and non-alcoholic beverages. </p> <p> The third-biggest spending category was transport – costing $207 a week on average.</p> <p> As has been the case since the early 1990s, spending on tobacco was the lowest category – just $12.84 on average a week is spent.</p> <p> Such a figure reveals of course the limitations of “average spending”. A 25 pack of cigarettes will set you back between $28 and $35 depending on the brand, so clearly if you are still a smoker, you spend a lot more than $12.84 a week. </p> <p> But these figures attempt to paint a picture of Australian households in general and inform the calculations of the quarterly inflation figures.</p> <p> While housing costs are the biggest category, the area of spending that has risen the most in the past five years is education – the average of $43.86 spent each week is 44% more than was the case five years ago. </p> <p> Of the broad categories, only the average amount spent on tobacco and clothing have fallen – reflecting the continuing decline in the number of people who smoke and the fall in the price of clothing since 2009-10:</p>  <figure class=\"element element-embed\" data-alt=\"grogs 1\">  <iframe src=\"//datawrapper.dwcdn.net/CFjLE/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> <figcaption></figcaption> </figure>  <p>But nominal amounts spent on items doesn’t tell us a hell of a lot. What is more interesting is the breakdown of spending over time and across different households.<br></p> <p> The ABS figures highlight just how much Australian households have shifted their spending towards essential items. </p> <p> In 2015-16, households on average spent 59.4% of their weekly budget on housing, food, fuel and power, medical and healthcare, and transport – up from 56.2% at the turn of the century:</p>  <figure class=\"element element-embed\" data-alt=\"Grogs 2\">  <iframe src=\"//datawrapper.dwcdn.net/xmmHd/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> <figcaption></figcaption> </figure>  <p>When broken down into broad categories, we can see that households on average spent 19.6% of their weekly spending on housing costs – up from 18% five years ago. Similarly, the large increase in the nominal spending on education has also seen the share of that spending grow from 2.5% to 3.1%:</p>  <figure class=\"element element-embed\" data-alt=\"Grogs 3\">  <iframe src=\"//datawrapper.dwcdn.net/sjFxx/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> <figcaption></figcaption> </figure>  <p> While spending on tobacco has fallen over the years, so too has the share we have spent on alcohol. Back in the 1980s, Australian households on average spent 3.4% of their weekly budget on alcohol – in 2015-16 it was down to a record low share of just 2.2%.</p> <p> While there was a slight increase in the share of weekly spending spent on food and non-alcoholic drinks, on this as well we spend a lot less of our budget than we did in the past. </p> <p> In the 1980s, households spent 19.7% of their budget on food and drinks, now it is just 16.6%.</p> <p> One of the biggest growth categories is medical care and health expenditures – in the 1980s we spent 3.9% of our weekly spending on medical care, now that is up to 5.8%. That isn’t surprising given the aging population.</p> <p> Households with the main resident aged between 15 and 24 spent just 2.5% on average on medical care, compared with 8.3% by households with those aged 65-74:</p>  <figure class=\"element element-embed\" data-alt=\"Grogs 4\">  <iframe src=\"//datawrapper.dwcdn.net/Gg9Ez/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> <figcaption></figcaption> </figure>  <p> Younger households also spend a greater share on communication than older ones, but lest we think such young people are flinging their money around on the latest phone, they also spend a greater share of their weekly budget on housing costs compared with households with residents aged over 45.</p> <p> The survey also shows how income affects spending, with the poorest 20% of households spending much more of their budget on housing costs, food and drinks, and fuel and power than other households. </p> <p> The poorest 20% of households spend 47% of their weekly budget on those three categories compared with 40.2% by median-income households and just 34.4% by the richest 20% of households:</p>  <figure class=\"element element-embed\" data-alt=\"Grogs 5\">  <iframe src=\"//datawrapper.dwcdn.net/vDIkd/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> <figcaption></figcaption> </figure>  <p> Not surprisingly, this difference is echoed in spending by those who gain most of their income from private sources compared with those who are reliant upon government pensions and allowances:</p>  <figure class=\"element element-embed\" data-alt=\"Grogs 6\">  <iframe src=\"//datawrapper.dwcdn.net/YmM79/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> <figcaption></figcaption> </figure>  <p> The survey also reveals that those households suffering from over-indebtedness spend much more of their income on housing costs compared with other households. </p> <p> Such over-indebted households spend 24% of their budget on housing costs compared with just 17% for those households with a mortgage but who are not over-indebted:</p>  <figure class=\"element element-embed\" data-alt=\"Grogs 7\">  <iframe src=\"//datawrapper.dwcdn.net/KX0w7/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> <figcaption></figcaption> </figure>  <p> But while households have become more in debt, they have not become more subject to financial stress. </p> <p> The survey found that 15% of Australian households (approximately 1.3 million) experienced four or more indicators of financial stress within 2015-16 – slightly down on 2009-10. </p> <p> The ABS suggests a main reason financial stress has not increased in line with increased debt is the ageing population. Households in financial stress tend to be younger, and similarly are more likely to have dependent children and be renting – two aspects that are more likely to be those of younger households than older ones.</p> <p> The latest household spending survey confirms flat income growth has had a big impact on our spending habits. With real wages flat over <a href=\"https://www.theguardian.com/commentisfree/2017/aug/17/unemployment-is-falling-but-so-are-wages-its-the-latest-of-a-very-long-slide\">the past four years</a> households have shifted their spending from luxuries to essentials with households now spending more of their budget on housing costs and education than ever before. </p>", 
      "charCount": "5841", 
      "firstPublicationDate": "2017-09-13T22:30:25Z", 
      "wordcount": "998", 
      "lang": "en", 
      "lastModified": "2017-09-13T22:39:09Z", 
      "trailText": "With Australian incomes falling over the past two years and stagnant over the past five, who has the money any more?", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-16T22:30:25Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2017/sep/14/flat-household-incomes-means-more-of-the-budget-goes-on-basics", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-13T22:30:25Z", 
    "type": "article", 
    "id": "business/grogonomics/2017/sep/14/flat-household-incomes-means-more-of-the-budget-goes-on-basics", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/13/g4s-may-make-more-profit-than-allowed-from-removal-centres-figures-suggest", 
    "sectionName": "Business", 
    "webTitle": "G4S may make more profit than allowed from removal centres, figures suggest", 
    "fields": {
      "bodyText": "The security firm G4S appears to have been making more profit than its contract allows from the immigration removal centres (IRCs) it runs for the government, according to an internal document seen by the Guardian. According to an outline of G4S’s financial performance at the two IRCs it ran in 2016, the company’s margin on its trading profit at Brook House was 20.7%. At Tinsley House, its other IRC, the margin was 41.5%, though that figure may be distorted by the fact that Tinsley House was closed for part of the year. The exact profit margin G4S is contractually allowed to make is not published by the Home Office or the company, but under the original contract, drawn up in 2009 and also seen by the Guardian, the agreed initial limit to the profit margin was 6.8%. G4S won the initial contract on the basis that it would look to make savings and any excess profit would be returned to the Home Office. A more recent email suggests the expected margin now is just over 5%. G4S said the margins on its trading profits did not factor in centralised costs such as payroll, but declined to reveal the final extent of its profit margin, citing concerns over competition. A spokesperson also declined to comment on why the margins appeared so large. Nathan Ward, a former duty director of Brook House and now a Church of England priest, said that when he worked at G4S profit margins above the agreed Home Office limit were discussed. “When I was there as a senior manager I sat in trading reviews where profits of around 20% were declared, which were far in excess of what was envisaged in the original contract,” he said. “I was also aware of some cost savings being declared. However, this was separate to the overall profit made.” According to the financial performance review, G4S made trading profits of more than £2.3m on Brook House IRC and more than £2.2m on Tinsley House IRC. The company made £2m more than it had forecast on Brook House despite receiving £89,574 less from the Home Office than it had asked for to run it. The revelations of the scale of the profits come at a difficult time for G4S, the world’s largest security group, which is currently in the process of bidding to renew its multimillion-pound contract to run Brook House. They follow a series of allegations about abusive treatment of detainees. In the past the company has been accused of using dangerous forms of restraint, and it faced a Serious Fraud Office investigation over overcharging, leading to a temporary ban from bidding for government contracts. Internal G4S emails suggest concerns over the profit margin were shared with the company’s leadership. In one message to a G4S regional president, Peter Neden, a senior manager who filed a grievance and has since left the company, said Tinsley House was making an excessive profit by inflating the number of staff needed to run it from 60 to 80. In the email, the manager said G4S had mistakenly revealed its true profit margin to the Home Office, prompting a demand for further savings. The manager went on: “At this point, I was questioning the staff we had formally asked the Home Office for as I knew we had only requested 60 to run Tinsley, yet we were asking for money for 80 staff.” The manager also complained of bullying by senior management and lack of transparency, writing: “I believe there is no truth in our company values, there is no transparency.” Last week a Panorama undercover operation secretly filmed staff at Brook House, near Gatwick, verbally abusing detainees and ridiculing suicide attempts, saying they did not care if the detainees died. The Guardian revealed that the director of Brook House, Ben Saunders, had previously been in charge of a children’s prison where abuse was rife. Saunders ran Medway secure training centre (STC) in Kent in 2009-10, when children were being maltreated. In February 2016, after earlier investigations by the Guardian and Panorama, G4S announced it was giving up its UK children’s services operation. It still runs Oakhill STC, near Milton Keynes, but is in sale talks with a probation services company. The company had previously been banned from bidding for government contracts after allegations of overcharging on contracts for the electronic monitoring of offenders. The ban was lifted in 2014 when G4S repaid £109m and implemented a corporate renewal plan to avoid overcharging in the future. Sally Keeble, a former MP who has campaigned against the closed culture and dangerous restraints in G4S-run detention centres, said: “Any company that has a contract that allows 5% profit and takes more than 20% should be investigated by the National Audit Office. This shows exactly why there have been so many problems in the delivery of the service.” A spokesperson for G4S said: “The profit numbers you are looking at are not complete by any means in terms of shared service costs and overheads that would be applicable to Brook House and Tinsley House. This is an internal document compiled locally that includes centre costs, but these centres don’t run without overheads and shared services. For example, IT, HR and payroll are provided from a shared service centre. We don’t make anything like that level of profit on Brook House or Tinsley House. The Home Office is aware of that.” A Home Office spokesperson said: “In line with other contractual agreements, G4S are required to meet set service standards, including ensuring minimum staffing levels are met, and must provide financial reports to Home Office and Cabinet Office on a quarterly basis. Savings identified by G4S through smarter working practices have been and continue to be reported to the Home Office. “We do not recognise the profit margins quoted and they do not reflect those reported to the Home Office, which include all overheads and shared services.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Outline of financial performance at Brook House and Tinsley House seems to show margins in excess of contractual limit</p>", 
      "byline": "Eric Allison and Simon Hattenstone", 
      "publication": "theguardian.com", 
      "headline": "G4S may make more profit than allowed from removal centres, figures suggest", 
      "shortUrl": "https://gu.com/p/77mmt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b78225d23a6fd63183669aadeb7598fdde709e17\"> <img src=\"https://media.guim.co.uk/b78225d23a6fd63183669aadeb7598fdde709e17/557_838_2277_1367/1000.jpg\" alt=\"Tinsley House immigration removal centre\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tinsley House immigration removal centre, near Gatwick airport.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The security firm G4S appears to have been making more profit than its contract allows from the immigration removal centres (IRCs) it runs for the government, according to an internal document seen by the Guardian.</p> <p>According to an outline of G4S’s financial performance at the two IRCs it ran in 2016, the company’s margin on its trading profit at Brook House was 20.7%. At Tinsley House, its other IRC, the margin was 41.5%, though that figure may be distorted by the fact that Tinsley House was closed for part of the year. </p> <p>The exact profit margin G4S is contractually allowed to make is not published by the Home Office or the company, but under the original contract, drawn up in 2009 and also seen by the Guardian, the agreed initial limit to the profit margin was 6.8%. </p> <p>G4S won the initial contract on the basis that it would look to make savings and any excess profit would be returned to the Home Office. A more recent email suggests the expected margin now is just over 5%. </p> <p>G4S said the margins on its trading profits did not factor in centralised costs such as payroll, but declined to reveal the final extent of its profit margin, citing concerns over competition. A spokesperson also declined to comment on why the margins appeared so large. </p> <p>Nathan Ward, a former duty director of Brook House and now a Church of England priest, said that when he worked at G4S profit margins above the agreed Home Office limit were discussed. “When I was there as a senior manager I sat in trading reviews where profits of around 20% were declared, which were far in excess of what was envisaged in the original contract,” he said. “I was also aware of some cost savings being declared. However, this was separate to the overall profit made.”</p> <p>According to the financial performance review, G4S made trading profits of more than £2.3m on Brook House IRC and more than £2.2m on Tinsley House IRC. The company made £2m more than it had forecast on Brook House despite receiving £89,574 less from the Home Office than it had asked for to run it.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/sep/07/panorama-g4s-abuse-expose-immigration-centre-brook-house\">Panorama’s exposé of immigration centre abuse is no surprise. I saw it for myself</a> </p> </aside>  <p>The revelations of the scale of the profits come at a difficult time for G4S, the world’s largest security group, which is currently in the process of bidding to renew its multimillion-pound contract to run Brook House. They follow a series of allegations about <a href=\"https://www.theguardian.com/uk-news/2017/sep/01/g4s-staff-suspended-brook-house-immigration-centre-claims-abuse\">abusive treatment of detainees</a>. In the past the company has been accused of using <a href=\"https://www.theguardian.com/society/2016/feb/26/g4s-youth-jails-a-story-of-revolving-doors-dangerous-restraints-and-death\">dangerous forms of restraint</a>, and it faced a <a href=\"https://www.theguardian.com/law/2013/nov/04/serious-fraud-office-inquiry-g4s-serco-overcharging\">Serious Fraud Office investigation</a> over overcharging, leading to a temporary ban from bidding for government contracts.</p> <p>Internal G4S emails suggest concerns over the profit margin were shared with the company’s leadership. In one message to a G4S regional president, Peter Neden, a senior manager who filed a grievance and has since left the company, said Tinsley House was making an excessive profit by inflating the number of staff needed to run it from 60 to 80.</p> <p>In the email, the manager said G4S had mistakenly revealed its true profit margin to the Home Office, prompting a demand for further savings. The manager went on: “At this point, I was questioning the staff we had formally asked the Home Office for as I knew we had only requested 60 to run Tinsley, yet we were asking for money for 80 staff.”</p> <p>The manager also complained of bullying by senior management and lack of transparency, writing: “I believe there is no truth in our company values, there is no transparency.” </p> <p>Last week a Panorama undercover operation <a href=\"https://www.theguardian.com/uk-news/2017/sep/01/g4s-staff-suspended-brook-house-immigration-centre-claims-abuse\">secretly filmed staff</a> at Brook House, near Gatwick, verbally abusing detainees and ridiculing suicide attempts, saying they did not care if the detainees died. The Guardian <a href=\"https://www.theguardian.com/uk-news/2017/sep/05/head-brook-house-immigration-centre-ran-prison-where-children-were-abused-medway-ben-saunders\">revealed</a> that the director of Brook House, Ben Saunders, had previously been in charge of a children’s prison where abuse was rife. Saunders ran Medway secure training centre (STC) in Kent in 2009-10, when children were being maltreated.</p> <p>In February 2016, after earlier investigations by the Guardian and Panorama, G4S announced it was <a href=\"https://www.theguardian.com/business/2016/feb/26/g4s-to-sell-controversial-youth-jail-contracts\">giving up its UK children’s services operation</a>. It still runs Oakhill STC, near Milton Keynes, but is in sale talks with a probation services company.</p> <p>The company had previously been banned from bidding for government contracts after allegations of overcharging on contracts for the electronic monitoring of offenders. The ban was lifted in 2014 when G4S <a href=\"https://www.theguardian.com/business/2014/mar/12/g4s-repay-overcharging-tagging-contracts\">repaid £109m</a> and implemented a corporate renewal plan to avoid overcharging in the future. </p> <p>Sally Keeble, a former MP who has campaigned against the closed culture and dangerous restraints in G4S-run detention centres, said: “Any company that has a contract that allows 5% profit and takes more than 20% should be investigated by the National Audit Office. This shows exactly why there have been so many problems in the delivery of the service.”</p> <p>A spokesperson for G4S said: “The profit numbers you are looking at are not complete by any means in terms of shared service costs and overheads that would be applicable to Brook House and Tinsley House. This is an internal document compiled locally that includes centre costs, but these centres don’t run without overheads and shared services. For example, IT, HR and payroll are provided from a shared service centre. We don’t make anything like that level of profit on Brook House or Tinsley House. The Home Office is aware of that.”</p> <p>A Home Office spokesperson said: “In line with other contractual agreements, G4S are required to meet set service standards, including ensuring minimum staffing levels are met, and must provide financial reports to Home Office and Cabinet Office on a quarterly basis. Savings identified by G4S through smarter working practices have been and continue to be reported to the Home Office.</p> <p>“We do not recognise the profit margins quoted and they do not reflect those reported to the Home Office, which include all overheads and shared services.” </p>", 
      "charCount": "5841", 
      "wordcount": "1002", 
      "firstPublicationDate": "2017-09-13T17:36:45Z", 
      "lang": "en", 
      "lastModified": "2017-09-13T18:14:57Z", 
      "thumbnail": "https://media.guim.co.uk/b78225d23a6fd63183669aadeb7598fdde709e17/557_838_2277_1367/500.jpg", 
      "trailText": "Outline of financial performance at Brook House and Tinsley House seems to show margins in excess of contractual limit", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/13/g4s-may-make-more-profit-than-allowed-from-removal-centres-figures-suggest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-13T17:36:45Z", 
    "type": "article", 
    "id": "business/2017/sep/13/g4s-may-make-more-profit-than-allowed-from-removal-centres-figures-suggest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/13/darling-brexit-banking-crisis", 
    "sectionName": "Business", 
    "webTitle": "Darling: Brexit would not have happened without banking crisis", 
    "fields": {
      "bodyText": "The UK would not have voted for Brexit had it not been for the banking crisis that began 10 years ago with the run on Northern Rock, according to the former chancellor Alistair Darling. Lord Darling admitted the Labour government “lost control” for a few days around this time 10 years ago when customers were queuing outside branches of the lender to withdraw their cash, and said the consequences were still being felt today. “This financial crisis clearly traumatised a lot of people,” he said. “I think if you look at today’s political situation, you can trace it back to events of 10 years ago, when people’s faith in structures and authority was shaken ... A financial crisis became an economic crisis and that economic crisis became deeply political. “The rhetoric was all about austerity. It’s affected people’s standard of living ... People felt, ‘This is not my fault’.” Darling, who stepped down as a Labour MP ahead of the 2015 general election, said the situation created a “direct line” to Brexit. “I don’t think Brexit would have happened if it hadn’t been for the political and economic events of the preceding 10 years. People were disillusioned. They felt badly treated. They felt squeezed,” he said . The run on Northern Rock began on 14 September 2007 after the BBC reported that the Newcastle-based lender had received emergency funding from the Bank of England. It was the first run on a high street bank in the UK since Overend &amp; Gurney in the 1860s. After attempts to find a buyer failed, the bank was nationalised in February 2008. Speaking at on event in London on Wednesday organised by the Resolution Foundation to mark the 10th anniversary of Northern Rock’s collapse, Darling sat alongside Nicky Morgan, the Tory MP and Treasury select committee chair, who said the banking crisis was still raised by voters on the doorstep. Morgan said constituents would say that if the government could find the money to bail out Northern Rock, Lloyds and Royal Bank of Scotland, why could it not provide public money for the causes they backed. “The banking crisis has led to a real ‘them and us’ culture,” she said. Figures released on Wednesday showed wage rises have failed to keep pace with inflation, despite a buoyant labour market in which unemployment has fallen to its lowest level since 1975. Darling said the austerity policies that followed the crisis did not just have an impact in the UK. “Trump would never have been elected,” said Darling, who described austerity as the “biggest political failure”. He also hit out at the continued use of quantitative easing – electronic printing of money – which he said was “never intended to be the economic weapon of choice”. He said the public needed to be prepared for a rise in interest rates from the historically low levels they have been at since the crisis. Morgan, whose committee will meet on Thursday for the first time since the election in June, also pointed to rate rises and the potential impact on consumer credit, such as car loans, where lending had been growing faster than other sectors. “There is an issue with perpetually low interest rates,” she said. “[We] want to look at the whole issue of household debt, household savings, how the economy is working for people up and down the country ... Going back to the reason for last year’s vote, there is clearly a sense it’s not working.” Darling said sending bankers to prison would not have created a less toxic political backdrop. “It is very difficult to criminalise bad judgment,” he said, adding that sanctions imposed by City regulators were the most effective deterrence to bad behaviour. Morgan, a former women and equalities minister, called for more progress in improving diversity on boards to avoid groupthink. “There is an issue for recruitment of non-executives. There is still too much recruitment in the board’s own image,” she said. She also said she expected the Treasury select committee to scrutinise the reforms put in place since the crisis. Darling disputed any idea that the regulatory reforms may have solved the problem that “banks are too big to fail”, saying it was not OK to let the small ones fail either. “The better question is [whether a bank is] too big to manage,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Former chancellor admits government lost control for a few days 10 years ago and says people have felt ‘badly treated’ since</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Darling: Brexit would not have happened without banking crisis", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77yyh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3ec1ad79be7bdb0d03bda1c4d3d0ba5a3cdb8923\"> <img src=\"https://media.guim.co.uk/3ec1ad79be7bdb0d03bda1c4d3d0ba5a3cdb8923/0_33_8450_5069/1000.jpg\" alt=\"Alistair Darling\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alistair Darling said the financial crisis ‘clearly traumatised a lot of people’ and shook their faith in authority.</span> <span class=\"element-image__credit\">Photograph: Richard Gardner/REX/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3ec1ad79be7bdb0d03bda1c4d3d0ba5a3cdb8923/0_33_8450_5069/500.jpg", 
      "body": "<p>The UK would not have voted for Brexit had it not been for the banking crisis that began 10 years ago with the run on Northern Rock, according to the former chancellor Alistair Darling.</p> <p>Lord Darling admitted the Labour government <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/aug/02/day-credit-crunch-began-10-years-on-world-changed\">“lost control” for a few days</a> around this time 10 years ago when customers were <a draggable=\"true\" href=\"https://www.theguardian.com/business/2007/sep/14/money\">queuing outside branches of the lender</a> to withdraw their cash, and said the consequences were still being felt today.</p> <p>“This financial crisis clearly traumatised a lot of people,” he said. “I think if you look at today’s political situation, you can trace it back to events of 10 years ago, when people’s faith in structures and authority was shaken ... A financial crisis became an economic crisis and that economic crisis became deeply political.<br tabindex=\"-1\"></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/13/uks-high-street-banks-are-accident-waiting-to-happen-says-report\">UK's high street banks are accident waiting to happen, says report</a> </p> </aside>  <p>“The rhetoric was all about austerity. It’s affected people’s standard of living ... People felt, ‘This is not my fault’.” </p> <p>Darling, who <a href=\"https://www.theguardian.com/politics/2014/nov/02/alistair-darling-labour-mp-quit-2015\">stepped down as a Labour MP</a> ahead of the 2015 general election, said the situation <a href=\"https://www.theguardian.com/politics/commentisfree/2016/jun/24/divided-britain-brexit-money-class-inequality-westminster\">created a “direct line” to Brexit</a>. “I don’t think Brexit would have happened if it hadn’t been for the political and economic events of the preceding 10 years. People were disillusioned. They felt badly treated. They felt squeezed,” he said .</p> <p>The run on Northern Rock <a href=\"https://www.theguardian.com/business/2008/mar/26/northernrock\">began on 14 September 2007</a> after the BBC reported that the Newcastle-based lender <a href=\"https://www.theguardian.com/business/2007/sep/14/money\">had received emergency funding</a> from the Bank of England. It was the first run on a high street bank in the UK since Overend &amp; Gurney in the 1860s. After attempts to find a buyer failed, the bank was<a href=\"https://www.theguardian.com/business/2008/feb/18/northernrock.banking3\"> nationalised in February 2008</a>.</p> <p>Speaking at on event in London on Wednesday organised by the Resolution Foundation to mark the 10th anniversary of Northern Rock’s collapse, Darling sat alongside Nicky Morgan, the Tory MP and <a href=\"https://www.theguardian.com/politics/2017/jul/12/nicky-morgan-beats-jacob-rees-mogg-in-vote-to-chair-treasury-committee\">Treasury select committee chair</a>, who said the banking crisis was still raised by voters on the doorstep. </p> <p>Morgan said constituents would say that if the government could find the money to bail out Northern Rock, Lloyds and Royal Bank of Scotland, why could it not provide public money for the causes they backed.</p> <p> “The banking crisis has led to a real ‘them and us’ culture,” she said.</p> <p>Figures released on Wednesday showed wage rises have <a href=\"https://www.theguardian.com/business/2017/sep/13/uk-wage-inflation-jobless-rate-unemployment\">failed to keep pace with inflation</a>, despite a buoyant labour market in which unemployment has fallen to its <a href=\"https://www.theguardian.com/society/2017/mar/15/uk-unemployment-rate-falls-joint-lowest-1975-wages-stall\">lowest level since 1975</a>.</p> <p>Darling said the austerity policies that followed the crisis did not just have an impact in the UK. “Trump would never have been elected,” said Darling, who described austerity as the “biggest political failure”. <br></p> <p>He also hit out at the continued use of quantitative easing – electronic printing of money – which he said was “never intended to be the economic weapon of choice”. He said the public needed to be prepared for a <a href=\"https://www.theguardian.com/business/2017/aug/31/bank-of-england-interest-rate-rise-brexit-michael-saunders\">rise in interest rates</a> from the historically low levels they have been at since the crisis.</p> <p>Morgan, whose committee will meet on Thursday for the first time since the election in June, also pointed to rate rises and the <a href=\"https://www.theguardian.com/business/2017/jun/27/uk-banks-ordered-to-hold-more-capital-as-consumer-debt-surges\">potential impact on consumer credit</a>, such as car loans, where lending had been growing faster than other sectors.</p> <p>“There is an issue with perpetually low interest rates,” she said. “[We] want to look at the whole issue of household debt, household savings, how the economy is working for people up and down the country ... Going back to the reason for last year’s vote, there is clearly a sense it’s not working.”</p> <p>Darling said sending bankers to prison would not have created a less toxic political backdrop. “It is very difficult to criminalise bad judgment,” he said, adding that sanctions imposed by City regulators were the most effective deterrence to bad behaviour.</p> <p>Morgan, a former women and equalities minister, called for more progress in <a href=\"https://www.theguardian.com/business/2017/aug/17/ftse-100-companies-lack-diversity-brexit-trade-deals-non-eu-countries\">improving diversity on boards</a> to avoid groupthink. “There is an issue for recruitment of non-executives. There is still too much recruitment in the board’s own image,” she said.</p> <p>She also said she expected the Treasury select committee to scrutinise the reforms put in place since the crisis. </p> <p>Darling disputed any idea that the regulatory reforms may have solved the problem that “banks are too big to fail”, saying it was not OK to let the small ones fail either. “The better question is [whether a bank is] too big to manage,” he said.</p>", 
      "newspaperEditionDate": "2017-09-14T00:00:00Z", 
      "charCount": "4253", 
      "firstPublicationDate": "2017-09-13T12:16:45Z", 
      "wordcount": "730", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:33:22Z", 
      "trailText": "Former chancellor admits government lost control for a few days 10 years ago and says people have felt ‘badly treated’ since", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-16T12:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/13/darling-brexit-banking-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-13T17:12:44Z", 
    "type": "article", 
    "id": "business/2017/sep/13/darling-brexit-banking-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/13/sky-chief-executive-jeremy-darroch-pay-quadruples-to-16m-despite-profits-fall", 
    "sectionName": "Business", 
    "webTitle": "Sky chief executive's pay quadruples to £16m", 
    "fields": {
      "bodyText": "Sky’s chief executive, Jeremy Darroch, was paid more than £16m in the year to the end of June, despite a hefty fall in annual profits at the broadcaster’s UK and Ireland business. Darroch’s total remuneration almost quadrupled year-on-year, from £4.6m in 2016 to £16.3m last year, thanks to a payout of nearly £12m under Sky’s long-term incentive plan. The scheme, which vests every two years, paid him a more modest £4.7m in 2015. He also received an almost maximum bonus of £1.9m, 186% of a potential 200% of his £1.04m annual salary. The payouts came as Sky’s total operating profits fell 6% to £1.47bn for the year. The UK, which accounted for £1.3bn of that, was down 14%. Sky said it was an excellent performance given a one-off rise in the cost of its Premier League rights deal of £629m and £51m spent so far getting its mobile service up and running. Revenues across the group, which also has pay-TV operations in Germany, Italy and Austria, rose 10% to £12.9bn. Darroch cashed in £11.5m in shares in July, and Andrew Griffith, Sky’s finance chief, sold £6.8m. Sky also revealed that it had paid £16m to advisers in the year to the end of March in relation to 21st Century Fox’s takeover bid for the 61% of the company it does not already own. The culture secretary, Karen Bradley, said on Tuesday that she would refer the deal to the competition regulator for a six-month investigation on media plurality and broadcasting standards grounds. This means Sky shareholders can look forward to a £172m special dividend, which the satellite company said it would pay out if the deal did not complete this year. The delay in completion means Sky investors will now also receive a further interim dividend of up to £224m, usually paid out at the end of March. Fox has promised a £200m break fee if the deal fails to be sealed. Wilton Fry, an analyst at RBC Europe, said investors believed there was still an 85% chance that the Competition and Markets Authority would clear the deal. RBC believes Fox will get the deal through by offering to separate Sky News to address news media control concerns.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Jeremy Darroch received nearly £12m from Sky’s long-term incentive plan and a near maximum bonus of £1.9m</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "Sky chief executive's pay quadruples to £16m", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77mzd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ff07a7ca0a6c8de144e188a9c37918f891e70d1b\"> <img src=\"https://media.guim.co.uk/ff07a7ca0a6c8de144e188a9c37918f891e70d1b/519_710_3657_2194/1000.jpg\" alt=\"Jeremy Darroch\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sky’s chief executive, Jeremy Darroch, also cashed in £11.5m in shares in July. </span> <span class=\"element-image__credit\">Photograph: Eamonn McCabe for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ff07a7ca0a6c8de144e188a9c37918f891e70d1b/519_710_3657_2194/500.jpg", 
      "body": "<p>Sky’s chief executive, Jeremy Darroch, was paid more than £16m in the year to the end of June, despite a hefty fall in annual profits at the broadcaster’s UK and Ireland business.</p> <p>Darroch’s total remuneration almost quadrupled year-on-year, from £4.6m in 2016 to £16.3m last year, thanks to a payout of nearly £12m under Sky’s long-term incentive plan. The scheme, which vests every two years, paid him a more modest £4.7m in 2015.</p> <p>He also received an almost maximum bonus of £1.9m, 186% of a potential 200% of his £1.04m annual salary.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/12/murdochs-21st-century-fox-sky-competition-markets-authority-investigation\">Murdochs' Sky bid isn't the slam dunk it looked a month ago | Nils Pratley</a> </p> </aside>  <p>The payouts came as Sky’s total operating profits fell 6% to £1.47bn for the year. The UK, which accounted for £1.3bn of that, was down 14%. </p> <p>Sky said it was an excellent performance given a one-off rise in the cost of its Premier League rights deal of £629m and £51m spent so far getting its mobile service up and running. Revenues across the group, which also has pay-TV operations in Germany, Italy and Austria, rose 10% to £12.9bn.</p> <p><a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jul/27/sky-tech-netflix-amazon-profits-premier-league\">Darroch cashed in £11.5m in shares</a> in July, and Andrew Griffith, Sky’s finance chief, sold £6.8m. </p> <p>Sky also revealed that it had paid £16m to advisers in the year to the end of March in relation to 21st Century Fox’s takeover bid for the 61% of the company it does not already own.</p> <p>The culture secretary, Karen Bradley, said on Tuesday that she <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/sep/12/murdochs-sky-takeover-bid-referred-to-competition-watchdog\">would refer the deal to the competition regulator</a> for a six-month investigation on media plurality and broadcasting standards grounds.</p> <p>This means Sky shareholders can look forward to a £172m special dividend, which the satellite company said it would pay out if the deal did not complete this year.</p> <p>The delay in completion means Sky investors will now also receive a further interim dividend of up to £224m, usually paid out at the end of March. Fox has promised a £200m break fee if the deal fails to be sealed.</p> <p>Wilton Fry, an analyst at RBC Europe, said investors believed there was still an 85% chance that the Competition and Markets Authority would clear the deal. </p> <p>RBC believes Fox will get the deal through by offering to separate Sky News to address news media control concerns. </p>", 
      "newspaperEditionDate": "2017-09-14T00:00:00Z", 
      "charCount": "2101", 
      "firstPublicationDate": "2017-09-13T15:44:16Z", 
      "wordcount": "385", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-11-27T17:05:13Z", 
      "trailText": "Jeremy Darroch received nearly £12m from Sky’s long-term incentive plan and a near maximum bonus of £1.9m", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-16T15:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/13/sky-chief-executive-jeremy-darroch-pay-quadruples-to-16m-despite-profits-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-13T15:44:16Z", 
    "type": "article", 
    "id": "business/2017/sep/13/sky-chief-executive-jeremy-darroch-pay-quadruples-to-16m-despite-profits-fall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live", 
    "sectionName": "Business", 
    "webTitle": "UK households 'at breaking point' as real wages continue to fall - as it happened", 
    "fields": {
      "bodyText": "Time for a recap Britain’s cost of living squeeze has intensified, after wages again failed to keep pace with inflation. Average earnings only rose by 2.1% in May to July, meaning real wages actually shrank by 0.4%. Economists have warned that households are at “breaking point”, and blamed the fall in the pound after the Brexit vote for making imports pricier. Low productivity, technological changes and the rise of the Gig economy are all also weighing on household incomes. The government, though, has hailed news that Britain’s unemployment rate has hit a new 42-year low of 4.3%. That’s because an extra 379,000 people joined the labour force in the last year. Employment minister Damian Hind says: “The strength of the economy is helping people of all ages find work, from someone starting their first job after leaving education, to those who might be starting a new career later in life. “Britain’s employment success is largely about a growth in full-time and permanent work, as employers invest in Britain and offer quality job opportunities that put more money into people’s pockets. “But there is more to do, and we will continue to build on our achievements through our employment programmes and the work of Jobcentre Plus.” But the surprisingly weak earnings figures has hit the pound, which has fallen back from a one-year high against the US dollar. City experts believe the poor wage figures will make it harder to raise interest rates, with one think tank estimating that workers are £309 worse off than a year ago. The Bank of England meets tomorrow, and could be split 6-3 over whether to hold borrowing costs or raise them. Helal Miah, investment research analyst at The Share Centre, says the economy looks fragile: With consumer’s real incomes falling, they are becoming more cautious and spending less. This is reflected in the increasing number of retailers with profit warnings or expressing cautious outlooks. And that’s a good moment to stop. Thanks for reading and commenting! GW After a series of record highs, shares have dipped on Wall Street at the start of trading. Apple’s shares have fallen 1%, following the unveiling of its latest products - including the iPhone X - last night. Here’s our news story on today’s unemployment and wage figures: Anger in the streets if Athens boiled over this morning with police firing tear gas at protesting workers from the Canadian-owned Eldorado Gold mine company. Helena Smith reports from Athens. Police fired off rounds of tear gas at an estimated 100 workers protesting against potential job losses outside the energy ministry. Officers said they took the unexpected action after demonstrators attempted to storm the building shouting: “we won’t leave until workers permits are handed out.” Tensions have mounted since the Vancouver-based company threatened to pull out of Greece – effectively dismantling the country’s biggest foreign investment – because of endless delays in procuring permits. George Burns, Eldorado’s chief executive, announced that operations would be halted on Monday only hours after prime minister Alexis Tsipras said his leftist-led government would do everything it could to welcome foreign investment. Under his personal stewardship, he said, a task-force dedicated to “Grinvestment” would replace fears of Grexit. Around 2,000 people are employed by Eldorado which says its Skouries and Olympias projects in northern Greece have the potential to make Greece a leading European gold producer. Environmental concerns have prompted violent protests in what has become a test case of the government’s resolve to attract foreign investors. And in the last few minutes, the government appears to have caved in and said it will be issuing licenses for Eldorado to press ahead with investments in northern Greece. The energy minister Giorgos Stathakis said necessary paperwork “will be concluded in the coming days, today and tomorrow. Three permits will be issues ... allowing Olympias to be fully operational.” Bitcoin is having a bad day, following Jamie Dimon’s attack on the crypocurrency as a “fraud” that will blow up. One Bitcoin now costs $3,830, down 8% today, and a fifth less than two weeks ago. Anyone who bought Bitcoin back in 2012, when it traded at just $11, is still sitting on a massive profit though. Other digital currencies are also falling sharply too: But some Bitcoin supporters appear to be shrugging off Dimon’s claim that it’s only useful for drug dealers, murderers and people living in North Korea. (OH = overheard) The Social Market Foundation thinktank has calculated that the average worker is £309 per year worse off than a year ago, due to the drop in real wages. SMF chief economist Scott Corfe points out that private and public sector workers are suffering alike. “After adjusting for inflation, workers are significantly worse off than they were a year ago. In part this reflects the increase in the cost of living as a weak currency has pushed up the price of imported goods. “But it also reflects weak earnings growth which remains stubbornly stuck in the doldrums. Improving productivity to boost pay is absolutely critical.” “With total pay growth lower in the private sector than the public sector in July, the government will be under more pressure to boost the pay of all workers in the economy. Lifting the public sector pay cap benefits less than a fifth of the workforce. Curiously, agriculture workers got a pay rise, even after inflation, in the last quarter. That could be a sign that farmers are having to pay more to attract and regain staff, now that Brexit and the fall in the pound has put off workers from the EU. Estate agents suffered one of the biggest drops in real income, though: The minister for employment, Damian Hinds, says we should celebrate Britain’s success in creating jobs - while conceding that things could be better. Hinds says: “The strength of the economy is helping people of all ages find work, from someone starting their first job after leaving education, to those who might be starting a new career later in life. “Britain’s employment success is largely about a growth in full-time and permanent work, as employers invest in Britain and offer quality job opportunities that put more money into people’s pockets. “But there is more to do, and we will continue to build on our achievements through our employment programmes and the work of Jobcentre Plus.” Guardian Business has launched a daily email. Besides the key news headlines that you’d expect, there’s an at-a-glance agenda of the day’s main events, insightful opinion pieces and a quality feature to sink your teeth into each day. For your morning shot of financial news, sign up here: Elsewhere, former chancellor Lord Alastair Darling has been reliving the Run on Northern Rock 10 years ago this week. My colleague Jill Treanor reports: The Resolution Foundation has held a conference “between a rock and a hard place: 10 years on from the Northern Rock” with the chancellor of the time Alistair Darling and the new chair of the Treasury select committee Nicky Morgan. Darling has admitted that the government “lost control” for several days this time 10 years ago when customers started queuing up around branches of the Newcastle-based lender. He also says the impact is being felt even now, arguing that: I don’t think Brexit would have happened if it hadn’t been for the political and economic events of the preceding 10 years. people were disillusioned. they felt badly treated, they felt squeezed. The policies that were embarked upon by governments – not just in the UK – afterwards of austerity are also to blame. “Trump would never have been elected,” he added. And the continuation of electronic money – quantitative easing – is also a problem. It was “never intended to be the economic weapon of choice” Morgan, in her first public appearance since being elected to chair the select committee, has said that when canvassing on doorsteps she felt the public wondered how money had been found to bailt out banks but not for other things. She had indicated that the select committee intends to take more evidence from the financial policy committee at the Bank of England – set up to look for the next problem in the system – and champion the cause of consumers. Some small business customer she said were still avoiding dealing with banks because of the way they had been treated. Asked about whether bankers should be punished, Darling said that: “It’s very difficult to criminalise bad judgements”. Dr John Philpott, director of The Jobs Economist, says you can see a “Brexit effect” in the UK’s labour market: The more competitive exchange rate has given a boost to manufacturing jobs, up 34,000 in the second quarter, but there are signs of weakness in the real estate sector where the number of jobs fell by 34,000. The consequences of the real wage squeeze for consumer spending may also be putting pressure on the arts, entertainment and recreation sector, which shed 30,000 jobs in the quarter. This kind of mirror image effect could be an early pointer to a post Brexit future of winners and losers in the UK job market.’ Also, of course, the plunge in the pound after the Brexit vote is the main reason inflation has risen sharply to 2.9%. Britain’s public sector has shrunk to its smallest level since at least the start of the millennium. Today’s report says: For June 2017, 16.9% of all people in work were employed in the public sector (the lowest proportion since comparable records began in 1999) and the remaining 83.1% worked in the private sector. This latest fall in real wages means that British workers still haven’t recovered the earnings lost after the financial crisis. The Resolution Foundation has calculated that average earnings are £16 per week below their peak in 2007. That means workers are around £830 per year worse off. Public sector workers have been hit harder, though, ‘thanks’ to the government’s 1% pay cap: Ben Brettell, senior economist at Hargreaves Lansdown, is also worried about Britain’s weak productivity: The Bank of England predicts wage growth will rise to 3% next year, while inflation falls back towards the 2% target. The first part of that equation looks optimistic to me. The only sustainable driver of real wage growth is increasing productivity – and in this respect the UK continues to lag behind its developed-world counterparts, notably the US and Germany. Unless a solution to this productivity puzzle is found, a meaningful improvement in living standards could be some way off. Professor Geraint Johnes, Director of Research at the Work Foundation at Lancaster University, can see the rise of the ‘gig’ economy in today’s jobs report. He says: There have been particularly large gains in accommodation and food services (consistent with the boost to domestic tourism provided by the weak pound) and also in information and communication services. Employment in real estate activities and in professional, scientific and technical services has declined over the quarter. He also fears that UK wage growth will remain elusive: Indeed the rapid rise in employment suggests that productivity growth remains hard to come by, and this will continue to put limits on pay growth. The number of employees increased by 292,000 to 27.10 million over the last 12 months, according to today’s report. But the number of self-employed people also rose, by 88,000 to 4.85 million. Jeremy Cook, chief economist at currency firm WorldFirst, says we shouldn’t celebrate the fall in the UK unemployment rate to a 42-year low. “There are more people in work than there have been for over 40 years, yet those people are only getting poorer due to wages that can’t keep up with inflation. Pay increases are simply not coming for a multitude of reasons. Low productivity, Brexit fears over the future of individual sectors’ trade relationships and margins cut by higher import costs have all been referenced by companies large and small so far in 2017. This is now the nature of the UK business landscape: multi-decade lows in joblessness are not something to celebrated. Britain’s weak wage growth is leaving consumers struggling to cope, warns Ed Monk, associate director for personal investing at Fidelity International. Monk calls today’s report a “bitter pill to swallow”, adding: Yesterday’s UK CPI figures showed that inflation had jumped to 2.9% which means that wages are falling further behind the price we pay for goods and services. As a result UK households will continue to have their finances stretched to breaking point. Fidelity also sent over this chart, showing how wages (in red) are failing to keep pace with inflation (blue). So, Monk expect the Bank of England to leave interest rates at their record lows of just 0.25%. “Lagging wages makes it more likely the Bank of England will look through rising inflation when it decides on interest rates this week. Prices are rising above target, which creates the case for raising rates, but today’s wage data suggests all is still not right in the economy. Ouch! The pound has fallen back from this morning’s one-year high, following the disappointing wage growth figures. Sterling is back below $1.33; traders are concluding that the cost of living squeeze will deter the Bank of England from raising interest rates. Naeem Aslam of Think Markets says the BoW won’t want to “choke” consumers, adding: The UK wage growth data was as bad as it can get. At 4.3%, Britain’s jobless rate hasn’t been this low since March to May 1975, when Harold Wilson was prime minister: But this recovery simply isn’t delivering solid pay gains. Instead, wage growth was stubbornly unmoved at 2.1%, both including and excluding bonuses. Here are more details from today’s unemployment report: There were 32.14 million people in work, 181,000 more than for February to April 2017 and 379,000 more than for a year earlier. The employment rate (the proportion of people aged from 16 to 64 who were in work) was 75.3%, the highest since comparable records began in 1971. There were 1.46 million unemployed people (people not in work but seeking and available to work), 75,000 fewer than for February to April 2017 and 175,000 fewer than for a year earlier. Breaking! Britain’s unemployment rate has fallen to a new 42-year low of 4.3%, in the three months to July. That’s down from 4.4% a month ago, and the lowest since 1975. But real wages are still falling. Average weekly earnings only rose by 2.1% per year in the quarter, weaker than expected, and the same as last month. That means that the cost of living squeeze is getting worse, as inflation has jumped from 2.6% to 2.9%. More to follow! The boss of JP Morgan has weighed in on the cryptocurrency debate, declaring that Bitcoin is “a fraud” that will end in tears. Jamie Dimon told a banking conference in the US that he’d fire any staff caught trading Bitcoin, arguing that: The currency isn’t going to work. You can’t have a business where people can invent a currency out of thin air and think that people who are buying it are really smart. “If you were in Venezuela or Ecuador or North Korea or a bunch of parts like that, or if you were a drug dealer, a murderer, stuff like that, you are better off doing it in bitcoin than US dollars. So there may be a market for that, but it’d be a limited market.” A decade after the run on Northern Rock, Britain’s banking sector is unprepared to handle another crisis. That’s according to a new report by the Adam Smith Institute, the right-wing thinktank, which argues that the Bank of England is failing to police the banks properly. Here’s the full story: Economist Rupert Seggins is tweeting some good charts to get us up to speed, ahead of today’s UK jobs report. They shows how real wages (adjusted for inflation) have been falling for several months, even as the unemployment rate hits its lowest since the 1970s. The strength of the pound is pulling shares down in London this morning. The FTSE 100 has shed 58 points, or 0.8%, to 7354. Mining giants, oil companies and major exporters, such as pharmaceutical group Shire and drinks firm Diageo, are among the fallers. A stronger currency means their overseas earnings are worth less in sterling terms. Connor Campbell of SpreadEx says: The miners have all moved lower, while BP and Shell are both down half a percent. However, the main reason for the UK index’s decline was the pound’s latest climb. The British pound has seen “tremendous strength this week”, says Naeem Aslam of Think Markets, adding: If you want to see a currency which is having one of the best runs this week, then look no further. Sterling has also risen against the euro, gaining 0.2% to €1.1124. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. The pound has hit a new one-year high this morning, as the City braces for a new health-check on Britain’s jobs market. Sterling has risen to $1.332 against the dollar, the highest level in exactly a year. That means it has clawed back around half its losses after last year’s EU referendum. Today’s rally follows yesterday’s unexpected jump in inflation to 2.9%, which is fuelling expectations that interest rates could rise sooner than previously thought. But... is Britain’s economy really strong enough to handle a rate rise? We’ll get a clue at 9.30am when the latest labour market statistics are released. The City expects that the UK economy continued to create jobs in the last quarter, leaving the unemployment rate at just 4.4%, its lowest in over 40 years. But this jobs recovery hasn’t been feeding through to people’s pockets. Average earnings, excluding bonuses, are expected to have risen by 2.2% per year in the three months to July. That would be an improvement on last month’s figures, but well below inflation. As Royal Bank of Canada put it: For average earnings the story continues to be disappointing. And that’s why most economists don’t expect the Bank of England to raise interest rates until 2018. But...the BoE meets to set interest rates tomorrow, and there’s chatter in the City that chief economist Andy Haldane could become the third policymaker to vote for a hike. Michael Hewson of CMC Capital Markets explains: A solid wages number could shift the calculus on the MPC further towards a rate rise with chief economist Andrew Haldane likely to join the other two hawks Michael Saunders and Ian McCafferty in pushing for a rate rise, given recent comments he made during the summer, when inflation ticked up to the same level it is now. Also coming up... City traders will also be remembering the events of 10 years ago, when Northern Rock was forced to seek help from the Bank of England - triggering the first UK bank run in over a century. The Resolution Foundation is holding an events in London with former Chancellor of the Exchequer Alistair Darling this morning, so we’ll keep an ear out. European stock markets are expected to dip at the open, with the FTSE 100 being called down around 18 points or 0.25%. We also get new eurozone unemployment and factory output statistics. The agenda 8am BST: Eurozone unemployment figures for the second quarter of 2017 9.30am: UK labour market report 10am: Eurozone industrial production figures for July", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Britain’s unemployment rate has hit a new 42-year low, but economists are worried that wages are still failing to keep up with inflation</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live?page=with:block-59b8f088e4b03c091fa4ccfd#block-59b8f088e4b03c091fa4ccfd\">Fidelity: Household finances at breaking point</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live?page=with:block-59b8ec7ae4b0e3ccf89ed217#block-59b8ec7ae4b0e3ccf89ed217\">UK jobless rate has fallen to 4.3%, lowest since 1975</a><br></li><li>But wages only grow by 2.1%, below inflation<br></li><li>Economists: UK productivity is too weak<br></li><li><a href=\"https://www.theguardian.com/business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live?page=with:block-59b8ee67e4b0472a2de92994#block-59b8ee67e4b0472a2de92994\">The key charts</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "UK households 'at breaking point' as real wages continue to fall - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77yx3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2e7fa1a11670434d46144ea7b656cd336cf2d84e\"> <img src=\"https://media.guim.co.uk/2e7fa1a11670434d46144ea7b656cd336cf2d84e/0_49_3543_2127/1000.jpg\" alt=\"A pedestrian passes a Job Centre in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A pedestrian passes a Job Centre in London.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2e7fa1a11670434d46144ea7b656cd336cf2d84e/0_49_3543_2127/500.jpg", 
      "body": "<div id=\"block-59b9332fe4b07269d2be9829\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T13:56:07.615Z\">2.56pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Afternoon summary</h2>  <div class=\"block-elements\">  <p>Time for a recap</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live?page=with:block-59b8f088e4b03c091fa4ccfd#block-59b8f088e4b03c091fa4ccfd\">Britain’s cost of living squeeze has intensified, after wages again failed to keep pace with inflation</a>.</strong> Average earnings only rose by 2.1% in May to July, meaning real wages actually shrank by 0.4%.</p> <p>Economists have warned that households are at “breaking point”, and blamed the fall in the pound after the Brexit vote for making imports pricier.</p> <p><a href=\"https://www.theguardian.com/business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live?page=with:block-59b8f455e4b0472a2de929af#block-59b8f455e4b0472a2de929af\">Low productivity, technological changes and the rise of the Gig economy</a> are all also weighing on household incomes.</p> <p><a href=\"https://www.theguardian.com/business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live?page=with:block-59b8fd2be4b0472a2de929da#block-59b8fd2be4b0472a2de929da\">The government, though, has hailed news that Britain’s unemployment rate has hit a new 42-year low of 4.3%</a>. That’s because an extra 379,000 people joined the labour force in the last year.</p> <p>Employment minister Damian Hind says:</p> <blockquote class=\"quoted\"> <p>“The strength of the economy is helping people of all ages find work, from someone starting their first job after leaving education, to those who might be starting a new career later in life.</p> <p>“Britain’s employment success is largely about a growth in full-time and permanent work, as employers invest in Britain and offer quality job opportunities that put more money into people’s pockets.</p> <p>“But there is more to do, and we will continue to build on our achievements through our employment programmes and the work of Jobcentre Plus.”</p> </blockquote>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/sep/2017-09-13T09:30:24/embed.html\" data-alt=\"UK unemployment rate\"> <a href=\"https://interactive.guim.co.uk/charts/embed/sep/2017-09-13T09:30:24/embed.html\">UK unemployment rate</a> </figure>  <p>But the surprisingly weak earnings figures has hit the pound, which has fallen back from a one-year high against the US dollar.</p> <p>City experts believe the poor wage figures will make it harder to raise interest rates, with one think tank estimating that <a href=\"https://www.theguardian.com/business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live?page=with:block-59b9152ce4b07269d2be9787#block-59b9152ce4b07269d2be9787\">workers are £309 worse off than a year ago</a>.</p> <p>The Bank of England meets tomorrow, and could be split 6-3 over whether to hold borrowing costs or raise them.</p> <p><strong>Helal Miah, </strong>investment research analyst at<strong> The Share Centre,</strong> says the economy looks fragile:</p> <blockquote class=\"quoted\"> <p>With consumer’s real incomes falling, they are becoming more cautious and spending less. This is reflected in the increasing number of retailers with profit warnings or expressing cautious outlooks.</p> </blockquote> <p>And that’s a good moment to stop. Thanks for reading and commenting! <strong>GW</strong></p> </div>   </div> <div id=\"block-59b93496e4b07269d2be9833\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T13:40:19.987Z\">2.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>After a series of record highs, shares have dipped on Wall Street at the start of trading.</strong></p> <p>Apple’s shares have fallen 1%, following the unveiling of its latest products - including the iPhone X - last night.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBC/status/907960226170773505\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">S&amp;P 500 opens lower as stocks slip from record highs <a href=\"https://t.co/pCZsKysyFi\">https://t.co/pCZsKysyFi</a> <a href=\"https://t.co/to9O4YXtAT\">pic.twitter.com/to9O4YXtAT</a></p>&mdash; CNBC (@CNBC) <a href=\"https://twitter.com/CNBC/status/907960226170773505\">September 13, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59b92e44e4b07ab046c9d3f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T13:10:52.965Z\">2.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our news story on today’s unemployment and wage figures:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/13/uk-wage-inflation-jobless-rate-unemployment\">UK wage rises lag behind inflation despite lowest jobless rate since 1975</a> </p> </aside> </div>   </div> <div id=\"block-59b912a3e4b031eea2b0f0e4\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T12:28:00.798Z\">1.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"d048258600c2b9351a55046f372c6ebe6281f001\"> <img src=\"https://media.guim.co.uk/d048258600c2b9351a55046f372c6ebe6281f001/0_0_4084_2718/1000.jpg\" alt=\"Miners from Eldorado gold mine in northern Greece argue with riot police today.\" width=\"1000\" height=\"666\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Miners from Eldorado gold mine in northern Greece argue with riot police today.</span> <span class=\"element-image__credit\">Photograph: Louisa Gouliamaki/AFP/Getty Images</span> </figcaption> </figure>  <p>Anger in the streets if Athens boiled over this morning with police firing tear gas at protesting workers from the Canadian-owned Eldorado Gold mine company.</p> <h2><strong>Helena Smith reports from Athens.</strong></h2> <p>Police fired off rounds of tear gas at an estimated 100 workers protesting against potential job losses outside the energy ministry.</p> <p>Officers said they took the unexpected action after demonstrators attempted to storm the building shouting: “we won’t leave until workers permits are handed out.” </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/APBusiness/status/907928090160050177\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Greek gold miners clash with police in Athens as doubt hangs over major investment. Video by @SdrjanTV <a href=\"https://t.co/Bg99DUy0es\">https://t.co/Bg99DUy0es</a> <a href=\"https://t.co/uQaRsOZrH9\">pic.twitter.com/uQaRsOZrH9</a></p>&mdash; AP Business News (@APBusiness) <a href=\"https://twitter.com/APBusiness/status/907928090160050177\">September 13, 2017</a></blockquote>  </figure>  <p>Tensions have mounted since the Vancouver-based company threatened to pull out of Greece – effectively dismantling the country’s biggest foreign investment – because of endless delays in procuring permits. </p> <p>George Burns, Eldorado’s chief executive, announced that operations would be halted on Monday only hours after prime minister Alexis Tsipras said his leftist-led government would do everything it could to welcome foreign investment. Under his personal stewardship, he said, a task-force dedicated to “Grinvestment” would replace fears of Grexit. </p> <p>Around 2,000 people are employed by Eldorado which says its Skouries and Olympias projects in northern Greece have the potential to make Greece a leading European gold producer. Environmental concerns have prompted violent protests in what has become a test case of the government’s resolve to attract foreign investors. </p> <p><strong>And in the last few minutes, the government appears to have caved in and said it will be issuing licenses for Eldorado to press ahead with investments in northern Greece.</strong></p> <p>The energy minister Giorgos Stathakis said necessary paperwork “will be concluded in the coming days, today and tomorrow. Three permits will be issues ... allowing Olympias to be fully operational.” </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-13T12:37:00.028Z\">at 1.37pm BST</time></p>  </div> <div id=\"block-59b91edce4b07269d2be97c5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T12:10:30.614Z\">1.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Bitcoin is having a bad day, following <a href=\"https://www.theguardian.com/technology/2017/sep/13/bitcoin-fraud-jp-morgan-cryptocurrency-drug-dealers\">Jamie Dimon’s attack on the crypocurrency as a “fraud” that will blow up</a>.</strong></p> <p>One Bitcoin now costs $3,830, down 8% today, and a fifth less than two weeks ago.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdVanDerWalt/status/907871760187576320\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Meanwhile, tulip prices... <a href=\"https://t.co/cuzyXMY9F3\">pic.twitter.com/cuzyXMY9F3</a></p>&mdash; Eddie van der Walt (@EdVanDerWalt) <a href=\"https://twitter.com/EdVanDerWalt/status/907871760187576320\">September 13, 2017</a></blockquote>  </figure>  <p>Anyone who bought Bitcoin back in 2012, when it traded at just $11, is still sitting on a massive profit though.</p> <p>Other digital currencies are also falling sharply too:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/907937118835671040\">  <blockquote class=\"twitter-tweet\"><p lang=\"und\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/BITCOIN?src=hash\">#BITCOIN</a>  3816.25  -8.83%<a href=\"https://twitter.com/hashtag/ETHER?src=hash\">#ETHER</a>  261.82  -11.12%<a href=\"https://twitter.com/hashtag/BITCOINCASH?src=hash\">#BITCOINCASH</a>  478.35  -10.99%<a href=\"https://twitter.com/hashtag/cryptocurrency?src=hash\">#cryptocurrency</a><a href=\"https://twitter.com/hashtag/BTC?src=hash\">#BTC</a> <a href=\"https://twitter.com/hashtag/ETH?src=hash\">#ETH</a> <a href=\"https://twitter.com/hashtag/BCH?src=hash\">#BCH</a> <a href=\"https://t.co/v7SwsWdoCY\">https://t.co/v7SwsWdoCY</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/907937118835671040\">September 13, 2017</a></blockquote>  </figure>  <p>But some Bitcoin supporters appear to be shrugging off Dimon’s claim that it’s only useful for drug dealers, murderers and people living in North Korea.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BrokenBanker/status/907935684366913537\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">OH: &#39;so despite Dimon&#39;s objections to Bitcoin, he is essentially admitting it has its uses&#39;</p>&mdash; BrokenBanker (@BrokenBanker) <a href=\"https://twitter.com/BrokenBanker/status/907935684366913537\">September 13, 2017</a></blockquote>  </figure>  <p>(OH = overheard)</p> </div>   </div> <div id=\"block-59b9152ce4b07269d2be9787\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T11:27:03.818Z\">12.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Social Market Foundation thinktank has calculated that the average worker is £309 per year worse off than a year ago, due to the drop in real wages.</strong></p> <p>SMF chief economist Scott Corfe points out that private and public sector workers are suffering alike.<br></p> <blockquote class=\"quoted\"> <p>“After adjusting for inflation, workers are significantly worse off than they were a year ago. In part this reflects the increase in the cost of living as a weak currency has pushed up the price of imported goods.</p> <p>“But it also reflects weak earnings growth which remains stubbornly stuck in the doldrums. Improving productivity to boost pay is absolutely critical.”<br></p> <p>“With total pay growth lower in the private sector than the public sector in July, the government will be under more pressure to boost the pay of all workers in the economy. Lifting the public sector pay cap benefits less than a fifth of the workforce.<br></p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"66adc97d874adafdde28274383129523bfe658b1\"> <img src=\"https://media.guim.co.uk/66adc97d874adafdde28274383129523bfe658b1/0_0_676_288/500.png\" alt=\"The pay squeeze\" width=\"500\" height=\"213\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pay squeeze</span> <span class=\"element-image__credit\">Photograph: SMF</span> </figcaption> </figure> </div>   </div> <div id=\"block-59b9066de4b031eea2b0f097\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T10:31:09.592Z\">11.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Curiously, agriculture workers got a pay rise, even after inflation, in the last quarter.</strong></p> <p>That <strong>could</strong> be a sign that farmers are having to pay more to attract and regain staff, now that Brexit and the fall in the pound has put off workers from the EU.</p> <p>Estate agents suffered one of the biggest drops in real income, though:</p>  <figure class=\"element element-image\" data-media-id=\"8fb224e6baab2555518b8603449cb01ab68c7ff1\"> <img src=\"https://media.guim.co.uk/8fb224e6baab2555518b8603449cb01ab68c7ff1/0_0_605_398/500.png\" alt=\"Average pay growth by sector\" width=\"500\" height=\"329\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Average pay growth by sector</span> <span class=\"element-image__credit\">Photograph: Resolution Foundation</span> </figcaption> </figure> </div>   </div> <div id=\"block-59b8fd2be4b0472a2de929da\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T09:53:40.622Z\">10.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Government: We're helping people find work</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"54ce16b7f3d866a68e7421b9b1134795a4a37ba2\"> <img src=\"https://media.guim.co.uk/54ce16b7f3d866a68e7421b9b1134795a4a37ba2/43_17_2600_2069/1000.jpg\" alt=\"Damian Hinds.\" width=\"1000\" height=\"796\" class=\"gu-image\" /> </figure>  <p><strong>The minister for employment, </strong><strong>Damian Hinds, says we should celebrate Britain’s success in creating jobs - while conceding that things could be better.</strong></p> <p><strong>Hinds says:</strong></p> <blockquote class=\"quoted\"> <p>“The strength of the economy is helping people of all ages find work, from someone starting their first job after leaving education, to those who might be starting a new career later in life.</p> <p>“Britain’s employment success is largely about a growth in full-time and permanent work, as employers invest in Britain and offer quality job opportunities that put more money into people’s pockets.</p> <p>“But there is more to do, and we will continue to build on our achievements through our employment programmes and the work of Jobcentre Plus.”</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"0741812d322d8e079dca7aa30cabab068aaec8de\"> <img src=\"https://media.guim.co.uk/0741812d322d8e079dca7aa30cabab068aaec8de/0_0_704_487/500.jpg\" alt=\"Most new jobs created in the last year are full-time\" width=\"500\" height=\"346\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Most new jobs created in the last year are full-time</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-13T09:53:56.327Z\">at 10.53am BST</time></p>  </div> <div id=\"block-59b8ff30e4b0472a2de929e5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T09:51:03.578Z\">10.51am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sign up to our email</h2>  <div class=\"block-elements\">  <p>Guardian Business has launched a daily email. </p> <p>Besides the key news headlines that you’d expect, there’s an at-a-glance agenda of the day’s main events, insightful opinion pieces and a quality feature to sink your teeth into each day. </p> <p>For your morning shot of financial news, sign up here: </p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside> </div>   </div> <div id=\"block-59b8fc7ce4b0472a2de929d6\" class=\"block is-key-event\" data-block-contributor=\"profile/jilltreanor\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T09:45:57.115Z\">10.45am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Alistair Darling: We lost control with Northern Rock</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"aab261595b4c7e2d25cd8a304d186f044d893064\"> <img src=\"https://media.guim.co.uk/aab261595b4c7e2d25cd8a304d186f044d893064/0_0_2919_4000/730.jpg\" alt=\"Lord Darling\" width=\"730\" height=\"1000\" class=\"gu-image\" /> </figure>  <p>Elsewhere, former chancellor Lord Alastair Darling has been reliving the Run on Northern Rock 10 years ago this week.</p> <h2>My colleague Jill Treanor reports:</h2> <p>The Resolution Foundation has held a conference “between a rock and a hard place: 10 years on from the Northern Rock” with the chancellor of the time Alistair Darling and the new chair of the Treasury select committee Nicky Morgan.</p> <p>Darling has admitted that the government “lost control” for several days this time 10 years ago when customers started queuing up around branches of the Newcastle-based lender.</p> <p>He also says the impact is being felt even now, arguing that:</p> <blockquote class=\"quoted\"> <p> I don’t think Brexit would have happened if it hadn’t been for the political and economic events of the preceding 10 years. people were disillusioned. they felt badly treated, they felt squeezed.</p> </blockquote> <p>The policies that were embarked upon by governments – not just in the UK – afterwards of austerity are also to blame.</p> <p>“Trump would never have been elected,” he added.</p> <p>And the continuation of electronic money – quantitative easing – is also a problem. It was “never intended to be the economic weapon of choice”</p> <p>Morgan, in her first public appearance since being elected to chair the select committee, has said that when canvassing on doorsteps she felt the public wondered how money had been found to bailt out banks but not for other things.</p> <p>She had indicated that the select committee intends to take more evidence from the financial policy committee at the Bank of England – set up to look for the next problem in the system – and champion the cause of consumers. Some small business customer she said were still avoiding dealing with banks because of the way they had been treated.</p> <p>Asked about whether bankers should be punished, Darling said that: </p> <blockquote class=\"quoted\"> <p>“It’s very difficult to criminalise bad judgements”.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/gallery/2007/sep/17/banking\">In pictures: Northern Rock</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-13T10:11:18.801Z\">at 11.11am BST</time></p>  </div> <div id=\"block-59b8f968e4b0472a2de929c6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T09:34:51.824Z\">10.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Dr John Philpott, director of The Jobs Economist, says you can see a “Brexit effect” in the UK’s labour market:</strong><br></p> <blockquote class=\"quoted\"> <p> The more competitive exchange rate has given a boost to manufacturing jobs, up 34,000 in the second quarter, but there are signs of weakness in the real estate sector where the number of jobs fell by 34,000. The consequences of the real wage squeeze for consumer spending may also be putting pressure on the arts, entertainment and recreation sector, which shed 30,000 jobs in the quarter.<br></p> <p>This kind of mirror image effect could be an early pointer to a post Brexit future of winners and losers in the UK job market.’ </p> </blockquote> <p>Also, of course, the plunge in the pound after the Brexit vote is the main reason inflation has risen sharply to 2.9%.</p> </div>   </div> <div id=\"block-59b8f7b8e4b03c091fa4cd22\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T09:18:34.026Z\">10.18am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Britain’s public sector has shrunk to its smallest level since at least the start of the millennium.</p> <p>Today’s report says:</p> <blockquote class=\"quoted\"> <p>For June 2017, 16.9% of all people in work were employed in the public sector (the lowest proportion since comparable records began in 1999) and the remaining 83.1% worked in the private sector.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/907894500969902080\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK public sector now smallest as share of workforce (16.9%) since 1999, average public sector employee £1,000/yr worse off v 2010 peak.</p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/907894500969902080\">September 13, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-13T09:19:00.791Z\">at 10.19am BST</time></p>  </div> <div id=\"block-59b8f60ae4b0472a2de929b5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T09:13:46.480Z\">10.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Public sector bears brunt of pay squeeze</h2>  <div class=\"block-elements\">  <p><strong>This latest fall in real wages means that British workers still haven’t recovered the earnings lost after the financial crisis.</strong></p> <p>The Resolution Foundation has calculated that average earnings are £16 per week below their peak in 2007. That means workers are around £830 per year worse off.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/resfoundation/status/907892885743390720\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Continuing pay falls come with avg weekly earnings now £16 below peak. OBR forecasts suggest point of recovery now well into next decade <a href=\"https://t.co/yPHv6pI12c\">pic.twitter.com/yPHv6pI12c</a></p>&mdash; ResolutionFoundation (@resfoundation) <a href=\"https://twitter.com/resfoundation/status/907892885743390720\">September 13, 2017</a></blockquote>  </figure>  <p>Public sector workers have been hit harder, though, ‘thanks’ to the government’s 1% pay cap:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/resfoundation/status/907893302703292416\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Average real public sector pay (excluding banks) is now about £20 a week below peak, or £1000 per year <a href=\"https://t.co/chtH5tMHuL\">pic.twitter.com/chtH5tMHuL</a></p>&mdash; ResolutionFoundation (@resfoundation) <a href=\"https://twitter.com/resfoundation/status/907893302703292416\">September 13, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59b8f516e4b0472a2de929b1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T09:08:19.732Z\">10.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Ben Brettell, senior economist at Hargreaves Lansdown, is also worried about Britain’s weak productivity:</strong></p> <blockquote class=\"quoted\"> <p>The Bank of England predicts wage growth will rise to 3% next year, while inflation falls back towards the 2% target. The first part of that equation looks optimistic to me.</p> <p>The only sustainable driver of real wage growth is increasing productivity – and in this respect the UK continues to lag behind its developed-world counterparts, notably the US and Germany. Unless a solution to this productivity puzzle is found, a meaningful improvement in living standards could be some way off.</p> </blockquote> </div>   </div> <div id=\"block-59b8f455e4b0472a2de929af\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T09:05:38.305Z\">10.05am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Professor Geraint Johnes, Director of Research at the Work Foundation at Lancaster University, can see the rise of the ‘gig’ economy in today’s jobs report.</strong></p> <p>He says:</p> <blockquote class=\"quoted\"> <p>There have been particularly large gains in accommodation and food services (consistent with the boost to domestic tourism provided by the weak pound) and also in information and communication services.</p> <p>Employment in real estate activities and in professional, scientific and technical services has declined over the quarter.</p> </blockquote> <p>He also fears that UK wage growth will remain elusive:</p> <blockquote class=\"quoted\"> <p>Indeed the rapid rise in employment suggests that productivity growth remains hard to come by, and this will continue to put limits on pay growth.</p> </blockquote> </div>   </div> <div id=\"block-59b8f325e4b0e3ccf89ed232\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T09:01:55.299Z\">10.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The number of employees increased by 292,000 to 27.10 million over the last 12 months, according to today’s report.</p> <p>But the number of self-employed people also rose, by 88,000 to 4.85 million.</p>  <figure class=\"element element-image\" data-media-id=\"1932a024b2fd6a05d63841bc8d15016d0cb1d3d3\"> <img src=\"https://media.guim.co.uk/1932a024b2fd6a05d63841bc8d15016d0cb1d3d3/0_0_698_453/500.jpg\" alt=\"Where jobs were created last year\" width=\"500\" height=\"324\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Where jobs were created over the last year</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure> </div>   </div> <div id=\"block-59b8f29be4b03c091fa4cd09\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T08:56:29.307Z\">9.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Jeremy Cook, chief economist at currency firm WorldFirst, says we shouldn’t celebrate the fall in the UK unemployment rate to a 42-year low.</strong></p> <blockquote class=\"quoted\"> <p>“There are more people in work than there have been for over 40 years, yet those people are only getting poorer due to wages that can’t keep up with inflation. Pay increases are simply not coming for a multitude of reasons.</p> <p>Low productivity, Brexit fears over the future of individual sectors’ trade relationships and margins cut by higher import costs have all been referenced by companies large and small so far in 2017.</p> <p>This is now the nature of the UK business landscape: multi-decade lows in joblessness are not something to celebrated.</p> </blockquote> </div>   </div> <div id=\"block-59b8f088e4b03c091fa4ccfd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T08:50:44.959Z\">9.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Fidelity: Household finances at breaking point</h2>  <div class=\"block-elements\">  <p><strong>Britain’s weak wage growth is leaving consumers struggling to cope, warns Ed Monk, associate director for personal investing at Fidelity International.</strong></p> <p><strong>Monk </strong>calls today’s report a “bitter pill to swallow”, adding:</p> <blockquote class=\"quoted\"> <p> Yesterday’s UK CPI figures showed that inflation had jumped to 2.9% which means that wages are falling further behind the price we pay for goods and services.</p> <p>As a result UK households will continue to have their finances stretched to breaking point.</p> </blockquote> <p>Fidelity also sent over this chart, showing how wages (in red) are failing to keep pace with inflation (blue).</p>  <figure class=\"element element-image\" data-media-id=\"9d09674567fbcd614630ce16ce90530d07ed7f0d\"> <img src=\"https://media.guim.co.uk/9d09674567fbcd614630ce16ce90530d07ed7f0d/0_0_670_490/500.jpg\" alt=\"Britain’s wage squeeze\" width=\"500\" height=\"366\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britain’s wage squeeze</span> <span class=\"element-image__credit\">Photograph: Fidelity/ONS</span> </figcaption> </figure>  <p>So, Monk expect the Bank of England to leave interest rates at their record lows of just 0.25%.</p> <blockquote class=\"quoted\"> <p>“Lagging wages makes it more likely the Bank of England will look through rising inflation when it decides on interest rates this week.</p> <p>Prices are rising above target, which creates the case for raising rates, but today’s wage data suggests all is still not right in the economy.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-13T08:53:54.348Z\">at 9.53am BST</time></p>  </div> <div id=\"block-59b8ef9ee4b03c091fa4ccf6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T08:46:12.625Z\">9.46am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound hit by wage disappointment</h2>  <div class=\"block-elements\">  <p><strong>Ouch! The pound has fallen back from <a href=\"https://www.theguardian.com/business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live?page=with:block-59b8cd10e4b0e3ccf89ed197#block-59b8cd10e4b0e3ccf89ed197\">this morning’s one-year high</a>, following the disappointing wage growth figures.</strong></p> <p>Sterling is back below $1.33; traders are concluding that the cost of living squeeze will deter the Bank of England from raising interest rates.</p> <p>Naeem Aslam of Think Markets says the BoW won’t want to “choke” consumers, adding:</p> <blockquote class=\"quoted\"> <p>The UK wage growth data was as bad as it can get.</p> </blockquote> </div>   </div> <div id=\"block-59b8ee67e4b0472a2de92994\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T08:42:04.637Z\">9.42am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Unemployment: the key charts</h2>  <div class=\"block-elements\">  <p>At 4.3%, Britain’s jobless rate hasn’t been this low since March to May 1975, when Harold Wilson was prime minister:</p>  <figure class=\"element element-image\" data-media-id=\"7293182ad95d48e7bf6af80dae1498dcebd96191\"> <img src=\"https://media.guim.co.uk/7293182ad95d48e7bf6af80dae1498dcebd96191/0_0_753_514/500.jpg\" alt=\"UK jobless rate\" width=\"500\" height=\"341\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK jobless rate</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <p>But this recovery simply isn’t delivering solid pay gains. Instead, wage growth was stubbornly unmoved at 2.1%, both including and excluding bonuses.</p>  <figure class=\"element element-image\" data-media-id=\"db041e63b7a4bd68026cc113cdf8bd640aa3b373\"> <img src=\"https://media.guim.co.uk/db041e63b7a4bd68026cc113cdf8bd640aa3b373/0_0_750_641/500.jpg\" alt=\"UK wage growth (not adjusted for inflation)\" width=\"500\" height=\"427\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK wage growth (not adjusted for inflation)</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure> </div>   </div> <div id=\"block-59b8ed82e4b0e3ccf89ed21b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T08:37:17.696Z\">9.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Employment up, unemployment down</h2>  <div class=\"block-elements\">  <li>Here are more details from today’s unemployment report:</li> <li><br></li> <ul> <li>There were 32.14 million people in work, 181,000 more than for February to April 2017 and 379,000 more than for a year earlier.</li> <li>The employment rate (the proportion of people aged from 16 to 64 who were in work) was 75.3%, the highest since comparable records began in 1971.</li> <li>There were 1.46 million unemployed people (people not in work but seeking and available to work), 75,000 fewer than for February to April 2017 and 175,000 fewer than for a year earlier.<br></li> </ul> </div>   </div> <div id=\"block-59b8ec7ae4b0e3ccf89ed217\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T08:33:14.214Z\">9.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK jobless rate hits new 42-year low but real wages keep falling</h2>  <div class=\"block-elements\">  <p><strong>Breaking! Britain’s unemployment rate has fallen to a new 42-year low of 4.3%, in the three months to July.</strong></p> <p>That’s down from 4.4% a month ago, and the lowest since 1975.</p> <p>But real wages are still falling. Average weekly earnings only rose by 2.1% per year in the quarter, weaker than expected, and the same as last month.</p> <p>That means that the cost of living squeeze is getting worse, as inflation has jumped from 2.6% to 2.9%.</p> <p><strong><em>More to follow!</em></strong></p> </div>   </div> <div id=\"block-59b8e9d9e4b03c091fa4ccd9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T08:25:00.411Z\">9.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">JP Morgan's Dimon: Bitcoin is a fraud</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6c0e7cd34e4b48f9024bd6affb1a07ebe4561d83\"> <img src=\"https://media.guim.co.uk/6c0e7cd34e4b48f9024bd6affb1a07ebe4561d83/1658_764_1842_1534/1000.jpg\" alt=\"Jamie Dimon, Chairman and CEO of JPMorgan Chase &amp; Co.\" width=\"1000\" height=\"833\" class=\"gu-image\" /> </figure>  <p><strong>The boss of JP Morgan has weighed in on the cryptocurrency debate, declaring that Bitcoin is “a fraud” that will end in tears.</strong></p> <p>Jamie Dimon told a banking conference in the US that he’d fire any staff caught trading Bitcoin, arguing that:</p> <blockquote class=\"quoted\"> <p>The currency isn’t going to work. You can’t have a business where people can invent a currency out of thin air and think that people who are buying it are really smart.</p> <p>“If you were in Venezuela or Ecuador or North Korea or a bunch of parts like that, or if you were a drug dealer, a murderer, stuff like that, you are better off doing it in bitcoin than US dollars.</p> <p>So there may be a market for that, but it’d be a limited market.”</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2017/sep/13/bitcoin-fraud-jp-morgan-cryptocurrency-drug-dealers\">Bitcoin is a fraud that will blow up, says JP Morgan boss</a> </p> </aside> </div>   </div> <div id=\"block-59b8e4c1e4b03c091fa4ccc6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T08:12:42.347Z\">9.12am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>A decade after the run on Northern Rock, Britain’s banking sector is unprepared to handle another crisis.</strong></p> <p>That’s according to a new report by the Adam Smith Institute, the right-wing thinktank, which argues that the Bank of England is failing to police the banks properly.</p> <p>Here’s the full story:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/13/uks-high-street-banks-are-accident-waiting-to-happen-says-report\">UK's high street banks are accident waiting to happen, says report</a> </p> </aside> </div>   </div> <div id=\"block-59b8debbe4b0472a2de9295e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T07:50:15.420Z\">8.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Economist Rupert Seggins is tweeting some good charts to get us up to speed, <a href=\"https://www.theguardian.com/business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live?page=with:block-59b8cd10e4b0e3ccf89ed197#block-59b8cd10e4b0e3ccf89ed197\">ahead of today’s UK jobs report</a>.</strong></p> <p>They shows how real wages (adjusted for inflation) have been falling for several months, even as the unemployment rate hits its lowest since the 1970s.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/907868955934572544\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">1. UK labour market stats today. The headline was given to us yesterday. Pay squeeze. Using the CPI, real pay is expected to fall -1%y/y. <a href=\"https://t.co/ZgzXl4IARn\">pic.twitter.com/ZgzXl4IARn</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/907868955934572544\">September 13, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/907870211163906049\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">2. The UK employment juggernaut is expected to rumble on. Consensus forecast says 154,000 more in employment in the 3 months to July. <a href=\"https://t.co/cEBK6vSlUB\">pic.twitter.com/cEBK6vSlUB</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/907870211163906049\">September 13, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/907871470491238401\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">3. How low can the UK unemployment rate go? Nobody really knows. Big headache for the <a href=\"https://twitter.com/hashtag/MPC?src=hash\">#MPC</a>. Peacetime lows have been in the 1% to 2% range. <a href=\"https://t.co/8C2bdQBynE\">pic.twitter.com/8C2bdQBynE</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/907871470491238401\">September 13, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/907872729197662211\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">4.The (rough) historical relationship between wage growth &amp; unemployment may still be there. Sort of. Light at the end of the pay squeeze? <a href=\"https://t.co/iDDXr8rmIi\">pic.twitter.com/iDDXr8rmIi</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/907872729197662211\">September 13, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59b8df85e4b03c091fa4ccaf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T07:44:11.690Z\">8.44am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live?page=with:block-59b8cd10e4b0e3ccf89ed197#block-59b8cd10e4b0e3ccf89ed197\">The strength of the pound </a>is pulling shares down in London this morning.</strong></p> <p>The FTSE 100 has shed 58 points, or 0.8%, to 7354. Mining giants, oil companies and major exporters, such as pharmaceutical group Shire and drinks firm Diageo, are among the fallers.</p> <p>A stronger currency means their overseas earnings are worth less in sterling terms.</p> <p>Connor Campbell of SpreadEx says:</p> <blockquote class=\"quoted\"> <p>The miners have all moved lower, while BP and Shell are both down half a percent. However, the main reason for the UK index’s decline was the pound’s latest climb. </p> </blockquote> </div>   </div> <div id=\"block-59b8dd61e4b0472a2de92957\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T07:28:13.819Z\">8.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The British pound has seen “tremendous strength this week”, says Naeem Aslam of Think Markets, adding:</p> <blockquote class=\"quoted\"> <p>If you want to see a currency which is having one of the best runs this week, then look no further. </p> </blockquote> </div>   </div> <div id=\"block-59b8dc12e4b0e3ccf89ed1d2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T07:25:19.888Z\">8.25am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Sterling has also risen against the euro, gaining 0.2% to €1.1124.</p> </div>   </div> <div id=\"block-59b8cd10e4b0e3ccf89ed197\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-13T06:57:40.235Z\">7.57am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Pound bounces ahead of jobs report</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>The pound has hit a new one-year high this morning, as the City braces for a new health-check on Britain’s jobs market.</p> <p>Sterling has risen to $1.332 against the dollar, the highest level in exactly a year. That means it has clawed back around half its losses after last year’s EU referendum.</p>  <figure class=\"element element-image\" data-media-id=\"10a7783794b46ee222ce2e8e5ded5219aaa8e5d8\"> <img src=\"https://media.guim.co.uk/10a7783794b46ee222ce2e8e5ded5219aaa8e5d8/0_0_957_437/500.jpg\" alt=\"The pound vs the US dollar over the last two years\" width=\"500\" height=\"228\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pound vs the US dollar over the last two years</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Today’s rally follows yesterday’s unexpected jump in inflation to 2.9%, which is fuelling expectations that interest rates could rise sooner than previously thought.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/sep/12/world-stock-markets-record-highs-uk-inflation-data-business-live\">Pound hits one-year high as UK inflation rate jumps to 2.9% - as it happened</a> </p> </aside>  <p><strong>But... is Britain’s economy really strong enough to handle a rate rise? </strong>We’ll get a clue at 9.30am when the latest labour market statistics are released.<br></p> <p>The City expects that the UK economy continued to create jobs in the last quarter, leaving the unemployment rate at just 4.4%, its lowest in over 40 years.</p> <p>But this jobs recovery hasn’t been feeding through to people’s pockets. Average earnings, excluding bonuses, are expected to have risen by 2.2% per year in the three months to July. That would be an improvement on last month’s figures, but well below inflation. </p> <p>As Royal Bank of Canada put it:</p> <blockquote class=\"quoted\"> <p>For average earnings the story continues to be disappointing.</p> </blockquote> <p>And that’s why most economists don’t expect the Bank of England to raise interest rates until 2018.</p> <p><strong>But...the BoE meets to set interest rates tomorrow, and there’s chatter in the City that chief economist Andy Haldane could become the third policymaker to vote for a hike.</strong></p> <p>Michael Hewson of CMC Capital Markets explains:</p> <blockquote class=\"quoted\"> <p>A solid wages number could shift the calculus on the MPC further towards a rate rise with chief economist Andrew Haldane likely to join the other two hawks Michael Saunders and Ian McCafferty in pushing for a rate rise, given recent comments he made during the summer, when inflation ticked up to the same level it is now.</p> </blockquote> <h2>Also coming up...</h2> <p>City traders will also be remembering the events of 10 years ago, when Northern Rock was forced to seek help from the Bank of England - triggering the first UK bank run in over a century.</p> <p>The Resolution Foundation is holding an events in London with former Chancellor of the Exchequer Alistair Darling this morning, so we’ll keep an ear out. </p> <p>European stock markets are expected to dip at the open, with the FTSE 100 being called down around 18 points or 0.25%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IpekOzkardeskay/status/907850706274660352\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">European opening call <a href=\"https://twitter.com/LCGTrading\">@LCGTrading</a> <a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> -18 points at 7382<a href=\"https://twitter.com/search?q=%24DAX&amp;src=ctag\">$DAX</a> -26 points at 12498<a href=\"https://twitter.com/search?q=%24CAC&amp;src=ctag\">$CAC</a> -9 points at 5200<a href=\"https://twitter.com/hashtag/EuroStoxx?src=hash\">#EuroStoxx</a> -7 points at 3505</p>&mdash; Ipek Ozkardeskaya (@IpekOzkardeskay) <a href=\"https://twitter.com/IpekOzkardeskay/status/907850706274660352\">September 13, 2017</a></blockquote>  </figure>  <p>We also get new eurozone unemployment and factory output statistics.</p> <h2>The agenda</h2> <ul> <li>8am BST: Eurozone unemployment figures for the second quarter of 2017<br></li> <li>9.30am: UK labour market report<br></li> <li>10am: Eurozone industrial production figures for July</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-13T07:05:29.548Z\">at 8.05am BST</time></p>  </div>", 
      "charCount": "19379", 
      "firstPublicationDate": "2017-09-13T07:01:39Z", 
      "wordcount": "3354", 
      "lang": "en", 
      "lastModified": "2017-09-13T13:56:24Z", 
      "trailText": "All the day’s economic and financial news, including new unemployment and earnings figures.", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-16T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-13T13:56:19Z", 
    "type": "liveblog", 
    "id": "business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/13/uk-wage-inflation-jobless-rate-unemployment", 
    "sectionName": "Business", 
    "webTitle": "UK wage rises lag behind inflation despite lowest jobless rate since 1975", 
    "fields": {
      "bodyText": "Wage rises in Britain have failed to keep pace with inflation, according to the latest official figures, despite a buoyant labour market that saw unemployment fall to its lowest level since 1975. Average earnings increased by 2.1% in the three months to July compared with a 2.6% increase in inflation in July that left workers suffering a 0.4% real-terms fall in the value of their pay packets. Wages growth had started to accelerate in April following a steep drop to 1.8% growth in March, but the latest figures appear to show that the recovery has stalled and could go into reverse after inflation soared to 2.9% in August. The jobless rate fell to 4.3% from 4.4%, the lowest figure for 42 years. Analysts said the burgeoning gig economy, which has seen self-employment climb to 15% of the workforce, was behind the rise in jobs, leading to only modest rises in pay. Ed Monk, an associate director at Fidelity International, said spiralling inflation meant “UK households will continue to have their finances stretched to breaking point”. Jeremy Cook, the chief economist at the currency firm WorldFirst, said there was “little to celebrate” when people were “only getting poorer due to wages that can’t keep up with inflation”. Cook blamed Brexit fears that hang over businesses and cost-cutting that followed the fall in the pound and consequent rise in import costs. Data from the Office for National Statistics showed that the hospitality sector continued to employ more people while the category covering workers in professional and scientific jobs declined. Overall, the employment rate, which measures the proportion of people aged from 16 to 64 who were in work, climbed to 75.3%, the highest since comparable records began in 1971. The number of people in work rose by 181,000 in the three months to April compared with the three months to July, while there were 1.46 million unemployed people – 75,000 fewer than for February to April 2017. Vacancies remain slightly below a peak earlier in the year of 784,000, but at 774,000 are well above the highest levels seen before the 2008 financial crash when they reached a high of 704,000. Analysts have warned of a worsening employment picture after the economy struggled to a 0.2% GDP growth rate in the first quarter and 0.3% in the second. Employers were expected to halt recruitment, if not lay off workers, in response to slowing consumer spending and weak business investment. The Bank of England is not forecast to increase interest rates on Thursday when its monetary policy committee meets, though it is likely to warn that rising inflation might need to be calmed with a hike in credit costs should it persist into next year. Ian Stewart, the chief economist at Deloitte, said: “Job creation is a huge UK success story. Despite Brexit uncertainties and slower growth, the UK continues to generate ever-lower unemployment and ever more jobs. “But the recession, and its aftermath, has weakened the link between unemployment and wages. In the past this degree of tightness in the jobs market would be pushing wages higher. Instead earnings growth has flatlined in the last couple of years.” Samuel Tombs, the chief UK economist at Pantheon Macroeconomics, said the latest labour market data was, on balance, a setback for the hawks on the MPC arguing for higher interest rates. “Admittedly, employment rose in the three months to July, the fastest growth since the end of 2015,” he said. “But the three-month average number of job vacancies in August was 0.9% lower than in the previous three months, pointing to a slowdown in employment growth ahead.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Workers see real-terms fall in living standards as rise in self-employment pushes unemployment to 4.3%</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "UK wage rises lag behind inflation despite lowest jobless rate since 1975", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77yen", 
      "main": "<figure class=\"element element-image\" data-media-id=\"66c4fa69a4badc8d9954ae3f2e8261b81e60c35a\"> <img src=\"https://media.guim.co.uk/66c4fa69a4badc8d9954ae3f2e8261b81e60c35a/0_144_3858_2316/1000.jpg\" alt=\"Commuters walk over London Bridge in central London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spiralling inflation means UK workers are facing a stretch in their finances. </span> <span class=\"element-image__credit\">Photograph: Chris J Ratcliffe/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/66c4fa69a4badc8d9954ae3f2e8261b81e60c35a/0_144_3858_2316/500.jpg", 
      "body": "<p>Wage rises in Britain have failed to keep pace with inflation, according to the latest official figures, despite a buoyant labour market that saw unemployment fall to its lowest level since 1975.</p> <p>Average earnings increased by 2.1% in the three months to July compared with a 2.6% increase in inflation in July that left workers suffering a 0.4% real-terms fall in the value of their pay packets.</p> <p>Wages growth had <a href=\"https://www.theguardian.com/business/2017/aug/16/uk-pay-growth-unemployment-earnings-inflation\">started to accelerate in April</a> following a steep drop to 1.8% growth in March, but the latest figures appear to show that the recovery has stalled and could go into reverse <a href=\"https://www.theguardian.com/business/2017/sep/12/uk-cost-of-living-rise-imports-boost-inflation-interest-rates\">after inflation soared to 2.9% in August</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/sep/13/pound-one-year-high-uk-jobs-report-pay-squeeze-business-live\">UK households 'at breaking point' as real wages continue to fall - business live</a> </p> </aside>  <p>The jobless rate fell to 4.3% from 4.4%, the lowest figure for 42 years. Analysts said the burgeoning gig economy, which has seen self-employment climb to 15% of the workforce, was behind the rise in jobs, leading to only modest rises in pay.</p> <p>Ed Monk, an associate director at Fidelity International, said spiralling inflation meant “UK households will continue to have their finances stretched to breaking point”.</p> <p>Jeremy Cook, the chief economist at the currency firm WorldFirst, said there was “little to celebrate” when people were “only getting poorer due to wages that can’t keep up with inflation”.</p> <p>Cook blamed Brexit fears that hang over businesses and cost-cutting that followed the fall in the pound and consequent rise in import costs.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/sep/2017-09-13T09:30:24/embed.html\" data-alt=\"UK unemployment rate\"> <a href=\"https://interactive.guim.co.uk/charts/embed/sep/2017-09-13T09:30:24/embed.html\">UK unemployment rate</a> </figure>  <p>Data from the Office for National Statistics showed that the hospitality sector continued to employ more people while the category covering workers in professional and scientific jobs declined.</p> <p>Overall, the employment rate, which measures the proportion of people aged from 16 to 64 who were in work, climbed to 75.3%, the highest since comparable records began in 1971.</p> <p>The number of people in work rose by 181,000 in the three months to April compared with the three months to July, while there were 1.46 million unemployed people – 75,000 fewer than for February to April 2017.</p> <p>Vacancies remain slightly below a peak earlier in the year of 784,000, but at 774,000 are well above the highest levels seen before the 2008 financial crash when they reached a high of 704,000.<br></p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/sep/2017-09-13T10:16:31/embed.html\" data-alt=\"Wages v inflation\"> <a href=\"https://interactive.guim.co.uk/charts/embed/sep/2017-09-13T10:16:31/embed.html\">Wages v inflation</a> </figure>  <p>Analysts have warned of a worsening employment picture after the economy struggled to a 0.2% GDP growth rate in the first quarter and 0.3% in the second. Employers were expected to halt recruitment, if not lay off workers, in response to slowing consumer spending and weak business investment.</p> <p>The Bank of England is not forecast to increase interest rates on Thursday when its monetary policy committee meets, though it is likely to warn that rising inflation might need to be calmed with a hike in credit costs should it persist into next year.</p> <p>Ian Stewart, the chief economist at Deloitte, said: “Job creation is a huge UK success story. Despite Brexit uncertainties and slower growth, the UK continues to generate ever-lower unemployment and ever more jobs.</p> <p>“But the recession, and its aftermath, has weakened the link between unemployment and wages. In the past this degree of tightness in the jobs market would be pushing wages higher. Instead earnings growth has flatlined in the last couple of years.”<br></p> <p>Samuel Tombs, the chief UK economist at Pantheon Macroeconomics, said the latest labour market data was, on balance, a setback for the hawks on the MPC arguing for higher interest rates. </p> <p>“Admittedly, employment rose in the three months to July, the fastest growth since the end of 2015,” he said. “But the three-month average number of job vacancies in August was 0.9% lower than in the previous three months, pointing to a slowdown in employment growth ahead.”</p>", 
      "newspaperEditionDate": "2017-09-14T00:00:00Z", 
      "charCount": "3620", 
      "firstPublicationDate": "2017-09-13T10:07:10Z", 
      "wordcount": "620", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-27T17:06:31Z", 
      "trailText": "Workers see real-terms fall in living standards as rise in self-employment pushes unemployment to 4.3%", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-16T10:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/13/uk-wage-inflation-jobless-rate-unemployment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-13T10:07:10Z", 
    "type": "article", 
    "id": "business/2017/sep/13/uk-wage-inflation-jobless-rate-unemployment", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/12/superdrys-co-founders-launch-share-scheme-for-4500-employees", 
    "sectionName": "Business", 
    "webTitle": "Superdry's co-founders to share wealth with 4,500 employees", 
    "fields": {
      "bodyText": "The multimillionaire co-founders of Superdry have launched an innovative bonus scheme to share a fifth of their share price gains with the fashion brand’s 4,500 employees. Julian Dunkerton and James Holder said they would share their share prices gains with all staff if and when the stock price hits a £18-per-share target. After that point they said they would transfer 20% of all gains to the new employee scheme. If the shares rose by £5 above the £18 target the staff would share a £30m bonus. This would translate to a £2,000 bonus for the company’s 2,600 full-time shop staff and junior head office employees. Store managers would collect between £28,000 and £75,000, and executive team members would get at least £300,000. Part-time employees will also be included on a pro-rata basis. Board members are not participating in this scheme. SuperGroup’s shares, which floated on the stock market at £5 in 2010, were changing hands at £15.70 on Tuesday. The scheme, which was launched at the company’s annual meeting in Cheltenham on Tuesday, will run until September 2020. Dunkerton, who began his retailing career with a market stall funded by a £2,000 loan from his father in the 1980s, said it was important that all staff shared in the firm’s success. “James and I passionately believe that the success of the Superdry brand is down to the combined work of all our people,” he said. “As the founders of the business we remain significant investors and it is important to us that we share our ongoing success with all colleagues.” Dunkerton, 52, who is ranked by the Sunday Times as the UK’s 324th richest person with a £366m fortune, holds 26.7% of SuperGroup’s shares. He sold £53m worth of shares last year to pay for his divorce. Holder holds 10.6% of the shares. Peter Bamford, SuperGroup’s chairman, said: “This plan is in keeping with the entrepreneurial spirit of SuperGroup, rewarding all our colleagues with a share of the value they help create.” Dunkerton began his career selling clothes after his getting three Es at A-level put paid to his dream of being a doctor. He and Holder, who also started the Bench clothing brand, launched Superdry in 2003. The company now has 863 stores or concessions in 62 countries. The brand got its big break when David Beckham wore one of its Osaka 6 T-shirts on the cover of his 2005 calendar. SuperGroup made a pre-tax profit of £84.8m in the year to 29 April – an increase of more than 53% on the prior year. Dunkerton dismissed the suggestion that he was a “barrow boy made good”, and pointed out that his family, which owns the organic cider company Dunkertons, was middle class and he was educated at public school. Superdry is known for smatterings of often-meaningless Japanese texts on its clothing. In 2011 the company told Japanese TV that it used a simple machine translation to generate Japanese text and it was aware that it often didn’tmake sense. The SuperGroup employee share scheme comes soon after Sports Direct handed £43m in share bonuses to a group of nearly 2,000 permanent staff who took part in an incentive scheme launched in 2011. However, the Sports Direct scheme provides rewards for only a small proportion of the 29,000 people who work for the firm who are eligible to participate.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Julian Dunkerton and James Holder’s fashion brand to share 20% of SuperGroup share price gains above £18 target</p>", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Superdry's co-founders to share wealth with 4,500 employees", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77htf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0f911db0e7c07e0f83baa17a94921a36f0d6ff14\"> <img src=\"https://media.guim.co.uk/0f911db0e7c07e0f83baa17a94921a36f0d6ff14/0_139_4256_2554/1000.jpg\" alt=\"Superdry label on jeans\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">SupergGroup made a pre-tax profit of £84.8m in the year to 29 April – an increase of more than 53% on the prior year.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0f911db0e7c07e0f83baa17a94921a36f0d6ff14/0_139_4256_2554/500.jpg", 
      "body": "<p>The multimillionaire co-founders of Superdry have launched an innovative bonus scheme to share a fifth of their share price gains with the fashion brand’s 4,500 employees. <br></p> <p>Julian Dunkerton and James Holder said they would share their share prices gains with all staff if and when the stock price hits a £18-per-share target. After that point they said they would transfer 20% of all gains to the new employee scheme. </p> <p>If the shares rose by £5 above the £18 target the staff would share a £30m bonus. This would translate to a £2,000 bonus for the company’s 2,600 full-time shop staff and junior head office employees. Store managers would collect between £28,000 and £75,000, and executive team members would get at least £300,000. Part-time employees will also be included on a pro-rata basis. Board members are not participating in this scheme. </p> <p>SuperGroup’s shares, which floated on the stock market at £5 in 2010, were changing hands at £15.70 on Tuesday. The scheme, which was launched at the company’s annual meeting in Cheltenham on Tuesday, will run until September 2020.<br></p> <p>Dunkerton, who began his retailing career with a market stall funded by a £2,000 loan from his father in the 1980s, said it was important that all staff shared in the firm’s success. </p> <p>“James and I passionately believe that the success of the Superdry brand is down to the combined work of all our people,” he said. “As the founders of the business we remain significant investors and it is important to us that we share our ongoing success with all colleagues.”</p> <p>Dunkerton, 52, who is ranked by the Sunday Times as the UK’s 324th richest person with a £366m fortune, holds 26.7% of SuperGroup’s shares. <a href=\"https://www.theguardian.com/business/2016/feb/11/supergroup-founder-julian-dunkerton-divorce-settlement\">He sold £53m worth of shares last year to pay for his divorce</a>. Holder holds 10.6% of the shares. </p> <p>Peter Bamford, SuperGroup’s chairman, said: “This plan is in keeping with the entrepreneurial spirit of SuperGroup, rewarding all our colleagues with a share of the value they help create.”</p> <p>Dunkerton began his career selling clothes after his getting three Es at A-level put paid to his dream of being a doctor. He and Holder, who also started the Bench clothing brand, launched Superdry in 2003. The company now has 863 stores or concessions in 62 countries. </p> <p><a href=\"https://www.theguardian.com/theobserver/2011/jul/17/observer-profile-julian-dunkerton-superdry\">The brand got its big break when David Beckham wore one of its Osaka 6 T-shirts on the cover of his 2005 calendar</a>. SuperGroup made a pre-tax profit of £84.8m in the year to 29 April – an increase of more than 53% on the prior year. </p> <p><a href=\"https://www.theguardian.com/theobserver/2011/jul/17/observer-profile-julian-dunkerton-superdry\">Dunkerton dismissed the suggestion that he was a “barrow boy made good”</a>, and pointed out that his family, which owns the organic cider company Dunkertons, was middle class and he was educated at public school. </p> <p>Superdry is known for smatterings of often-meaningless Japanese texts on its clothing. In 2011 the company told Japanese TV that it used a simple machine translation to generate Japanese text and it was aware that it often didn’tmake sense. </p> <p></p> <p>The SuperGroup employee share scheme comes soon after <a href=\"https://www.theguardian.com/business/2017/sep/08/sports-direct-pays-out-43m-bonus-among-2000-staff\">Sports Direct handed £43m in share bonuses to a group of nearly 2,000 permanent staff who took part in an incentive scheme launched in 2011</a>.</p> <p> </p> <p>However, the Sports Direct scheme provides rewards for only a small proportion of the 29,000 people who work for the firm who are eligible to participate.</p>", 
      "newspaperEditionDate": "2017-09-13T00:00:00Z", 
      "charCount": "3268", 
      "firstPublicationDate": "2017-09-12T16:33:55Z", 
      "wordcount": "580", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2018-07-02T13:52:08Z", 
      "trailText": "Julian Dunkerton and James Holder’s fashion brand to share 20% of SuperGroup share price gains above £18 target", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-15T16:33:55Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/12/superdrys-co-founders-launch-share-scheme-for-4500-employees", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-13T06:35:18Z", 
    "type": "article", 
    "id": "business/2017/sep/12/superdrys-co-founders-launch-share-scheme-for-4500-employees", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2017/sep/13/new-abs-data-proves-it-scares-about-growing-welfare-dependency-are-rubbish", 
    "sectionName": "Business", 
    "webTitle": "New ABS data proves it: scares about growing welfare dependency are rubbish | Greg Jericho", 
    "fields": {
      "bodyText": "New data from the Australian Bureau of Statistics reveals average household incomes have fallen over the past two years and remain almost flat in real terms since the global financial crisis hit in 2008. While this stagnant growth has also seen income inequality decrease marginally over the past two years, wealth inequality continues to grow as the booming housing market sees wealth grow on the back of households taking on more debt than ever before. Every two years the ABS conducts a survey of household income and wealth. The latest survey, covering 2015-16, reveals that average gross annual income of Australian households fell from $110,565 in 2013-14 to $109,668: But this doesn’t tell us a great deal about standards of living as that figure is just an average of all households and doesn’t take into account the different sizes of each household. A single person on $109,668 and a family of four living on the same amount might both be households on the average income, but clearly the single person has a much higher standard of living. That is why the ABS also calculates the equivalised household disposable income, which takes into account the size of households and taxes paid. In 2015-16, the average annual equivalised household disposable income was $52,468 – down on the $53,508 in 2013-14 and little changed from the $51,064 in 2007-08: In the two years from 2013-14 to 2015-16 only households in the lowest and the second-highest income quintiles saw their income grow – up 0.2% and 0.7% respectively. Households in the richest 20% saw their income fall by 4.4% – marking a continuation of the lean income growth for the richest since the GFC hit in 2007-08: It has meant that in the past two years, income inequality has generally fallen, although it still remains well above where it was prior to the mining boom years: In 2015-16, the richest 20% held 39.8% of the total household income – down from its 40.8% share in 2013-15 but above the 39.5% share in 2011-12: The middle-income 20% of households in Australia held around 17% of total income – a level relatively stable since 2007-08. But how much income you need to be in a middle-income Australian household depends on the size of your household. While the average equivalised disposable income in 2015-16 was $52,486, the median income is lower because higher incomes skew the average upwards. The median income marks the points at which 50% of households earn more and 50% earn less. For a single person the median disposable income is $44,356 – equivalent to earning around $52,900 before tax. But if you are a family of four you need to earn more money to have a similar standard of living as that single person – you have more mouths to feed, more people to clothe, keep warm, etc. For a family with two adults and two children under 15, the median household income is $93,475. Using the standard 70/30 income split that would mean one adult earns around $84,700 before tax while the other earns $29,800. Conversely, a family of four in the richest 10% has a disposable income of $186,186 – for a 70/30 split of one parent on $189,000 and the other earning $70,000: These also reveal that scares about growing welfare dependence really need to be consigned to the dustbin. For the first time in the survey’s history, more than half of all Australian households gained less than 1% of their income from government pensions and allowances. While there was an increase in the share of households that receive over 90% of their income from pensions (to be expected given the ageing population), anyone looking for signs of Australians becoming increasingly dependent upon welfare will struggle to find the facts matching their myths: The proportion of households whose main source of income is pensions and allowances has fallen steadily since the depth of the GFC in 2009-10 and the current level is the second lowest ever recorded: But while incomes have been stagnant, household wealth has not been. In 2015-16, the average net worth of all Australian households was $519,800, up from $467,100 in 2013-14: Unlike with income, wealth increased across all households – except the lowest quintile – due largely to increases in the value of property and driven by large increases in debt. In 2015-16, the median level of debt was greater than annual income for the first time. It also saw a record level of households with debt greater than three times their income – a key indicator of “over indebtedness”: It has led to a situation where more households than ever before hold a mortgage – 37%, up from 32% at the start of the century, but where the number of households who have paid off their mortgage has shrunk – from 38% in 2000-01 to now just 30%: But while home ownership on average has fallen, it hasn’t for the highest-income households. Seventy-eight per cent of households in the highest-income quintile either owned their home outright or were paying off a mortgage – the largest amount this century. By contrast, households in the median-income quintile are less likely to be home owners than any time since 2000: The level and growth of wealth highlights that while income growth and inequality might be flat, wealth inequality has skyrocketed in the past decade: The net worth of households in the 90th wealth percentile (ie wealthier than 89% of households) has risen 33% compared with 20% for median households. It leaves us with a situation where the richest 20% hold 40% of total household income, but 63% of household wealth. Conversely, while the poorest 20% have 8% of the nation’s income, they don’t hold even 1% of its wealth: The latest income and wealth survey does give some succour to the treasurer’s suggestion that inequality is improving – or at least not getting much worse. Mostly, however, inequality has improved because the incomes of richer households has fallen by more than median households, rather than the preferred case of all incomes rising, but with median low incomes rising faster. But on wealth side, the picture remains very much that of a divided nation. Wealth driven by high debt levels and rising house prices has been good for those already in the properly market but flat incomes combined with rising property prices has lowered the home ownership rates of median and low-income earners – thus further exacerbating the disparity of wealth across the nation. Greg Jericho is a Guardian Australia columnist", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>It’s true that income inequality is improving but wealth inequality has skyrocketed. The result is a very divided nation</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "New ABS data proves it: scares about growing welfare dependency are rubbish", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77jpc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"33eaa2df24728863bb54ada41b49f66cdb656a49\"> <img src=\"https://media.guim.co.uk/33eaa2df24728863bb54ada41b49f66cdb656a49/0_135_3500_2101/1000.jpg\" alt=\"A for-sale sign indicates a residential property sold in Sydney\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘The richest 20% hold 40% of total household income, but 63% of household wealth.’</span> <span class=\"element-image__credit\">Photograph: Jason Reed/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/33eaa2df24728863bb54ada41b49f66cdb656a49/0_135_3500_2101/500.jpg", 
      "body": "<p>New data from the Australian Bureau of Statistics reveals average household incomes have fallen over the past two years and remain almost flat in real terms since the global financial crisis hit in 2008. While this stagnant growth has also seen income inequality decrease marginally over the past two years, wealth inequality continues to grow as the booming housing market sees wealth grow on the back of households taking on more debt than ever before.</p> <p>Every two years the ABS conducts a survey of household income and wealth. The latest survey, covering 2015-16, reveals that average gross annual income of Australian households fell from $110,565 in 2013-14 to $109,668:</p>  <figure class=\"element element-embed\" data-alt=\"Gross annual income of households by income quintiles\">  <iframe src=\"//datawrapper.dwcdn.net/iiFMB/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But this doesn’t tell us a great deal about standards of living as that figure is just an average of all households and doesn’t take into account the different sizes of each household.</p> <p>A single person on $109,668 and a family of four living on the same amount might both be households on the average income, but clearly the single person has a much higher standard of living.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/inequality/2017/may/24/are-we-about-to-witness-the-most-unequal-societies-in-history-yuval-noah-harari\">Are we about to witness the most unequal societies in history?</a> </p> </aside>  <p>That is why the ABS also calculates the equivalised household disposable income, which takes into account the size of households and taxes paid. In 2015-16, the average annual equivalised household disposable income was $52,468 – down on the $53,508 in 2013-14 and little changed from the $51,064 in 2007-08:</p>  <figure class=\"element element-embed\" data-alt=\"Equivalised household disposable income by income quintile\">  <iframe src=\"//datawrapper.dwcdn.net/to2zZ/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>In the two years from 2013-14 to 2015-16 only households in the lowest and the second-highest income quintiles saw their income grow – up 0.2% and 0.7% respectively.</p> <p>Households in the richest 20% saw their income fall by 4.4% – marking a continuation of the lean income growth for the richest since the GFC hit in 2007-08:</p>  <figure class=\"element element-embed\" data-alt=\"Household income growth by income quintile\">  <iframe src=\"//datawrapper.dwcdn.net/OQ0Zs/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>It has meant that in the past two years, income inequality has generally fallen, although it still remains well above where it was prior to the mining boom years:</p>  <figure class=\"element element-embed\" data-alt=\"Gini coefficient\">  <iframe src=\"//datawrapper.dwcdn.net/pk1kp/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>In 2015-16, the richest 20% held 39.8% of the total household income – down from its 40.8% share in 2013-15 but above the 39.5% share in 2011-12:</p>  <figure class=\"element element-embed\" data-alt=\"Share of total income held by each household income quintile\">  <iframe src=\"//datawrapper.dwcdn.net/gOWhh/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The middle-income 20% of households in Australia held around 17% of total income – a level relatively stable since 2007-08.</p> <p>But how much income you need to be in a middle-income Australian household depends on the size of your household.</p> <p>While the average equivalised disposable income in 2015-16 was $52,486, the median income is lower because higher incomes skew the average upwards.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/13/rising-inequality-risks-creating-society-of-working-poor-top-australian-union-warns\">Australia risks becoming Americanised society of working poor, union warns</a> </p> </aside>  <p>The median income marks the points at which 50% of households earn more and 50% earn less. For a single person the median disposable income is $44,356 – equivalent to earning around $52,900 before tax.</p> <p>But if you are a family of four you need to earn more money to have a similar standard of living as that single person – you have more mouths to feed, more people to clothe, keep warm, etc.</p> <p>For a family with two adults and two children under 15, the median household income is $93,475. Using the standard 70/30 income split that would mean one adult earns around $84,700 before tax while the other earns $29,800.</p> <p>Conversely, a family of four in the richest 10% has a disposable income of $186,186 – for a 70/30 split of one parent on $189,000 and the other earning $70,000:</p>  <figure class=\"element element-embed\" data-alt=\"Equivalised household disposable income by income decile and household type 2015-16\">  <iframe src=\"//datawrapper.dwcdn.net/SBCTM/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>These also reveal that scares about growing welfare dependence really need to be consigned to the dustbin.</p> <p>For the first time in the survey’s history, more than half of all Australian households gained less than 1% of their income from government pensions and allowances. While there was an increase in the share of households that receive over 90% of their income from pensions (to be expected given the ageing population), anyone looking for signs of Australians becoming increasingly dependent upon welfare will struggle to find the facts matching their myths:</p>  <figure class=\"element element-embed\" data-alt=\"Breakdown of total households by contribution of govt pensions &amp; allowances to gross household income\">  <iframe src=\"//datawrapper.dwcdn.net/fWi0i/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The proportion of households whose main source of income is pensions and allowances has fallen steadily since the depth of the GFC in 2009-10 and the current level is the second lowest ever recorded:</p>  <figure class=\"element element-embed\" data-alt=\"Proportion of households whose main source of income is government pensions and allowances\">  <iframe src=\"//datawrapper.dwcdn.net/AjrCz/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But while incomes have been stagnant, household wealth has not been. In 2015-16, the average net worth of all Australian households was $519,800, up from $467,100 in 2013-14:</p>  <figure class=\"element element-embed\" data-alt=\"Average household wealth by wealth quintile\">  <iframe src=\"//datawrapper.dwcdn.net/31Q2j/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Unlike with income, wealth increased across all households – except the lowest quintile – due largely to increases in the value of property and driven by large increases in debt.</p> <p>In 2015-16, the median level of debt was greater than annual income for the first time. It also saw a record level of households with debt greater than three times their income – a key indicator of “over indebtedness”:</p>  <figure class=\"element element-embed\" data-alt=\"Household debt\">  <iframe src=\"//datawrapper.dwcdn.net/sHkGV/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>It has led to a situation where more households than ever before hold a mortgage – 37%, up from 32% at the start of the century, but where the number of households who have paid off their mortgage has shrunk – from 38% in 2000-01 to now just 30%:</p>  <figure class=\"element element-embed\" data-alt=\"Households by tenure type\">  <iframe src=\"//datawrapper.dwcdn.net/Howz2/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But while home ownership on average has fallen, it hasn’t for the highest-income households. Seventy-eight per cent of households in the highest-income quintile either owned their home outright or were paying off a mortgage – the largest amount this century. By contrast, households in the median-income quintile are less likely to be home owners than any time since 2000:</p>  <figure class=\"element element-embed\" data-alt=\"Home ownership by income quintile\">  <iframe src=\"//datawrapper.dwcdn.net/U0Exl/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The level and growth of wealth highlights that while income growth and inequality might be flat, wealth inequality has skyrocketed in the past decade:</p>  <figure class=\"element element-embed\" data-alt=\"10 year growth of income and wealth by household percentile\">  <iframe src=\"//datawrapper.dwcdn.net/yycSp/3/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The net worth of households in the 90th wealth percentile (ie wealthier than 89% of households) has risen 33% compared with 20% for median households.</p> <p>It leaves us with a situation where the richest 20% hold 40% of total household income, but 63% of household wealth. Conversely, while the poorest 20% have 8% of the nation’s income, they don’t hold even 1% of its wealth:</p>  <figure class=\"element element-embed\" data-alt=\"Share of total income and wealth by household quintile 2015-16\">  <iframe src=\"//datawrapper.dwcdn.net/B7smz/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The latest income and wealth survey does give some succour to the treasurer’s suggestion that inequality is improving – or at least not getting much worse.</p> <p>Mostly, however, inequality has improved because the incomes of richer households has fallen by more than median households, rather than the preferred case of all incomes rising, but with median low incomes rising faster.</p> <p>But on wealth side, the picture remains very much that of a divided nation.</p> <p>Wealth driven by high debt levels and rising house prices has been good for those already in the properly market but flat incomes combined with rising property prices has lowered the home ownership rates of median and low-income earners – thus further exacerbating the disparity of wealth across the nation. </p> <ul> <li>Greg Jericho is a Guardian Australia columnist</li> </ul>", 
      "charCount": "6443", 
      "firstPublicationDate": "2017-09-13T02:09:22Z", 
      "wordcount": "1108", 
      "lang": "en", 
      "lastModified": "2018-03-13T16:02:53Z", 
      "trailText": "It’s true that income inequality is improving but wealth inequality has skyrocketed. The result is a very divided nation", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-16T02:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2017/sep/13/new-abs-data-proves-it-scares-about-growing-welfare-dependency-are-rubbish", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-13T02:09:22Z", 
    "type": "article", 
    "id": "business/grogonomics/2017/sep/13/new-abs-data-proves-it-scares-about-growing-welfare-dependency-are-rubbish", 
    "pillarName": "News"
  }
]