[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2017/dec/10/are-australians-better-off-now-than-before-the-last-election", 
    "sectionName": "Business", 
    "webTitle": "Are Australians better off now than before the last election? | Greg Jericho", 
    "fields": {
      "bodyText": "The key question for any government is whether or not voters are better off now than they were at the last election – or, in the case of a multi-term government – when there was a change of government. Given next year is likely to see election talk heat up as a simultaneous House of Representative and half-Senate election can be held anytime from 4 August next year, it’s a question that is going to be asked with more urgency. And right now the answer is no. Yes, the government can point to very good employment growth – especially in this past year in full-time work. Full-time employment for prime-aged workers aged 25-64 grew 3.2% in the past 12 months – the best result since 2010. That’s a big tick. Business investment as well is beginning to rise – but a good portion of that is due to public sector infrastructure work. In the 12 months to June (the latest figures we have), private sector engineering construction fell 14% while such work for the public sector rose 15%. And there is nothing wrong with that – that is in fact one of the purposes of public infrastructure. Not only can it improve productivity if done properly, it also provides work for the private sector (something that those in the government, who still try to suggest that GFC stimulus spending achieved nothing, would do well to remember). But this week’s GDP figures only served to highlight that while jobs, investment and overall economic growth are ranging from a solid to very good, you would be hard pressed to say the mood in households is within that scope. The big story of the national accounts was that households had stopped spending in the September quarter. Household consumption grew just 0.1% in real terms – the worst quarterly growth since the GFC in 2008. A good guide for how households are feeling is the spending on non-essentials such as recreation and culture, hotels and restaurants, and household furnishings. In the past year our spending on such items grew just 0.2% – a level of growth more normally associated with a recession. And the reasons are obvious – the economy might be growing at a decent (if still below-average) pace, and business investment might be going great, but household income growth is putrid. The record low wages growth has fully filtered through to households, where even despite the strong employment growth, household disposable income has fallen in the past year in real terms. What we have to spend not only buys us less than it did at the time of the 2016 election, but less than it did at the 2013 election. And given the recent surge in the price of electricity, it’s little wonder that we’re not feeling flush enough to dine out or go on a holiday. The government for its part is fully aware of this dilemma – the prime minister and treasurer rarely talk of the economy without stressing their concerns for households’ cost of living. The issue of course is whether or not the situation will improve – and whether it will improve before the next election. The government is essentially betting its political life that the path to improved household living standards is through better business conditions (i.e. lower tax and regulation) which will lead to increased investment and then in turn greater demand for workers and thus higher wages. It’s a logical approach to take. If all you care about is economic growth, making life good for business is an easy way to go – after all, company profits are income that all goes into the GDP mix. And history does suggest that, eventually, higher profit growth is associated with higher wage growth. But that link is being tested. The concern is that what worked in the past no longer will. Not the least because we are experiencing wages growth lower than anything we have experienced in history. In the past, when profits rose and wages followed, they were not coming off record lows. Wages used to grow on average by around 3.5% each year. The last time workers experienced such wage growth was five years ago in September 2012. And even under the best outlook, no one thinks we’ll get back to those levels before the end of this decade. Even the budget, with its generous estimates for wage growth that helps bolster the income tax revenue, sees wage growth only returning to that level in June 2020. And yet, if that were to occur it would be eight years since we would have seen that level of growth – more than enough to suggest a change of mindset would have occurred. In the past, improved investment and profits led to better wages growth because both sides played along – you didn’t have businesses seeking to terminate agreements, and unions had much more power to undertake industrial action – a power that was limited again this week by a decision in the high court against the AWU that now sees unions being prevented from taking protected industrial action during bargaining if they breach any order from the Fair Work Commission. It was a decision which the dissenting judge, Justice Gageler, argued, could see unions and their members become “an industrial cripple and an industrial outlaw.” And in the past, 3.5% growth was considered fair in a climate in which inflation was growing around 2.9% each year – a pace it hasn’t grown at consistently since 2011. The government, business groups and the Reserve Bank will talk of strong wages growth, but once unions start achieving such growth, expect to hear talk of declining competitiveness, and the need for restraint. Expect, as well, in the intervening years – should the Liberal government win re-election – that the industrial relations system will continue to be weighted in favour of employers. In effect, the system may have once favoured a nice link between profits and wages and thus household incomes, but that relationship is rather strained right now. Private investment is growing well in the non-mining sector, but a large proportion of that is due to public infrastructure projects being undertaken by the private sector. And the longer workers go without what were once considered average wage increases, expect a strengthening resistance from businesses to give them.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The government gets a tick for jobs, investment and GDP but not for household incomes – and that’s not about to change<br></p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Are Australians better off now than before the last election?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7yfc6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"134520264a58cc707057dd5dcf73cfcaa3a5ec74\"> <img src=\"https://media.guim.co.uk/134520264a58cc707057dd5dcf73cfcaa3a5ec74/0_133_4928_2959/1000.jpg\" alt=\"‘The economy might be growing at a decent (if still below average) pace, and business investment might be going great, but household income growth is putrid’\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘History suggests that higher profit growth is associated with higher wage growth. But that link is being tested.’</span> <span class=\"element-image__credit\">Photograph: Dan Peled/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/134520264a58cc707057dd5dcf73cfcaa3a5ec74/0_133_4928_2959/500.jpg", 
      "body": "<p>The key question for any government is whether or not voters are better off now than they were at the last election – or, in the case of a multi-term government – when there was a change of government. Given next year is likely to see election talk heat up as a <a draggable=\"true\" href=\"https://www.aph.gov.au/About_Parliament/Parliamentary_Departments/Parliamentary_Library/pubs/rp/rp1617/AustralianElectionsTimetable\">simultaneous House of Representative and half-Senate election</a> can be held anytime from 4 August next year, it’s a question that is going to be asked with more urgency.</p> <p>And right now the answer is no. </p> <p>Yes, the government can point to very good employment growth – especially in this past year in full-time work. Full-time employment for prime-aged workers aged 25-64 grew 3.2% in the past 12 months – the best result since 2010. That’s a big tick. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/dec/07/australias-economy-may-be-growing-but-households-are-yet-to-see-much-benefit\">Australia's economy may be growing but households are yet to see much benefit | Greg Jericho</a> </p> </aside>  <p>Business investment as well is beginning to rise – but a good portion of that is due to public sector infrastructure work. In the 12 months to June (the latest figures we have), private sector engineering construction fell 14% while such work for the public sector rose 15%.</p> <p>And there is nothing wrong with that – that is in fact one of the purposes of public infrastructure. Not only can it improve productivity if done properly, it also provides work for the private sector (something that those in the government, who still try to suggest that GFC stimulus spending achieved nothing, would do well to remember).</p> <p>But this <a href=\"https://www.theguardian.com/business/grogonomics/2017/dec/07/australias-economy-may-be-growing-but-households-are-yet-to-see-much-benefit\">week’s GDP figures</a> only served to highlight that while jobs, investment and overall economic growth are ranging from a solid to very good, you would be hard pressed to say the mood in households is within that scope. </p> <p>The big story of the national accounts was that households had stopped spending in the September quarter. Household consumption grew just 0.1% in real terms – the worst quarterly growth since the GFC in 2008. </p> <p>A good guide for how households are feeling is the spending on non-essentials such as recreation and culture, hotels and restaurants, and household furnishings. In the past year our spending on such items grew just 0.2% – a level of growth more normally associated with a recession. </p> <p>And the reasons are obvious – the economy might be growing at a decent (if still below-average) pace, and business investment might be going great, but household income growth is putrid. </p> <p>The record low wages growth has fully filtered through to households, where even despite the strong employment growth, household disposable income has fallen in the past year in real terms. </p> <p>What we have to spend not only buys us less than it did at the time of the 2016 election, but less than it did at the 2013 election. And given the recent surge in the price of electricity, it’s little wonder that we’re not feeling flush enough to dine out or go on a holiday. </p> <p>The government for its part is fully aware of this dilemma – the prime minister and treasurer rarely talk of the economy without stressing their concerns for households’ cost of living. </p> <p>The issue of course is whether or not the situation will improve – and whether it will improve before the next election. </p> <p>The government is essentially betting its political life that the path to improved household living standards is through better business conditions (i.e. lower tax and regulation) which will lead to increased investment and then in turn greater demand for workers and thus higher wages.</p> <p>It’s a logical approach to take. If all you care about is economic growth, making life good for business is an easy way to go – after all, company profits are income that all goes into the GDP mix. And history does suggest that, eventually, higher profit growth is associated with higher wage growth. </p> <p>But that link is being tested. </p> <p>The concern is that what worked in the past no longer will. Not the least because we are experiencing wages growth lower than anything we have experienced in history. In the past, when profits rose and wages followed, they were not coming off record lows. </p> <p>Wages used to grow on average by around 3.5% each year. The last time workers experienced such wage growth was five years ago in September 2012. And even under the best outlook, no one thinks we’ll get back to those levels before the end of this decade. Even the budget, with its generous estimates for wage growth that helps bolster the income tax revenue, sees wage growth only returning to that level in June 2020. </p> <p>And yet, if that were to occur it would be eight years since we would have seen that level of growth – more than enough to suggest a change of mindset would have occurred. </p> <p>In the past, improved investment and profits led to better wages growth because both sides played along – you didn’t have businesses seeking <a href=\"https://www.theguardian.com/business/grogonomics/2017/nov/26/social-media-can-be-the-workers-voice-but-is-it-loud-enough\">to terminate agreements</a>, and unions had much more power to undertake industrial action – a power that was limited again this week by <a href=\"http://eresources.hcourt.gov.au/showCase/2017/HCA/54\">a decision in the high court</a> against the AWU that now sees unions being prevented from taking protected industrial action during bargaining if they breach any order from the Fair Work Commission.</p> <p>It was a decision which the dissenting judge, Justice Gageler, argued, could see unions and their members become “an industrial cripple and an industrial outlaw.”</p> <p>And in the past, 3.5% growth was considered fair in a climate in which inflation was growing around 2.9% each year – a pace it hasn’t grown at consistently since 2011. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/nov/26/social-media-can-be-the-workers-voice-but-is-it-loud-enough\">Social media can be the workers' voice – but is it loud enough? | Greg Jericho</a> </p> </aside>  <p>The government, business groups and the Reserve Bank will talk of strong wages growth, but once unions start achieving such growth, expect to hear talk of declining competitiveness, and the need for restraint. Expect, as well, in the intervening years – should the Liberal government win re-election – that the industrial relations system will continue to be weighted in favour of employers.</p> <p>In effect, the system may have once favoured a nice link between profits and wages and thus household incomes, but that relationship is rather strained right now. Private investment is growing well in the non-mining sector, but a large proportion of that is due to public infrastructure projects being undertaken by the private sector. </p> <p>And the longer workers go without what were once considered average wage increases, expect a strengthening resistance from businesses to give them.</p>", 
      "charCount": "6143", 
      "firstPublicationDate": "2017-12-09T20:00:16Z", 
      "wordcount": "1056", 
      "lang": "en", 
      "lastModified": "2018-09-14T06:02:21Z", 
      "trailText": "The government gets a tick for jobs, investment and GDP but not for household incomes – and that’s not about to change<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-12T20:00:16Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2017/dec/10/are-australians-better-off-now-than-before-the-last-election", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-09T20:29:23Z", 
    "type": "article", 
    "id": "business/grogonomics/2017/dec/10/are-australians-better-off-now-than-before-the-last-election", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/09/brexit-campaigners-low-skills-low-pay-want-to-be-out", 
    "sectionName": "Business", 
    "webTitle": "Low skills, low pay: that’s really why Brexit campaigners want to be out", 
    "fields": {
      "bodyText": "A hard Brexit is still on the cards despite the cheers of business leaders for Theresa May’s fudged deal on the Irish border, concessions on EU citizens’ rights and the rise in the exit fee from £20bn to nearer £50bn. It’s easy to see how phrases like “regulatory alignment”, when coupled with a two-year transition period, could be welcomed by corporations as offering the prospect of a soft Brexit. Another reason would be the flailing of Nigel Farage and his fellow Brexiter Gisela Stuart as they accuse May of signing just about as bad a deal as they could imagine. Farage was withering when he said any attempt at regulatory alignment undermined the referendum vote, which was a vote to free the UK in every way from the EU’s yoke. Stuart, the former Labour MP who joined Farage on the Brexit battlebus, gave a more detailed critique in a blogpost on the ConservativeHome website, where she warned that the UK would end up in the same position as Ukraine. “In industries covered in the EU-Ukraine agreement, Ukraine must align itself with EU law and cannot introduce new legislation unless it meets the standards set by Brussels,” she said. “Make no mistake. This is single market membership in all but name. And to make matters worse, Ukraine has no representatives in the EU who can help shape this legislation for the benefit of its own businesses or economy.” It’s not that Stuart is faking her pain, or that she and Farage think the deal is anything but a disastrous capitulation. She is genuine in applying the logic of May’s deal to a real endgame where the UK avoids free movement of labour, unlike Norway and Switzerland, but must re-enact every commercial law laid down in Brussels. It’s just that Farage and Stuart cannot be as angry as they might seem, because they know the wording of the deal has more holes than a fishing net and can ultimately be interpreted to mean whatever they want. So while they haven’t won, they haven’t lost either. And once the Brexit vote is passed, most likely next autumn, the government of the day will find it can interpret “regulatory alignment” any way it likes. Then, if Stuart turns out to be right that Brussels will insist on absolute attachment to EU rules as part of a trade deal, there will be the option to just walk away and revert to World Trade Organisation rules. Far from frightening many in the Leave camp, the move to WTO rules holds little for them to be fearful about. On the “Leave left”, it allows for a re-run of Soviet-style socialism-in-one-country that brings with it widespread nationalisations and state control in many, if not all, aspects of life. On the right it is favoured by free-market Brexiters like the economist Patrick Minford, who see the EU as a barrier to efforts at driving down the cost of living through access to cheap food (such as US chicken and beef), cheap energy and striking out almost every rule that protects workers’ rights. In the centre ground of Brexit, which is occupied by the likes of Michael Gove, accepting WTO rules and the regulatory freedom that comes with them offers a chance to drive up standards and compete on a higher plane than even European nations do. These competing visions have many points of agreement – for example, Labour’s attitude to standards, which are not far away from Gove’s. But what Labour and Gove do not see is that the objections to Britain’s entry into the European Economic Community in 1973 still form the backbone of Brexit objections to the EU today. When Ted Heath signed up to the EEC, Britain was out of step with France, Germany, Holland and even Italy. The UK was a low-cost, low-wage economy when its neighbours operated behind high tariffs to protect high-cost, high-wage economies. Very quickly, and mainly as a result of the oil price rises in the 1970s, the UK became a high-cost, low-wage economy. Margaret Thatcher stepped in to bridge the gap – not, as is commonly believed, with a productivity revolution, but with a mass sell-off of public utilities that allowed her to cut taxes. The deregulation of financial and labour markets kept costs low for employers even as wages rose. Tony Blair kept it going with further deregulation of markets to promote private borrowing. Since 2008, the trick has proved hard to repeat. It is clear that the dominant strand of Brexit campaigners understand that a return to an economic model last seen in the 1970s is not just an exercise in nostalgia – it plays to the strengths of a service economy based on low skills and low pay. May’s deal, on second glance, looks more like a mirage. Brexiters know that a full-blown trade deal comes with free movement attached, which is unacceptable under the terms of last year’s referendum. Regulatory alignment looks like a mirror image of the Ukraine pact, which is the worst of all worlds. As such, both prospects actually elevate a hard Brexit to the top of the agenda.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Hard Brexit is still a clear prospect: and while leftwing and centrist Leavers may see new futures, the right has always envisaged a return to 70s Britain", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Low skills, low pay: that’s really why Brexit campaigners want to be out", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7yt32", 
      "main": "<figure class=\"element element-image\" data-media-id=\"eab4fc423fd0a0b6d03b2a98149edadc6305e86b\"> <img src=\"https://media.guim.co.uk/eab4fc423fd0a0b6d03b2a98149edadc6305e86b/0_0_3671_2202/1000.jpg\" alt=\"Theresa May and Jean-Claude Juncker\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">May’s deal: more like a mirage.</span> <span class=\"element-image__credit\">Photograph: Emmanuel Dunand/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/eab4fc423fd0a0b6d03b2a98149edadc6305e86b/0_0_3671_2202/500.jpg", 
      "body": "<p>A hard Brexit is still on the cards despite the cheers of business leaders for <a href=\"https://www.theguardian.com/politics/2017/dec/08/post-brexit-trade-talks-will-not-start-until-february-at-earliest-eu-tells-uk\" title=\"\">Theresa May’s fudged deal</a> on the Irish border, concessions on EU citizens’ rights and the rise in the exit fee from £20bn to nearer £50bn.</p> <p>It’s easy to see how phrases like “regulatory alignment”, when coupled with a two-year transition period, could be welcomed by corporations as <a href=\"https://www.theguardian.com/commentisfree/2017/dec/08/suck-it-up-britain-negotiate-brussels-eu-brexit\" title=\"\">offering the prospect of a soft Brexit</a>. Another reason would be the flailing of Nigel Farage and his fellow Brexiter Gisela Stuart as they accuse May of signing just about as bad a deal as they could imagine.</p> <p>Farage was withering when he said any attempt at regulatory alignment undermined the referendum vote, which was a vote to free the UK in every way from the EU’s yoke. Stuart, the former Labour MP who joined Farage on the Brexit battlebus, gave a more <a href=\"https://www.conservativehome.com/platform/2017/12/gisela-stuart-ministers-are-mistaken-regulatory-alignment-is-single-market-membership-in-all-but-name-heres-why.html\" title=\"\">detailed critique in a blogpost</a> on the ConservativeHome website, where she warned that the UK would end up in the same position as Ukraine.</p> <p>“In industries covered in the EU-Ukraine agreement, Ukraine must align itself with EU law and cannot introduce new legislation unless it meets the standards set by Brussels,” she said. “Make no mistake. This is single market membership in all but name. And to make matters worse, Ukraine has no representatives in the EU who can help shape this legislation for the benefit of its own businesses or&#xa0;economy.”</p> <p>It’s not that Stuart is faking her pain, or that she and Farage think the deal is anything but a disastrous capitulation. She is genuine in applying the logic of May’s deal to a real endgame where the UK avoids free movement of labour, unlike Norway and Switzerland, but must re-enact every commercial law laid down in Brussels.</p> <p>It’s just that Farage and Stuart cannot be as angry as they might seem, because they know the wording of the deal has more holes than a fishing net and can ultimately be interpreted to mean whatever they want.</p> <p>So while they haven’t won, they haven’t lost either. And once the Brexit vote is passed, most likely next autumn, the government of the day will find it can interpret “regulatory alignment” any way it likes. Then, if Stuart turns out to be right that Brussels will insist on absolute attachment to EU rules as part of a trade deal, there will be the option to just walk away and revert to World Trade Organisation rules.</p> <p>Far from frightening many in the Leave camp, the move to WTO rules holds little for them to be fearful about. On the “Leave left”, it allows for a re-run of Soviet-style socialism-in-one-country that brings with it widespread nationalisations and state control in many, if not all, aspects of life.</p> <p>On the right it is favoured by free-market Brexiters like the economist Patrick Minford, who see the EU as a barrier to efforts at driving down the cost of living through access to cheap food (such as US chicken and beef), cheap energy and striking out almost every rule that protects workers’ rights.</p> <p>In the centre ground of Brexit, which is occupied by the likes of Michael Gove, accepting WTO rules and the regulatory freedom that comes with them offers a chance to drive up standards and compete on a higher plane than even European nations do.</p> <p>These competing visions have many points of agreement – for example, Labour’s attitude to standards, which are not far away from Gove’s. But what Labour and Gove do not see is that the objections to Britain’s entry into the European Economic Community in 1973 still form the backbone of Brexit objections to the EU today.</p> <p>When Ted Heath signed up to the EEC, Britain was out of step with France, Germany, Holland and even Italy. The UK was a low-cost, low-wage economy when its neighbours operated behind high tariffs to protect high-cost, high-wage economies.</p> <p>Very quickly, and mainly as a result of the oil price rises in the 1970s, the UK became a high-cost, low-wage economy. Margaret Thatcher stepped in to bridge the gap – not, as is commonly believed, with a productivity revolution, but with a mass sell-off of public utilities that allowed her to cut taxes. The deregulation of financial and labour markets kept costs low for employers even as wages rose. Tony Blair kept it going with further deregulation of markets to promote private borrowing. Since 2008, the trick has proved hard to repeat.</p> <p>It is clear that the dominant strand of Brexit campaigners understand that a return to an economic model last seen in the 1970s is not just an exercise in nostalgia – it plays to the strengths of a service economy based on low skills and low pay.</p> <p>May’s deal, on second glance, looks more like a mirage. Brexiters know that a full-blown trade deal comes with free movement attached, which is unacceptable under the terms of last year’s referendum. Regulatory alignment looks like a mirror image of the Ukraine pact, which is the worst of all worlds. As such, both prospects actually elevate a hard Brexit to the top of the agenda.</p>", 
      "newspaperEditionDate": "2017-12-10T00:00:00Z", 
      "charCount": "4912", 
      "firstPublicationDate": "2017-12-09T17:00:12Z", 
      "wordcount": "867", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:29:18Z", 
      "trailText": "Hard Brexit is still a clear prospect: and while leftwing and centrist Leavers may see new futures, the right has always envisaged a return to 70s Britain", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-12T17:00:12Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/09/brexit-campaigners-low-skills-low-pay-want-to-be-out", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-09T17:00:12Z", 
    "type": "article", 
    "id": "business/2017/dec/09/brexit-campaigners-low-skills-low-pay-want-to-be-out", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/09/asda-turns-its-fire-on-staff-and-frills-in-bid-to-fight-off-discounters", 
    "sectionName": "Business", 
    "webTitle": "Asda turns its fire on staff and frills in bid to fight off discounters", 
    "fields": {
      "bodyText": "This year, Asda is promising shoppers their “Best. Christmas. Ever” with a festive advert set in a Willy Wonka-inspired factory. The ad is billed as a “love letter to our customers and products”, featuring tiny Asda workers assembling party canapés and a reindeer-powered food mixer stirring its Christmas puddings. But many Asda staff will be spending the period worrying about the what the retailer’s latest round of cost cutting will mean for them in the new year. The Guardian revealed last week that more than 800 senior Asda shopfloor workers were facing a pay cut or redundancy in the new year as the UK’s third-largest supermarket chain grapples with the existential threat posed by the rise of the German discounters Aldi and Lidl. Thousands more Asda employees risk having their working hours reduced in 2018 as the retailer adopts a no-frills approach to stacking and tidying shelves. In a handout given to staff, Asda bosses spelled out the company’s predicament in stark terms: “A proposition based on being the cheapest of the big four [supermarkets] is no longer a viable business model. We need to look at ways to reduce our operating costs to close the price gap with the discounters.” Aldi and Lidl opened their first UK stores in the early 1990s, but it took the 2008 financial crisis for them to become serious players in the UK food market, as soaring food price inflation encouraged the middle classes to darken their doors for the first time. Now Aldi and Lidl account for £1 in every £8 spent in UK supermarkets. This Christmas, two-thirds of shoppers will pick up some of their holiday treats at a discounter, thanks to positive write-ups in the food press, with Good Housekeeping magazine, for example, giving Aldi its Christmas pudding gong this year. Asda, whose US parent Walmart is the world’s largest company by sales, is far from bust, yet its battle with the discounters contributed to a near 20% drop in pre-tax profits to £657.2m last year. But the document given to staff warned that about half of its 153 smallest supermarkets are currently loss-making and it needs to fashion new ways of working to “ensure the longevity of the format”. The management-speak points to the need to improve staff productivity at a time when inflation and higher business running costs are eroding profits. The squeeze has forced the big four supermarkets – Tesco, Sainsbury’s, Asda and Morrisons – to react, carving out billions of pounds in cost-savings from their stores, warehouses and head offices. Tesco banked operating profits of £1.28bn in the last financial year, down from £4bn in its heyday under Sir Terry Leahy. Profits are also down at Sainsbury’s while Morrisons, under David Potts, is busy climbing out of the hole it dug for itself. In October, Asda announced that its newish chief executive, Sean Clarke, would be replaced by his deputy, Roger Burnley, in January. Clarke, a Walmart troubleshooter, was parachuted into the role last summer and the most recent sales figures show his turnaround, focused on price cuts and fewer gaps on shelves, is paying off as a three-year sales slump ends. The latest item in Clarke and Burnley’s turnaround involves getting rid of 842 section-leader jobs, whose hourly pay rate is higher. If the plan is pushed through the jobs will be downgraded, with attempts made to redeploy staff who are potentially at risk of redundancy. Shore Capital analyst Clive Black said Asda had been quick to identify the threat posed by fast-growing discounters but that Walmart had been “greedy”, demanding chunky dividends and starving its UK subsidiary of the money needed to invest in its more than 600 supermarkets so it could fight back. “There has been a failure of investment and management across the board,” said Black. “The big supermarket chains became flabby, self-serving corporations. They committed the cardinal sin of losing touch with their customers.” Aldi’s UK boss Matthew Barnes recently signalled a programme of aggressive expansion, suggesting the chain could nearly double in size to 1,300 stores by 2022. Lidl, meanwhile, has secured sites to add between 50 and 60 shops a year for the next two years, boosting the chain’s UK presence to around 800 stores. But the discounters cannot escape the problems that have beset their bigger rivals indefinitely. The German chains, once famous for their simplicity and tiny product ranges, have altered their winning formula to succeed in the UK. In particular, they have replaced canned vegetables and bratwurst with bountiful displays of fresh food and meat, making stores more complex and expensive to run. “I wouldn’t be surprised if we have reached the zenith of the discounter opening programmes in the UK,” said Black. “They may by privately owned business with deep pockets, but they are not irrational and [divorced] from the laws of economics.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The Walmart-owned grocery chain locked in a war with discount giants Aldi and Lidl has switched its focus from price-cutting to productivity</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Observer", 
      "headline": "Asda turns its fire on staff and frills in bid to fight off discounters", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7ytv6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4d6bfd605f57796602c811f17110a041d57b919e\"> <img src=\"https://media.guim.co.uk/4d6bfd605f57796602c811f17110a041d57b919e/0_303_6720_4032/1000.jpg\" alt=\"A branch of Asda on Merseyside.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A branch of Asda on Merseyside. The chain’s battle with discounters contributed to a near 20% drop in pre-tax profits last year.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4d6bfd605f57796602c811f17110a041d57b919e/0_303_6720_4032/500.jpg", 
      "body": "<p>This year, Asda is promising shoppers their “Best. Christmas. Ever” with a festive advert set in a Willy Wonka-inspired factory.</p> <p>The ad is billed as a “love letter to our customers and products”, featuring tiny Asda workers assembling party canapés and a reindeer-powered food mixer stirring its Christmas puddings. But many Asda staff will be spending the period worrying about the what the retailer’s latest round of cost cutting will mean for them in the new year.</p> <p>The <em>Guardian </em>revealed last week that more than <a href=\"https://www.theguardian.com/business/2017/dec/07/more-than-800-senior-asda-shopfloor-staff-face-pay-cut-or-redundancy\" title=\"\">800 senior Asda shopfloor workers were facing a pay cut</a> or redundancy in the new year as the UK’s third-largest supermarket chain grapples with the existential threat posed by the <a href=\"https://www.theguardian.com/business/2017/sep/19/aldi-and-lidl-increase-share-of-british-shoppers-as-inflation-hits-spending\" title=\"\">rise of the German discounters Aldi and Lidl</a>. Thousands more Asda employees risk having their working hours reduced in 2018 as the retailer adopts a no-frills approach to stacking and tidying shelves.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/dec/07/more-than-800-senior-asda-shopfloor-staff-face-pay-cut-or-redundancy\">More than 800 senior Asda shopfloor staff face pay cut or redundancy</a> </p> </aside>  <p>In a handout given to staff, Asda bosses spelled out the company’s predicament in stark terms: “A&#xa0;proposition based on being the cheapest of the big four [supermarkets] is no longer a viable business model. We need to look at ways to reduce our operating costs to close the price gap with the discounters.”</p> <p>Aldi and Lidl opened their first UK stores in the early 1990s, but it took the 2008 financial crisis for them to become serious players in the UK food market, as soaring food price inflation encouraged the middle classes to darken their doors for the first time.</p> <p>Now Aldi and Lidl account for £1 in every £8 spent in UK supermarkets. This Christmas, two-thirds of shoppers will pick up some of their holiday treats at a discounter, thanks to positive write-ups in the food press, with <em>Good Housekeeping</em> magazine, for example, giving Aldi its Christmas pudding gong this year.</p> <p>Asda, whose US parent <a href=\"https://www.theguardian.com/business/wal-mart\" title=\"\">Walmart</a> is the world’s largest company by sales, is far from bust, yet its battle with the discounters contributed to a near 20% drop in pre-tax profits to £657.2m last year. But the document given to staff warned that about half of its 153 smallest supermarkets are currently loss-making and it needs to fashion new ways of working to “ensure the longevity of the format”.</p> <p>The management-speak points to the need to improve staff productivity at a time when inflation and higher business running costs are eroding profits. The squeeze has forced the big four supermarkets – Tesco, Sainsbury’s, Asda and Morrisons – to react, carving out billions of pounds in cost-savings from their stores, warehouses and head offices.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"011f5aa77b68f404c12ff16dd66ca8dcb2c7c95d\"> <img src=\"https://media.guim.co.uk/011f5aa77b68f404c12ff16dd66ca8dcb2c7c95d/119_286_1151_1598/720.jpg\" alt=\"Walmart troubleshooter Sean Clarke will be replaced by Roger Burnley as chief executive in the New Year.\" width=\"720\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Walmart troubleshooter Sean Clarke will be replaced by Roger Burnley as chief executive in the New Year.</span> <span class=\"element-image__credit\">Photograph: Walmart/PA</span> </figcaption> </figure>  <p>Tesco banked <a href=\"https://www.theguardian.com/business/2017/apr/12/tesco-profits-1bn-growth-supermarket\" title=\"\">operating profits of £1.28bn in the last financial year</a>, down from £4bn in its heyday under Sir Terry Leahy. Profits are also down at Sainsbury’s while Morrisons, under David Potts, is busy climbing out of the hole it dug for itself.</p> <p>In October, Asda announced that its newish <a href=\"https://www.theguardian.com/business/2017/oct/30/asda-chief-executive-sean-clarke-steps-aside-roger-burnley-supermarket-competition\" title=\"\">chief executive, Sean Clarke, would be replaced by his deputy, Roger Burnley</a>, in January. Clarke, a Walmart troubleshooter, was parachuted into the role <a href=\"https://www.theguardian.com/business/2016/jun/13/asda-replaces-ceo-andy-clarke-walmart-china-chief-sean-clarke\" title=\"\">last summer</a> and the most recent sales figures show his turnaround, focused on price cuts and fewer gaps on shelves, is paying off as a three-year sales slump ends.</p> <p>The latest item in Clarke and Burnley’s turnaround involves getting rid of 842 section-leader jobs, whose hourly pay rate is higher. If the plan is pushed through the jobs will be downgraded, with attempts made to redeploy staff who are potentially at risk of redundancy.</p> <p>Shore Capital analyst Clive Black said Asda had been quick to identify the threat posed by fast-growing discounters but that Walmart had been “greedy”, demanding chunky dividends and starving its UK subsidiary of the money needed to invest in its more than 600 supermarkets so it could fight&#xa0;back.</p> <p>“There has been a failure of investment and management across the board,” said Black.</p> <p>“The big supermarket chains became flabby, self-serving corporations. They committed the cardinal sin of losing touch with their customers.”</p> <p>Aldi’s UK boss Matthew Barnes recently <a href=\"https://www.theguardian.com/business/2017/may/11/aldi-plans-uk-supermarket-for-every-30000-people\" title=\"\">signalled a programme of aggressive expansion</a>, suggesting the chain could nearly double in size to 1,300 stores by 2022. Lidl, meanwhile, has secured sites to add between 50 and 60 shops a year for the next two years, boosting the chain’s UK presence to around 800 stores.</p> <p>But the discounters cannot escape the problems that have beset their bigger rivals indefinitely. The German chains, once famous for their simplicity and tiny product ranges, have altered their winning formula to succeed in the UK.</p> <p>In particular, they have replaced canned vegetables and bratwurst with bountiful displays of fresh food and meat, making stores more complex and expensive to run.</p> <p>“I wouldn’t be surprised if we have reached the zenith of the discounter opening programmes in the UK,” said Black. “They may by privately owned business with deep pockets, but they are not irrational and [divorced] from the laws of economics.”</p>", 
      "newspaperEditionDate": "2017-12-10T00:00:00Z", 
      "charCount": "4876", 
      "firstPublicationDate": "2017-12-09T16:00:11Z", 
      "wordcount": "821", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-09T22:00:13Z", 
      "trailText": "The Walmart-owned grocery chain locked in a war with discount giants Aldi and Lidl has switched its focus from price-cutting to productivity", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-12T16:00:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/09/asda-turns-its-fire-on-staff-and-frills-in-bid-to-fight-off-discounters", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-09T16:00:11Z", 
    "type": "article", 
    "id": "business/2017/dec/09/asda-turns-its-fire-on-staff-and-frills-in-bid-to-fight-off-discounters", 
    "pillarName": "News"
  }
]