[
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/12/foreign-billionaires-london-choosing-rent-avoid-stamp-duty", 
    "sectionName": "Business", 
    "webTitle": "Foreign billionaires in London choosing to rent to avoid stamp duty", 
    "fields": {
      "bodyText": "Foreign billionaires are renting rather than buying luxury homes in London following increases in tax bills on upmarket properties. Lettings that cost more than £3,000 a week – £156,000 a year – increased by 28% in the last three months of 2016, according to research by the property data service LonRes. The number of prime central lettings in the capital has risen steadily since the introduction in April 2016 of a 15% stamp duty tax on properties bought via offshore trusts, and a three percentage point surcharge on stamp duty on second homes. Marcus Dixon, LonRes’s head of research, said that rich foreigners who previously would have shelled out £10m or more on a London home are choosing to rent to avoid paying the tax. “The stamp duty cost at the very top end is significant,” he said. “Especially as you have to consider that a majority of these people would be buying it as an additional property so would be paying the additional 3% second-home tax as well.” Stamp duty on properties selling for more than £1.5m is 12%, rising to 15% if it is a second home.. Last year, stamp duty raised £7.3bn for the government– £3.4bn from London. The boroughs of Kensington and Chelsea and Westminster both brought in more than £500m – more than 25 times what was generated in Northern Ireland. The website Rightmove lists more than1,100 London properties with rents in excess of £3,000, including a £40,000 a week six-bedroom Knightsbridge penthouse apartment in a block next to the Candy brothers’ One Hyde Park development. Also available for £40,000 a week is a seven-bedroom house in Mayfair, that features a movie room, swimming pool and underground garage. Georgina Bartlett, the head of lettings at Savills, said there were far more luxurious properties available to rent than those listed online. “Since the start of 2017 the market above £4,000 per week has been very buoyant,” she said. “We’re currently dealing with three applicants with budgets of over £5,000 per week who had previously been looking to purchase a property in London.” Tom Smith, Knight Frank’s head of super-prime lettings, said: “The super-prime market has performed markedly better than the prime market. In fact, if anything, the [super-prime] pricing has held very firm, which we would link back to scarcity of supply.” The agents said £3,000 a week would not come close to the cost of renting an apartment in One Hyde Park or other luxury developments, but would secure a large house or flat in Belgravia or Mayfair. They said the vast majority of renters in the £3,000-plus bracket were from overseas, particularly the Middle East and the US. Dixon said: “They like wine cellars, spas and concierges – those that provide concierge services similar to really high-end hotels can command a premium.” Some owners who had listed their luxury properties for sale are choosing to let them out instead. Rupert Bradstock, a partner at a luxury London property investment fund, said he and his partners decided to rent out all of the multimillion-pound Kensington homes the fund had bought rather than sell them. “The plan was to buy them, hold them for a period, then sell them. Now we are going to keep them rented. We made the decision last year when it became clear the stamp duty was badly affecting the market.” Bradstock’s fund, Lennox Investment Management, owns eight Kensington homes ranging in value from £8m to £20m. He said they deal with “a complete cross section of nationalities, all from overseas, all working”. Bradstock said the interest in luxury rentals was directly related to stamp duty. “You’re now looking at trading costs close to 20%,” he said. “If you take a £5m property, the costs are going to be close to £1m – divided by five that is £200,000 a year, which is close to the rent of a house worth £5m. That is why so many people are choosing to rent, not buy.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Number of lettings costing more than £3,000 a week increased by 28% in the last three months of 2016, research shows</p>", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Foreign billionaires in London choosing to rent to avoid stamp duty", 
      "shortUrl": "https://gu.com/p/5qyvg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c56389a12ba7b7e6650e2632b614f1861f15652c\"> <img src=\"https://media.guim.co.uk/c56389a12ba7b7e6650e2632b614f1861f15652c/0_104_3000_1800/1000.jpg\" alt=\"One Hyde Park in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">One Hyde Park, left, in London. An apartment in a building next to the luxury flat complex has been put up for rent for £40,000 a week.</span> <span class=\"element-image__credit\">Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Foreign billionaires are renting rather than buying luxury homes in London following increases in tax bills on upmarket properties. Lettings that cost more than £3,000 a week – £156,000 a year – increased by 28% in the last three months of 2016, according to research by the property data service LonRes.</p> <p>The number of prime central lettings in the capital has risen steadily since the introduction <a href=\"https://www.theguardian.com/money/2016/apr/21/rush-to-beat-stamp-duty-changes-causes-surge-in-housing-market-activity\">in April 2016</a> of a 15% stamp duty tax on properties bought via offshore trusts, and a three percentage point surcharge on stamp duty on second homes.</p> <p>Marcus Dixon, LonRes’s head of research, said that rich foreigners who previously would have shelled out £10m or more on a London home are choosing to rent to avoid paying the tax.</p> <p>“The stamp duty cost at the very top end is significant,” he said. “Especially as you have to consider that a majority of these people would be buying it as an additional property so would be paying the additional 3% second-home tax as well.” </p> <p>Stamp duty on properties selling for more than £1.5m is 12%, rising to 15% if it is a second home.. Last year, stamp duty raised £7.3bn for the government– £3.4bn from London. The boroughs of Kensington and Chelsea and Westminster both brought in more than £500m – more than 25 times what was generated in Northern Ireland.</p> <p>The website Rightmove lists more than1,100 London properties with rents in excess of £3,000, including a £40,000 a week six-bedroom Knightsbridge penthouse apartment in a block next to the Candy brothers’ <a href=\"https://www.theguardian.com/business/2015/jun/08/candy-brothers-one-hyde-park-tax\">One Hyde Park</a> development.</p> <p>Also available for £40,000 a week is a <a href=\"http://www.rightmove.co.uk/property-to-rent/property-19896063.html\">seven-bedroom house in Mayfair</a>, that features a movie room, swimming pool and underground garage. </p> <p>Georgina Bartlett, the head of lettings at Savills, said there were far more luxurious properties available to rent than those listed online. </p> <p>“Since the start of 2017 the market above £4,000 per week has been very buoyant,” she said. “We’re currently dealing with three applicants with budgets of over £5,000 per week who had previously been looking to purchase a property in London.”</p> <p>Tom Smith, Knight Frank’s head of super-prime lettings, said: “The super-prime market has performed markedly better than the prime market. In fact, if anything, the [super-prime] pricing has held very firm, which we would link back to scarcity of supply.”</p> <p>The agents said £3,000 a week would not come close to the cost of renting an apartment in One Hyde Park or other luxury developments, but would secure a large house or flat in Belgravia or Mayfair. They said the vast majority of renters in the £3,000-plus bracket were from overseas, particularly the Middle East and the US. <br></p> <p>Dixon said: “They like wine cellars, spas and concierges – those that provide concierge services similar to really high-end hotels can command a premium.”</p> <p>Some owners who had listed their luxury properties for sale are choosing to let them out instead.</p> <p>Rupert Bradstock, a partner at a luxury London property investment fund, said he and his partners decided to rent out all of the multimillion-pound Kensington homes the fund had bought rather than sell them. “The plan was to buy them, hold them for a period, then sell them. Now we are going to keep them rented. We made the decision last year when it became clear the stamp duty was badly affecting the market.”</p> <p>Bradstock’s fund, Lennox Investment Management, owns eight Kensington homes ranging in value from £8m to £20m. He said they deal with “a complete cross section of nationalities, all from overseas, all working”. </p> <p>Bradstock said the interest in luxury rentals was directly related to stamp duty. “You’re now looking at trading costs close to 20%,” he said. “If you take a £5m property, the costs are going to be close to £1m – divided by five that is £200,000 a year, which is close to the rent of a house worth £5m. That is why so many people are choosing to rent, not buy.”</p>", 
      "newspaperEditionDate": "2017-02-13T00:00:00Z", 
      "charCount": "3870", 
      "wordcount": "676", 
      "firstPublicationDate": "2017-02-12T16:04:20Z", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-11-28T05:36:36Z", 
      "thumbnail": "https://media.guim.co.uk/c56389a12ba7b7e6650e2632b614f1861f15652c/0_104_3000_1800/500.jpg", 
      "trailText": "Number of lettings costing more than £3,000 a week increased by 28% in the last three months of 2016, research shows", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/12/foreign-billionaires-london-choosing-rent-avoid-stamp-duty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-12T16:04:20Z", 
    "type": "article", 
    "id": "business/2017/feb/12/foreign-billionaires-london-choosing-rent-avoid-stamp-duty", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/12/uk-offshore-wind-will-lower-energy-bills-more-than-nuclear", 
    "sectionName": "Business", 
    "webTitle": "UK offshore wind 'will lower energy bills' more than nuclear", 
    "fields": {
      "bodyText": "Offshore windfarms could provide cheaper power than Britain’s new wave of nuclear power stations, a leading figure in the wind industry has claimed. Speaking to the the Guardian, Hugh McNeal, the chief executive of trade body RenewableUK, said he expected that offshore windfarms would secure a deal with the government lower than the £92.50 per megawatt hour agreed with EDF for £18bn Hinkley Point C. “I wouldn’t be surprised if it [offshore wind] cleared Hinkley prices,” he said of the bidding for a £290m-a-year government subsidy pot in April. The auction is under a scheme known as contracts for difference, which offer generators a guaranteed price for their electricity above the wholesale price. A 35-year deal with EDF was agreed last year. McNeal, a career civil servant who joined RenewableUK from the now abolished Department of Energy and Climate Change last year, was upbeat about the future of offshore wind. “I don’t think there’s any doubt about the political commitment of any party, apart from perhaps Ukip, to offshore wind. I think it’s got an incredibly healthy future,” he said. Construction of offshore and onshore windfarms in the UK was responsible for €12.7bn (£11bn) of investment in 2016, or nearly half the year’s financial activity for new wind power in the EU. The industry has also been buoyed by recent figures showing the price of offshore wind power had fallen by nearly one-third since 2012 to £100/MWh, a crucial milestone as the government will only continue to subsidise the technology if costs go down. But McNeal said the decision by ministers to end onshore windfarm subsidies had been hard for the industry. The building of new turbines on land is expected to largely grind to a halt after next year. Green energy subsidies are paid through energy bills, but MPs said last week that government efforts to communicate the impact on consumers had been “shambolic.” McNeal said he found the focus solely on the cost of new low-carbon power “a little bit odd” given the other factors driving energy price rises. Three of the UK’s big six energy suppliers have announced price increases as their costs have risen, the bulk of which are higher wholesale prices. “We are perhaps a little bit overexposed to global markets over which we have no control, which fluctuate over time,” McNeal said. Government officials should do more to spell out all the costs of energy to consumers, he added. The impact of renewable energy subsidies on bills has previously been broken down, but the effect on bills from subsidies to coal power stations for providing backup power, for example, are not. However, McNeal defended the Conservative party, arguing it was unfairly derided as anti-renewables. “We have to actually just look at what’s been achieved,” he said. “I’m not saying to you that there isn’t a challenge around the [Conservative] onshore wind manifesto commitment; of course there is. But the record is still a pretty remarkable one.” Renewable energy supplies one-quarter of Britain’s electricity, he said, compared with a marginal amount before the 2010 general election, when the first of three Conservative-led governments came to power. McNeal would not be drawn on whether Labour’s energy policy, which is pro-renewables and pro-nuclear, but would ban fracking for shale gas, was credible. But he said questions of energy supply should be depoliticised. “I don’t think it’s my job to tell any party what its energy policy should be. Let’s just take the heat out of all this,” he said. “I just don’t think it does anyone any good to be in public fighting between different forms of technologies.” Despite saying last year that new onshore windfarms in England were “very unlikely”, McNeal suggested the technology would come back because it was so cheap. “I don’t think onshore is done at all. I think onshore wind has a terrific future in our country,” he said. McNeal said he was confident that wind power in the UK would thrive after Brexit, even though the industry’s growth had so far been driven in part by binding EU renewable targets for 2020. “The idea that we need a separate European package [of support] – that would be the crucial thing that would drive our industry – we don’t need that now,” he said, adding that the sector would win on market terms.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>RenewableUK chief says windfarms could offer cheaper prices than rates government agreed with new nuclear power stations </p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "UK offshore wind 'will lower energy bills' more than nuclear", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5qktz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a926c7a1b29393d0bd1c16f3077177cad0a4521b\"> <img src=\"https://media.guim.co.uk/a926c7a1b29393d0bd1c16f3077177cad0a4521b/0_102_4368_2621/1000.jpg\" alt=\"Wind turbines off the coast of north Lincolnshire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The wind turbines of the biggest offshore windfarm in the world, off the coast of north Lincolnshire.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a926c7a1b29393d0bd1c16f3077177cad0a4521b/0_102_4368_2621/500.jpg", 
      "body": "<p>Offshore windfarms could provide cheaper power than Britain’s new wave of nuclear power stations, a leading figure in the wind industry has claimed.</p> <p>Speaking to the the Guardian, Hugh McNeal, the chief executive of trade body RenewableUK, said he expected that offshore windfarms would secure a deal with the government lower than the £92.50 per megawatt hour agreed with EDF for <a draggable=\"true\" href=\"https://www.theguardian.com/environment/2016/dec/02/hinkley-point-edf-new-crisis-safety-checks-french-nuclear-plants\">£18bn Hinkley Point C</a>.</p> <p>“I wouldn’t be surprised if it [offshore wind] cleared Hinkley prices,” he said of the bidding for a £290m-a-year government subsidy pot in April. The auction is under a scheme known as contracts for difference, which offer generators a guaranteed price for their electricity above the wholesale price. A <a draggable=\"true\" href=\"https://www.theguardian.com/environment/2013/oct/21/britain-nuclear-power-station-hinkley-edf\">35-year deal with EDF</a> was agreed last year.</p> <p>McNeal, a career civil servant who joined RenewableUK from the now abolished <a draggable=\"true\" href=\"https://www.theguardian.com/environment/2016/jul/15/decc-abolition-major-setback-for-uk-climate-change-efforts\">Department of Energy and Climate Change</a> last year, was upbeat about the future of offshore wind.</p> <p>“I don’t think there’s any doubt about the political commitment of any party, apart from perhaps Ukip, to offshore wind. I think it’s got an incredibly healthy future,” he said. </p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/feb/2017-02-10T15:56:05/embed.html\" data-alt=\"Offshore wind power graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/feb/2017-02-10T15:56:05/embed.html\">Offshore wind power graph</a> </figure>  <p>Construction of offshore and onshore windfarms in the UK was responsible for <a href=\"http://clicks.aweber.com/y/ct/?l=B8Aro&amp;m=3ZY_NUE.D75n4Eh&amp;b=f5u7A.jnHqKPUdQ0Nk1CSw\">€12.7bn (£11bn) of investment</a> in 2016, or nearly half the year’s financial activity for new <a draggable=\"true\" href=\"https://www.theguardian.com/environment/2016/oct/20/europes-offshore-wind-industry-booming-as-costs-fall\">wind power in the EU</a>.</p> <p>The industry has also been buoyed by recent figures showing the price of offshore wind power had <a href=\"https://ore.catapult.org.uk/our-knowledge-areas/knowledge-standards/knowledge-standards-projects/cost-reduction-monitoring-framework/\">fallen by nearly one-third</a> since 2012 to £100/MWh, a crucial milestone as the government will only continue to subsidise the technology if costs go down.</p> <p>But McNeal said the decision by ministers to <a draggable=\"true\" href=\"https://www.theguardian.com/environment/2015/jun/18/tories-end-onshore-windfarm-subsidies-2016\">end onshore windfarm subsidies</a> had been hard for the industry. The building of new turbines on land is expected to largely grind to a halt after next year. </p> <p>Green energy subsidies are paid through energy bills, but MPs said last week that government efforts to communicate the impact on consumers <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/feb/08/uk-government-green-energy-subsidies-energy-bills\">had been “shambolic</a>.” McNeal said he found the focus solely on the cost of new low-carbon power “a little bit odd” given the other factors driving energy price rises.</p> <p>Three of the UK’s big six energy suppliers have <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/feb/10/scottish-power-customers-to-be-hit-by-78-price-hike\">announced price increases</a> as their costs have risen, the bulk of which are <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jan/19/big-six-energy-suppliers-warned-rising-prices-ofgem\">higher wholesale prices</a>. “We are perhaps a little bit overexposed to global markets over which we have no control, which fluctuate over time,” McNeal said.</p> <p>Government officials should do more to spell out all the costs of energy to consumers, he added. The impact of renewable energy subsidies on bills has previously been broken down, but the effect on bills from subsidies to coal power stations for <a href=\"https://www.theguardian.com/business/2017/jan/30/ban-coal-backup-power-subsidy-scheme-scottishpower\">providing backup power</a>, for example, are not.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/01/hull-siemens-factory-wind-turbine-blades\">Hull's Siemens factory produces first batch of wind turbine blades</a> </p> </aside>  <p>However, McNeal defended the Conservative party, arguing it was unfairly derided as anti-renewables. “We have to actually just look at what’s been achieved,” he said. </p> <p>“I’m not saying to you that there isn’t a challenge around the [Conservative] onshore wind manifesto commitment; of course there is. But the record is still a pretty remarkable one.”</p> <p>Renewable energy <a href=\"https://www.theguardian.com/environment/2016/dec/22/uk-hits-clean-energy-milestone-50-of-electricity-from-low-carbon-sources\">supplies one-quarter of Britain’s electricity</a>, he said, compared with a marginal amount before the 2010 general election, when the first of three Conservative-led governments came to power.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/dec/2016-12-22T13:09:50/embed.html\" data-alt=\"Energy mix graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/dec/2016-12-22T13:09:50/embed.html\">Energy mix graph</a> </figure>  <p>McNeal would not be drawn on whether <a href=\"https://www.theguardian.com/environment/2016/sep/26/fracking-no-shale-gas-wells-to-be-drilled-in-uk-this-year\">Labour’s energy policy</a>, which is pro-renewables and pro-nuclear, but would ban fracking for shale gas, was credible. But he said questions of energy supply should be depoliticised. </p> <p>“I don’t think it’s my job to tell any party what its energy policy should be. Let’s just take the heat out of all this,” he said. “I just don’t think it does anyone any good to be in public fighting between different forms of technologies.”</p> <p>Despite saying last year that new onshore windfarms in England <a href=\"http://www.telegraph.co.uk/business/2016/06/04/england-not-windy-enough-admits-wind-industry-chief/\">were “very unlikely”</a>, McNeal suggested the technology would come back because it was so cheap. “I don’t think onshore is done at all. I think onshore wind has a terrific future in our country,” he said.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/feb/2017-02-10T15:54:26/embed.html\" data-alt=\"Onshore wind graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/feb/2017-02-10T15:54:26/embed.html\">Onshore wind graph</a> </figure>  <p>McNeal said he was confident that wind power in the UK would thrive after Brexit, even though the industry’s growth had so far been driven in part by <a href=\"https://www.theguardian.com/environment/2016/dec/01/eu-on-track-to-meet-2020-renewable-energy-target-report-shows\">binding EU renewable targets</a> for 2020. </p> <p>“The idea that we need a separate European package [of support] – that would be the crucial thing that would drive our industry – we don’t need that now,” he said, adding that the sector would win on market terms.</p>", 
      "newspaperEditionDate": "2017-02-13T00:00:00Z", 
      "charCount": "4310", 
      "firstPublicationDate": "2017-02-12T13:30:13Z", 
      "wordcount": "741", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:47:17Z", 
      "trailText": "RenewableUK chief says windfarms could offer cheaper prices than the rates agreed with new nuclear power stations ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-15T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/12/uk-offshore-wind-will-lower-energy-bills-more-than-nuclear", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-12T13:30:13Z", 
    "type": "article", 
    "id": "business/2017/feb/12/uk-offshore-wind-will-lower-energy-bills-more-than-nuclear", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/12/greece-eu-deal-sticking-plaster-debt-relief", 
    "sectionName": "Business", 
    "webTitle": "Calling the latest Greek deal a sticking plaster does disrespect to the Elastoplast", 
    "fields": {
      "bodyText": "The European commission wants Greece off the political agenda before elections in the Netherlands next month: that much is clear at the end of a turbulent week of claim and counter-claim that appears to be ending in yet another messy compromise. Greek finance minister Euclid Tsakalotos dashed to Brussels last Friday to hear about a deal that appears to delay any punishment for Athens’s lack of reforming zeal until next year, when the Dutch, French, German and possibly Italian elections will be out of the way. To call it a sticking plaster would be to do disrespect to the healing powers of the humble Elastoplast. Rather than demanding reforms upfront before handing over another wodge of cash, Brussels is prepared to wait and see how the leftist Syriza government handles the next stage. Only when it has failed to reduce public spending will EU officials apply another financial squeeze. Given the two sides’ stated positions, it would seem impossible for a compromise to be reached. The Greek government has drawn a red line in front of its pension and welfare systems and said it would not make any more cuts. The Germans, who have called the shots during the five years of rolling Greek crises, with the Dutch for allies, have long argued that pension cuts must come before cash handouts. The International Monetary Fund, which has tagged along with the EU for all that time, has recently drawn away from the hardline EU commission. It said last week in unequivocal terms: “No more austerity for Greece.” IMF economists estimate that the Greek economy will struggle this year, not achieving anything like the 2.7% GDP growth predicted by Brussels. In this case, they declared, without debt relief, Greece would be unable to pay the interest on its borrowing and would sink further into the mire. Berlin has always blocked any suggestion of debt relief, arguing that would be a surefire way to undermine the Greek reform programme. But all the players in this drama are in a deep hole. And a unity of purpose appears to be emerging as they realise they need to help each other, and quickly, if they’re to have any chance of survival themselves. Jeroen Dijsselbloem, the Dutch finance minister, is the chair of the Eurogroup of finance ministers put in charge of finding a solution. But he could be out of job soon if his Labour party suffers a second massive reversal in the coming general election. As German finance minister, Wolfgang Schäuble has been calling the shots on Greece. But rumours are rife that Angela Merkel will ditch the high priest of austerity in favour of a more charming personality should she win the federal election in September. IMF leader Christine Lagarde got her forecasts of UK growth before the Brexit vote wrong. She wasn’t alone in predicting disaster, but it proved hugely embarrassing for the Washington-based organisation and prompted EU officials to ask why they should believe its forecasts for Greece when it was so mistaken about the UK. If Lagarde refuses to buckle, such is the frustration in Brussels, the IMF could be sidelined. Syriza and its leader Alexis Tsipras dominate the Greek parliament, but the party is riding low in the opinion polls and can’t afford a long fight with Brussels. A row could precipitate an election, and that would be courting disaster. The last time this happened the party only just survived a split and the loss of around 30 MPs. Most observers believe it would find it impossible to repeat this trick. And so they all embrace the sticking plaster. As before, it will keep the show on the road for a little while longer. But the problems won’t go away. More than €170bn has made its way from Brussels to Athens in the past five years – a vast sum that will never be paid back. Most of the next handout will go to pay the interest on the first. When only crumbs are left for investment, the prognosis must be dire. Boards must get tough on executive pay too On the morning of an annual general meeting, a company knows it is in for a rough ride when a shareholder issues a statement to proclaim it has voted against the pay deals on offer to the chief executive. This is what happened to Thomas Cook on Thursday, when Standard Life Investments, which owns a 13% stake in the holiday company, made clear its frustrations with the proposed pay rise for boss Peter Fankhauser. The Edinburgh-based fund manager not only voted against a number of the resolutions on pay but also against the re-election to the board of the non-executive directors who sit on the remuneration committee. There was enough of a revolt for Thomas Cook to respond by reducing the bonus potential for Fankhauser from 225% of his base salary of £703,000 to 200%. It is the second row over pay so far this year – not bad going given that the AGM season does not get going properly until late next month. Last month Imperial Brands – maker of Gauloises and John Player cigarettes – had to abandon plans to increase the maximum payout to chief executive Alison Cooper to £8.5m from £5.5m. Such was the tension over that attempt to increase pay that the company did not even put it to a shareholder vote. This is precisely the kind of pressure that shareholders should be exerting on companies to keep a lid on boardroom rewards – according to the High Pay Centre, chief executives received an average of £5.5m in 2015. Hopes are high that they are taking their role in policing Britain’s boardrooms seriously. They are saying the right things: the world’s biggest fund manager, BlackRock, has put companies on notice that it is alert for excessive executive pay, as has comparative minnow the Church of England. But they cannot clamp down on excess on their own. Companies need to exercise restraint. The members of remuneration committees really need to ask themselves if their chief executive would walk away without a pay rise. The betting is they would not. Pivotal point for Twitter When the world’s most powerful man tweets on a regular basis, you might expect commercial success to follow. Twitter co-founder Jack Dorsey insisted that Donald Trump’s 140-character pearls of wisdom had “boosted the power” of the social media site. Yet the company lost $457m (£367m) last year, taking its cumulative losses since flotation to $2.8bn and putting a question mark over its promise to turn a profit in 2017. Advertising revenue has lagged well behind Twitter’s popularity, and fell year-on-year in the fourth quarter. Advertisers still appear uncertain about the bang for their buck, which puts Twitter’s financial model on shaky ground. Dorsey’s rescue plan is to focus on live video, drop less lucrative initiatives and use artificial intelligence to better analyse users’ behaviour. That makes 2017 a pivotal year for Twitter, and yet more major losses will probably send more investors scurrying for the hills above Silicon Valley. That, as President Trump might tweet, would be “sad”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Germany is saying no debt relief; the IMF warns Greece will go under without. But the best any of the players in this Athenian tragedy can hope for is just to survive", 
      "publication": "The Observer", 
      "headline": "Calling the latest Greek deal a sticking plaster does disrespect to the Elastoplast", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5qy7y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bd0ffccdcba52555c1ea6b57b0d6e993b900cab2\"> <img src=\"https://media.guim.co.uk/bd0ffccdcba52555c1ea6b57b0d6e993b900cab2/92_301_3374_2025/1000.jpg\" alt=\"More than €170bn has been poured into Greece by the EU.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">More than €170bn has been poured into Greece by the EU.</span> <span class=\"element-image__credit\">Illustration: David Simonds/Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bd0ffccdcba52555c1ea6b57b0d6e993b900cab2/92_301_3374_2025/500.jpg", 
      "body": "<p>The European commission wants Greece off the political agenda before elections in the Netherlands next month: that much is clear at the end of a turbulent week of claim and counter-claim that appears to be ending in yet another messy compromise.</p> <p>Greek finance minister Euclid Tsakalotos dashed to Brussels last Friday to hear about a deal that appears to delay any punishment for Athens’s lack of reforming zeal until next year, when the Dutch, French, German and possibly Italian elections will be out of the way. To call it a sticking plaster would be to do disrespect to the healing powers of the humble Elastoplast.</p> <p>Rather than demanding reforms upfront before handing over another wodge of cash, Brussels is prepared to wait and see how the leftist Syriza government handles the next stage. Only when it has failed to reduce public spending will EU officials apply another financial squeeze.</p> <p>Given the two sides’ stated positions, it would seem impossible for a compromise to be reached. The Greek government has drawn a red line in front of its pension and welfare systems and said it would not make any more cuts.</p> <p>The Germans, who have called the shots during the five years of rolling Greek crises, with the Dutch for allies, <a href=\"https://www.theguardian.com/world/2017/feb/09/greece-hopes-deal-eu-debt-german-warning-single-currency\" title=\"\">have long argued that pension cuts must come before cash handouts</a>.</p> <p>The International Monetary Fund, which has tagged along with the EU for all that time, has recently drawn away from the hardline EU commission. It said last week in unequivocal terms: “<a href=\"https://www.theguardian.com/world/2017/feb/07/greece-debt-imf-split-bailout\" title=\"\">No more austerity for Greece</a>.”</p> <p><a href=\"https://www.theguardian.com/world/2017/feb/07/greece-debt-imf-split-bailout\" title=\"\">IMF economists estimate that the Greek economy will struggle this year</a>, not achieving anything like the 2.7% GDP growth predicted by Brussels. In this case, they declared, without debt relief, Greece would be unable to pay the interest on its borrowing and would sink further into the mire.</p> <p>Berlin has always blocked any suggestion of debt relief, arguing that would be a surefire way to undermine the Greek reform programme. But all the players in this drama are in a deep hole. And a unity of purpose appears to be emerging as they realise they need to help each other, and quickly, if they’re to have any chance of survival themselves.</p> <p><a href=\"https://www.theguardian.com/business/2017/feb/10/no-crisis-greece-bailout-deal-says-eurozone-chief-dutch-finance-minister-jeroen-dijsselbloem-emergency-meeting\" title=\"\">Jeroen Dijsselbloem, the Dutch finance minister</a>, is the chair of the Eurogroup of finance ministers put in charge of finding a solution. But he could be out of job soon if his Labour party suffers a second massive reversal in the coming general election.</p> <p>As German finance minister, Wolfgang Schäuble has been calling the shots on Greece. But rumours are rife that Angela Merkel will ditch the high priest of austerity in favour of a more charming personality should she win the federal election in September.</p> <p>IMF leader Christine Lagarde got her forecasts of UK growth before the Brexit vote wrong. She wasn’t alone in predicting disaster, but it proved hugely embarrassing for the Washington-based organisation and prompted EU officials to ask why they should believe its forecasts for Greece when it was so mistaken about the UK. If Lagarde refuses to buckle, such is the frustration in Brussels, the IMF could be sidelined.</p> <p>Syriza and its leader Alexis Tsipras dominate the Greek parliament, but the party is riding low in the opinion polls and can’t afford a long fight with Brussels. A row could precipitate an election, and that would be courting disaster. The last time this happened the party only just survived a split and the loss of around 30 MPs. Most observers believe it would find it impossible to repeat this trick.</p> <p>And so they all embrace the sticking plaster. As before, it will keep the show on the road for a little while longer. But the problems won’t go away.</p> <p>More than €170bn has made its way from Brussels to Athens in the past five years – a vast sum that will never be paid back. Most of the next handout will go to pay the interest on the first.</p> <p>When only crumbs are left for investment, the prognosis must be dire.</p> <h2><br>Boards must get tough on executive pay too</h2> <p>On the morning of an annual general meeting, a company knows it is in for a rough ride when a shareholder issues a statement to proclaim it has voted against the pay deals on offer to the chief executive.</p> <p>This is what happened <a href=\"https://www.theguardian.com/business/2017/feb/09/thomas-cook-cuts-boss-payout-shareholders-revolt\" title=\"\">to Thomas Cook on Thursday</a>, when Standard Life Investments, which owns a 13% stake in the holiday company, made clear its frustrations with the proposed pay rise for boss Peter Fankhauser.</p> <p>The Edinburgh-based fund manager not only voted against a number of the resolutions on pay but also against the re-election to the board of the non-executive directors who sit on the remuneration committee. There was enough of a revolt for Thomas Cook to respond by reducing the bonus potential for Fankhauser from 225% of his base salary of £703,000 to 200%.</p> <p>It is the second row over pay so far this year – not bad going given that the AGM season does not get going properly until late next month.</p> <p>Last month Imperial Brands – maker of Gauloises and John Player cigarettes – <a href=\"https://www.theguardian.com/business/2017/jan/26/imperial-brands-shareholders-pay-rise-executive-pay-bonuses\" title=\"\">had to abandon plans</a> to increase the maximum payout to chief executive Alison Cooper to £8.5m from £5.5m. Such was the tension over that attempt to increase pay that the company did not even put it to a shareholder vote.</p> <p>This is precisely the kind of pressure that shareholders should be exerting on companies to keep a lid on boardroom rewards – according to the High Pay Centre, chief executives received an average of £5.5m in 2015.</p> <p>Hopes are high that they are taking their role in policing Britain’s boardrooms seriously. They are saying the right things: the world’s biggest fund manager, <a href=\"https://www.theguardian.com/business/2017/jan/15/blackrock-demands-cuts-to-executive-pay-and-bonuses\" title=\"\">BlackRock,</a> has put companies on notice that it is alert for excessive executive pay, as has comparative minnow the Church of England.</p> <p>But they cannot clamp down on excess on their own. Companies need to exercise restraint. The members of remuneration committees really need to ask themselves if their chief executive would walk away without a pay rise. The betting is they would not.</p> <h2>Pivotal point for Twitter</h2> <p>When the world’s most powerful man tweets on a regular basis, you might expect commercial success to follow.</p> <p>Twitter co-founder Jack Dorsey insisted that Donald Trump’s 140-character pearls of wisdom had “boosted the power” of the social media site. Yet <a href=\"https://www.theguardian.com/technology/2017/feb/09/twitter-loses-advertising-revenue-rise-users-shares\" title=\"\">the company lost $457m (£367m) last year</a>, taking its cumulative losses since flotation to $2.8bn and putting a question mark over its promise to turn a profit in 2017.</p> <p>Advertising revenue has lagged well behind Twitter’s popularity, and fell year-on-year in the fourth quarter. Advertisers still appear uncertain about the bang for their buck, which puts Twitter’s financial model on shaky ground.</p> <p>Dorsey’s rescue plan is to focus on live video, drop less lucrative initiatives and use artificial intelligence to better analyse users’ behaviour. That makes 2017 a pivotal year for Twitter, and yet more major losses will probably send more investors scurrying for the hills above Silicon Valley.</p> <p>That, as President Trump might tweet, would be “sad”.</p>", 
      "newspaperEditionDate": "2017-02-12T00:00:00Z", 
      "charCount": "6944", 
      "firstPublicationDate": "2017-02-12T07:00:00Z", 
      "wordcount": "1201", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:34:41Z", 
      "trailText": "Germany is saying no debt relief; the IMF warns Greece will go under without. But the best any of the players in this Athenian tragedy can hope for is just to survive", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-15T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/12/greece-eu-deal-sticking-plaster-debt-relief", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-12T07:00:00Z", 
    "type": "article", 
    "id": "business/2017/feb/12/greece-eu-deal-sticking-plaster-debt-relief", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/12/harold-wilson-pound-in-your-pocket-sterling-inflation", 
    "sectionName": "Business", 
    "webTitle": "Brexit: the price of post-truth pounds in our pockets", 
    "fields": {
      "bodyText": "This year marks the 50th anniversary of Harold Wilson’s memorable broadcast following his government’s devaluation of the pound. “It does not mean, of course, that the pound here in Britain, in your pocket or purse or in your bank, has been devalued,” he said. This, depending on your preference for modern or traditional language, is either a) an alternative fact or b) a brazen fib. Even economists weren’t dozy enough to miss that the fact that the same pound paid for Britain’s imports, meaning that after devaluation it bought fewer goods, and therefore domestic prices would go up. So unless wages rose by as much, the pound in your pocket was worth less. It is similar today, where it is not just increases in the price of Marmite that bean counters want to justify by pointing to weaker sterling – as we will be reminded this week. On Tuesday, we will get the latest inflation data for January when, after a long run of near-zero inflation last year, it is expected to hit a new two-and-a-half-year high of 1.9%. So what does it all mean for the pound in our pockets? Well, pay (data also updated this week) is still thought to be outstripping living costs – at least for now. However, there are fears that wage growth will slow, just as inflation is picking up, and as Wilson quickly discovered, folk tend to notice that. Shire tries not to frighten the horses A big week for fans of major British companies caught bribing folk overseas. There are numbers from engine maker Rolls-Royce, plus full-year results from Shire Pharmaceuticals, which last month agreed to a $350m settlement over US claims that it used “kickbacks and other unlawful methods” to induce doctors to prescribe one of its drugs. The US Department of Justice says Shire staff unlawfully “induced clinics and physicians with lavish dinners, drinks, entertainment and travel” as well as “unwarranted payments” for speaking engagements and cash credits and rebates to boost sales. Anyway, if there is a good time to get caught paying bungs, this wasn’t it, what with US president Donald Trump already hinting that he may have pharmaceuticals companies in his sights over drug pricing. All of which means that the company will try to talk about financials this week, with the City expecting a big boost to sales this year due to currency movements but also as a result of the integration of recent acquisitions. Has Britain got the Brexit talent? Time to polish up your curriculum vitae to take advantage of the new opportunities Brexit presents. First up are exciting vacancies being advertised for chief trade negotiation advisers where (depending on your point of view) you can either prepare the UK for a new era of dynamic international trade, or attempt to save the country from itself. The successful candidates can earn £160,000 a year, assuming they can demonstrate “extensive experience of overseeing and leading complex and large-scale trade negotiations on an international basis” – which could be a stretch, given that the EU has been doing all that, leaving few Brits with that experience (unless they served under Ted Heath). Still, no matter. No one is likely to kick up a fuss if the talent is imported. Meanwhile, public sector headhunters will also be out in force, searching for a new member of the Bank of England’s monetary policy committee, following last week’s announcement of Kristin Forbes’s decision to turn down a second term and return to her native US. City gossips suggest that the Bank will prefer that another woman to replace Forbes, in an effort to make sure the committee isn’t viewed as even less diverse.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Fifty years after Harold Wilson’s speech, people are still talking a load of nonsense about sterling</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Brexit: the price of post-truth pounds in our pockets", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5qkk8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d877ec5d78f6cbe171eaafa7ccd56caa819bf6ca\"> <img src=\"https://media.guim.co.uk/d877ec5d78f6cbe171eaafa7ccd56caa819bf6ca/0_225_2953_1772/1000.jpg\" alt=\"Harold Wilson smokes his pipe\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Harold Wilson’s words reassurances after the 1967 devaluation of the pound were but a pipe dream.</span> <span class=\"element-image__credit\">Photograph: Keystone/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d877ec5d78f6cbe171eaafa7ccd56caa819bf6ca/0_225_2953_1772/500.jpg", 
      "body": "<p>This year marks the 50th anniversary of Harold Wilson’s memorable broadcast following his government’s devaluation of the pound.</p> <p>“It does not mean, of course, that the pound here in Britain, in your pocket or purse or in your bank, has been devalued,” he said. This, depending on your preference for modern or traditional language, is either a) an alternative fact or b) a brazen fib.</p> <p>Even economists weren’t dozy enough to miss that the fact that the same pound paid for Britain’s imports, meaning that after devaluation it bought fewer goods, and therefore domestic prices would go up. So unless wages rose by as much, the pound in your pocket <em>was </em>worth less.</p> <p>It is similar today, where it is not just increases in the price of Marmite that bean counters want to justify by pointing to weaker sterling – as we will be reminded this week.</p> <p>On Tuesday, we will get the latest inflation data for January when, after a long run of near-zero inflation last year, it is expected to hit a new two-and-a-half-year high of 1.9%. So what does it all mean for the pound in our pockets?</p> <p>Well, pay (data also updated this week) is still thought to be outstripping living costs – at least for now. However, there are fears that wage growth will slow, just as inflation is picking up, and as Wilson quickly discovered, folk tend to notice that.</p> <h2>Shire tries not to frighten the horses</h2> <p>A big week for fans of major British companies caught bribing folk overseas.</p> <p>There are numbers from engine maker Rolls-Royce, plus full-year results from Shire Pharmaceuticals, which last month agreed to a $350m settlement over US claims that it used “kickbacks and other unlawful methods” to induce doctors to prescribe one of its drugs.</p> <p>The US Department of Justice says Shire staff unlawfully “induced clinics and physicians with lavish dinners, drinks, entertainment and travel” as well as “unwarranted payments” for speaking engagements and cash credits and rebates to boost sales.</p> <p>Anyway, if there is a good time to get caught paying bungs, this wasn’t it, what with US president Donald Trump already hinting that he may have pharmaceuticals companies in his sights over drug pricing.</p> <p>All of which means that the company will try to talk about financials this week, with the City expecting a big boost to sales this year due to currency movements but also as a result of the integration of recent acquisitions.</p> <h2>Has Britain got the Brexit talent?<br></h2> <p>Time to polish up your curriculum vitae to take advantage of the new opportunities Brexit presents.</p> <p>First up are exciting vacancies being advertised for chief trade negotiation advisers where (depending on your point of view) you can either prepare the UK for a new era of dynamic international trade, or attempt to save the country from itself.</p> <p>The successful candidates can earn £160,000 a year, assuming they can demonstrate “extensive experience of overseeing and leading complex and large-scale trade negotiations on an international basis” – which could be a stretch, given that the EU has been doing all that, leaving few Brits with that experience (unless they served under Ted Heath). Still, no matter. No one is likely to kick up a fuss if the talent is imported.</p> <p>Meanwhile, public sector headhunters will also be out in force, searching for a new member of the Bank of England’s monetary policy committee, following last week’s announcement of Kristin Forbes’s decision to turn down a second term and return to her native US.</p> <p>City gossips suggest that the Bank will prefer that another woman to replace Forbes, in an effort to make sure the committee isn’t viewed as even less diverse.</p>", 
      "newspaperEditionDate": "2017-02-12T00:00:00Z", 
      "charCount": "3618", 
      "firstPublicationDate": "2017-02-12T06:59:00Z", 
      "wordcount": "622", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:46:44Z", 
      "trailText": "Fifty years after Harold Wilson’s speech, people are still talking a load of nonsense about sterling", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-15T06:59:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/12/harold-wilson-pound-in-your-pocket-sterling-inflation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-12T06:59:00Z", 
    "type": "article", 
    "id": "business/2017/feb/12/harold-wilson-pound-in-your-pocket-sterling-inflation", 
    "pillarName": "News"
  }
]