[
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/12/australia-needs-courageous-leaders-to-create-prosperity-economist-says", 
    "sectionName": "Business", 
    "webTitle": "Australia is ill prepared to deal with a China slowdown, economist says", 
    "fields": {
      "standfirst": "<p>Deloitte’s Chris Richardson says country’s leaders are so scared of the future, they risk making future generations poorer, and instead need to plan ahead</p>", 
      "body": "<p>Australia’s economy is ill-prepared to deal with another shock, and if China slowed considerably it would fail to avoid a recession, a former Treasury official has warned.</p> <p>Chris Richardson, from Deloitte Access Economics, says compared with Australia’s economic position heading into the global financial crisis, the official interest rate is already at a record low (1.5%), the dollar is already near its long-term average, the commonwealth budget is already billions of dollars in deficit, and household debt is already the second-highest in the world relative to incomes thanks to house prices hitting “<a href=\"https://www.theguardian.com/australia-news/2017/apr/03/sydney-property-prices-rise-almost-20-in-past-12-months\">dangerously dumb</a>” levels.</p> <p>It means future stimulus spending would be far costlier for Australia’s governments, and much harder to pursue, he says.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2017/apr/04/coalition-paralysed-on-policy-as-morrison-and-cormann-sing-from-different-song-sheets\">Coalition paralysed on policy as Morrison and Cormann sing from different song sheets | Katharine Murphy</a> </p> </aside>  <p>Richardson will use a speech to the National Press Club on Wednesday to caution that Australia’s leaders ought to be aware of such a scenario because it is one of a number of potential scenarios looming large.</p> <p>But he will also warn that governments and businesses have become so uncertain and fearful of the future their conservatism is risking making future generations less well off.</p> <p>He will say Deloitte’s surveys of business leaders have found four out of five believe uncertainty is getting worse, and this needs to change.</p> <p>He has modelled a number of scenarios for Australia’s economic future to make it easier for Australia’s leaders to understand what may happen to the economy under certain conditions. This should help them become less fearful of the future, he says.</p> <p>“We don’t have to be as scared of the future, we just need to be better prepared for it,” he says in notes seen by Guardian Australia. “You can fight uncertainty with better information, and once you look closely at a different future, it rapidly become less scary.”</p> <p>Richardson has modelled three scenarios that he believes are plausible: a downturn in China’s economy which sends Australia into recession; Asian economies perform better than expected while Australia’s government has the courage to reform; and Australia gets better at being “cyber smart”.</p> <p>He says these scenarios are not the same as Deloitte’s formal “most likely” forecasts, which are produced quarterly. But the “most likely” view of the future is far from a done deal, he says, which is why we also need to think about plausible outcomes.</p> <p>In the scenario where Asian economies perform better than expected, Richardson says more than $800bn could be added to Australia’s national income over the next two decades, with wages lifting almost 2% more than prices, and employment rising by 1.5 percentage points.<br></p> <p>He predicts the boost in profits, and economic prospects, would encourage business to invest more, lifting business investment by 6 percentage points.</p> <p>“But that success would come with some costs attached, including a stronger Australia dollar and slightly higher interest rates,” he says.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2017/apr/08/when-politics-is-a-game-of-perception-not-policy-everyone-loses\">When politics is a game of perception not policy, everyone loses | Lenore Taylor</a> </p> </aside>  <p>“The next two decades won’t simply see China’s middle class get richer and buy more holidays in Australia, and less iron ore. It will also see the third and final wave of growth out of Asia hits its stride, with the rise of India, Indonesia, Vietnam and the Philippines.”</p> <p>Richardson says his “key message” is that we shouldn’t let ourselves be scared of the future and cling to playing it safe.</p> <p>“I arrived in Canberra in the early 1980s, at exactly the time that some politicians, public servants and journalists realised that Australia could do better than it was doing. Between them, they convinced the electorate of the need for change, that some Plan Bs were much better than the status quo.</p> <p>“The result is ultimately today’s Australia: much more successful, much better off, and about to pass the Dutch for a world record of growth.</p> <p>“And yet we seemingly struggle to do the simple things in this town these days. So again I’d say that thinking about alternative futures … is a way to help grind down the gridlock that’s gripped out national political process.”</p>", 
      "byline": "Gareth Hutchens", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Australia’s economy is ill-prepared to deal with another shock, and if China slowed considerably it would fail to avoid a recession, a former Treasury official has warned. Chris Richardson, from Deloitte Access Economics, says compared with Australia’s economic position heading into the global financial crisis, the official interest rate is already at a record low (1.5%), the dollar is already near its long-term average, the commonwealth budget is already billions of dollars in deficit, and household debt is already the second-highest in the world relative to incomes thanks to house prices hitting “dangerously dumb” levels. It means future stimulus spending would be far costlier for Australia’s governments, and much harder to pursue, he says. Richardson will use a speech to the National Press Club on Wednesday to caution that Australia’s leaders ought to be aware of such a scenario because it is one of a number of potential scenarios looming large. But he will also warn that governments and businesses have become so uncertain and fearful of the future their conservatism is risking making future generations less well off. He will say Deloitte’s surveys of business leaders have found four out of five believe uncertainty is getting worse, and this needs to change. He has modelled a number of scenarios for Australia’s economic future to make it easier for Australia’s leaders to understand what may happen to the economy under certain conditions. This should help them become less fearful of the future, he says. “We don’t have to be as scared of the future, we just need to be better prepared for it,” he says in notes seen by Guardian Australia. “You can fight uncertainty with better information, and once you look closely at a different future, it rapidly become less scary.” Richardson has modelled three scenarios that he believes are plausible: a downturn in China’s economy which sends Australia into recession; Asian economies perform better than expected while Australia’s government has the courage to reform; and Australia gets better at being “cyber smart”. He says these scenarios are not the same as Deloitte’s formal “most likely” forecasts, which are produced quarterly. But the “most likely” view of the future is far from a done deal, he says, which is why we also need to think about plausible outcomes. In the scenario where Asian economies perform better than expected, Richardson says more than $800bn could be added to Australia’s national income over the next two decades, with wages lifting almost 2% more than prices, and employment rising by 1.5 percentage points. He predicts the boost in profits, and economic prospects, would encourage business to invest more, lifting business investment by 6 percentage points. “But that success would come with some costs attached, including a stronger Australia dollar and slightly higher interest rates,” he says. “The next two decades won’t simply see China’s middle class get richer and buy more holidays in Australia, and less iron ore. It will also see the third and final wave of growth out of Asia hits its stride, with the rise of India, Indonesia, Vietnam and the Philippines.” Richardson says his “key message” is that we shouldn’t let ourselves be scared of the future and cling to playing it safe. “I arrived in Canberra in the early 1980s, at exactly the time that some politicians, public servants and journalists realised that Australia could do better than it was doing. Between them, they convinced the electorate of the need for change, that some Plan Bs were much better than the status quo. “The result is ultimately today’s Australia: much more successful, much better off, and about to pass the Dutch for a world record of growth. “And yet we seemingly struggle to do the simple things in this town these days. So again I’d say that thinking about alternative futures … is a way to help grind down the gridlock that’s gripped out national political process.”", 
      "headline": "Australia is ill prepared to deal with a China slowdown, economist says", 
      "firstPublicationDate": "2017-04-11T21:30:59Z", 
      "showInRelatedContent": "true", 
      "wordcount": "669", 
      "charCount": "3966", 
      "trailText": "Deloitte’s Chris Richardson says country’s leaders are so scared of the future, they risk making future generations poorer, and instead need to plan ahead", 
      "shortUrl": "https://gu.com/p/69fd8", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2017-04-12T01:38:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"02a942ba59a58264bc1421584814e5337e513e5e\"> <img src=\"https://media.guim.co.uk/02a942ba59a58264bc1421584814e5337e513e5e/0_452_7360_4414/1000.jpg\" alt=\"Australian currency \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Governments have become so fearful they risk making future generations less well off, Chris Richardson is warning.</span> <span class=\"element-image__credit\">Photograph: Getty Images/iStockphoto</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/02a942ba59a58264bc1421584814e5337e513e5e/0_452_7360_4414/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/12/australia-needs-courageous-leaders-to-create-prosperity-economist-says", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-11T21:30:59Z", 
    "type": "article", 
    "id": "business/2017/apr/12/australia-needs-courageous-leaders-to-create-prosperity-economist-says", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/11/developing-countries-demands-for-better-life-must-be-met-says-world-bank-head", 
    "sectionName": "Business", 
    "webTitle": "Developing nations' demands for better life must be met, says World Bank head", 
    "fields": {
      "bodyText": "Failure to meet the internet-inspired aspirations of people in poor countries runs the risk of creating the conditions for war, terrorism and increased migration, the president of the World Bank has warned. Speaking in London ahead of the Bank’s spring meeting next week, Jim Yong Kim said an urgent development push was needed in order to meet the demands for a better life by those in developing countries, increasingly aware through their smartphones of how rich people lived. The Bank is particularly worried about recent low growth in Africa and Kim said official aid money should be used to turn the billions of dollars provided by western countries into trillions of dollars of investment from the private sector. “Aspirations, linked to opportunity, can breed dynamism and inclusive, sustainable economic growth,” Kim said, in a speech at the London School of Economics on Tuesday. “But I worry that if there’s no opportunity to achieve these aspirations, frustration may well lead to fragility, conflict, violence and eventually migration. “We’re already seeing worrying trends – 2 billion people live in countries affected by fragility, conflict and violence. After a period of decline since the end of the Cold War, violent conflicts have increased rapidly since 2010. Terrorism incidents have increased by 120% since 2012.” Kim said that an individual’s happiness was linked not just to their own income but also to the incomes of others. As internet coverage had expanded, the comparison was increasingly with people in rich countries. “Keeping up with the Joneses used to be about keeping up with your neighbours. But it’s no longer only about the Joneses living around you – because of connectivity, the Joneses could be anywhere in the world.” Kim said creating the right conditions for the private sector to invest was vital if the world was to meet the ambitious sustainable development goals by the target date of 2030. The World Bank president believes that too much official aid has been spent on projects that the private sector could finance, and that instead of picking “low hanging fruit” official development assistance should be spent in more difficult areas. He said the top priority should be to “systematically de-risk countries to enable private sector financing, while at the same time ensuring that these investments benefit poor countries and poor people. We should do this by crowding in the private sector whenever possible.” Kim added that he wanted a “win-win” outcome, where the trillions of dollars earning little interest were used to fund projects such as solar power and transport infrastructure. Investors looking for more lucrative opportunities should be mobilised to help meet the “exploding aspirations” of people all over the world. “This is a fundamental shift in our conception of who we are,” Kim said. “For too long, our first thought was how can we get the loan or the grant out of the door? But that’s often not what’s best for poor people and poor countries, and it’s not what’s best for the world. We need to have a different and difficult conversation about how we approach development finance.” He singled out climate change as an area where urgent action was needed. He said time was running out and joint public-private action on both mitigating the impact of climate change and adapting to the changing environment was required immediately.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Jim Yong Kim says there is greater risk of war, terrorism and increased migration if aspirations of poorer countries are not met</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Developing nations' demands for better life must be met, says World Bank head", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69f33", 
      "main": "<figure class=\"element element-image\" data-media-id=\"061c1e092b0faa555c8451182e2b78664bfc56bc\"> <img src=\"https://media.guim.co.uk/061c1e092b0faa555c8451182e2b78664bfc56bc/0_156_3500_2100/1000.jpg\" alt=\"World Bank president Jim Yong Kim at a news conference in Berlin.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">World Bank president Jim Yong Kim at a news conference in Berlin.</span> <span class=\"element-image__credit\">Photograph: Hannibal Hanschke/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/061c1e092b0faa555c8451182e2b78664bfc56bc/0_156_3500_2100/500.jpg", 
      "body": "<p>Failure to meet the internet-inspired aspirations of people in poor countries runs the risk of creating the conditions for war, terrorism and increased migration, the president of the World Bank has warned.</p> <p>Speaking in London ahead of the Bank’s spring meeting next week, Jim Yong Kim said an urgent development push was needed in order to meet the demands for a better life by those in developing countries, increasingly aware through their smartphones of how rich people lived.</p> <p>The Bank is particularly worried about recent low growth in Africa and Kim said <a href=\"https://www.theguardian.com/global-development/2017/apr/11/worrying-trend-as-aid-money-stays-in-wealthiest-countries\">official aid money</a> should be used to turn the <a href=\"https://www.theguardian.com/global-development/2017/mar/18/priti-patel-aid-dfid-small-uk-charities-budget-famine\">billions of dollars provided by western </a>countries into trillions of dollars of investment from the private sector.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/sustainable-business/technology-empower-children-developing-countries\">Technology can empower children in developing countries - if it's done right</a> </p> </aside>  <p>“Aspirations, linked to opportunity, can breed dynamism and inclusive, sustainable economic growth,” Kim said, in a speech at the London School of Economics on Tuesday. “But I worry that if there’s no opportunity to achieve these aspirations, frustration may well lead to <a href=\"https://www.theguardian.com/global-development/2016/mar/14/terrorism-can-stunt-progress-for-decades-the-answer-is-tolerance\">fragility, conflict, violence</a> and eventually migration.</p> <p>“We’re already seeing worrying trends – 2 billion people live in countries affected by fragility, conflict and violence. After a period of decline since the end of the Cold War, violent conflicts have increased rapidly since 2010. <a href=\"https://www.theguardian.com/uk-news/2014/nov/18/fivefold-increase-terrorism-fatalities-global-index\">Terrorism incidents have increased by 120% since 2012</a>.”</p> <p>Kim said that an individual’s happiness was linked not just to their own income but also to the incomes of others. As internet coverage had expanded, the comparison was increasingly with people in rich countries.<br></p> <p>“Keeping up with the Joneses used to be about keeping up with your neighbours. But it’s no longer only about the Joneses living around you – <a href=\"https://www.theguardian.com/sustainable-business/technology-empower-children-developing-countries\">because of connectivity</a>, the Joneses could be anywhere in the world.”</p> <p>Kim said creating the right conditions for the private sector to invest was vital if the world was to meet the ambitious <a href=\"https://www.theguardian.com/global-development/ng-interactive/2015/jan/19/sustainable-development-goals-changing-world-17-steps-interactive\">sustainable development goals </a>by the target date of 2030.</p> <p>The World Bank president believes that too much official aid has been spent on projects that the private sector could finance, and that instead of picking “low hanging fruit” official development assistance should be spent in more difficult areas.</p> <p>He said the top priority should be to “systematically de-risk countries to enable private sector financing, while at the same time ensuring that these investments benefit poor countries and poor people. We should do this by crowding in the private sector whenever possible.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/global-development-professionals-network/2015/jul/30/can-technology-free-developing-countries-from-light-poverty\">Can technology free developing countries from light poverty?</a> </p> </aside>  <p>Kim added that he wanted a “win-win” outcome, where the trillions of dollars earning little interest were used to <a href=\"https://www.theguardian.com/sustainable-business/crowdfunding-solar-power-bankable-sector\">fund projects such as solar power</a> and transport infrastructure. Investors looking for more lucrative opportunities should be mobilised to help meet the “exploding aspirations” of people all over the world.</p> <p>“This is a fundamental shift in our conception of who we are,” Kim said. “For too long, our first thought was how can we get the loan or the grant out of the door? But that’s often not what’s best for poor people and poor countries, and it’s not what’s best for the world. We need to have a different and difficult conversation about how we approach development finance.”</p> <p>He singled out climate change as an area where urgent action was needed. He said time was running out and joint public-private action on both mitigating the impact of climate change and adapting to the changing environment was required immediately.</p>", 
      "newspaperEditionDate": "2017-04-12T00:00:00Z", 
      "charCount": "3402", 
      "firstPublicationDate": "2017-04-11T17:45:24Z", 
      "wordcount": "561", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-11-28T02:11:08Z", 
      "trailText": "Jim Yong Kim says there is greater risk of war, terrorism and increased migration if aspirations of poorer countries are not met", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-14T17:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/11/developing-countries-demands-for-better-life-must-be-met-says-world-bank-head", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-11T17:54:13Z", 
    "type": "article", 
    "id": "business/2017/apr/11/developing-countries-demands-for-better-life-must-be-met-says-world-bank-head", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/11/flyer-beware-why-the-customer-isnt-always-right-at-40000ft", 
    "sectionName": "Business", 
    "webTitle": "Flyer beware: why the customer isn't always right at 40,000ft", 
    "fields": {
      "bodyText": "Airline passengers beware: when you buy a ticket, you are not only subjecting yourself to the ordeals of security queues, baggage limits and turbulence. You are also signing a near-40,000-word contract with a carrier that, in the extreme case of a United Airlines passenger on 9 April, could have you hauled off an overbooked aircraft – legally – as fellow customers and a global web audience look on aghast. Sunday’s extraordinary scenes on a Chicago, Illinois, to Louisville, Kentucky, flight unfolded because of two regulations that are standard practice across the industry. The first says a passenger can be barred from a flight if the number of customers with tickets exceeds the number of seats. The second says the captain can have you removed from the plane if you get emotional about it. Air travel is a thicket of regulations and acronyms that, of course, have your safety at heart. But there can be a thin line between guaranteeing your security and dragging a seemingly innocent passenger off an overbooked aircraft. Flight overbooking is a phenomenon born of an industry that has struggled historically to make money. Indeed, airlines lost nearly $50bn (£40bn) in the past decade due to a combination of the 9/11 attacks, high oil prices and the credit crunch. The sector is making money now, but profits are slender – $9.89 per passenger per journey – so taking a risk and selling 183 tickets for a 180-seater plane is worth it if three of those passengers fail to turn up and you can pocket their fare expenditure as pure profit. “Airlines have very large fixed costs, so if they don’t fill the plane past a certain point they will lose money. They know a certain proportion of these passengers will not show, so they need to overbook to get to break-even or better,” says Brian Pearce, the chief economist of the industry’s trade body, the International Air Transport Association. The contract of carriage at United – the conditions to which you agree when you buy a ticket – comes in at 37,000 words and embraces a range of arcane treaties and rules, from the Montreal and Warsaw conventions to FARs, the US’s federal aviation regulations. According to one legal expert, United was acting within its rights as the furore unfolded when it tried to find seats for four crew who needed to reach a plane they were due to operate in Louisville. But such a calamitous collision of passenger rights and airline prerogative is unlikely. “It is a very rare set of circumstances,” says Kevin Clarke, a flight-delay specialist at UK law firm Bott &amp; Co. Pointing out that US airlines usually seek, and find, volunteers to come off full flights in exchange for compensation, he adds: “It can be a question of who backs down first.” In the case of this United flight, the passenger certainly didn’t. United’s contract of carriage is a joyless tour of one of the world’s most over-regulated industries, where a minority of colourful terms – “acts of God”; “civil commotions” – is crowded out by tightly worded legalese that will stop you from taking any future journey for granted (at least on United). Under rule five, covering “cancellations of reservations”, the passenger is warned that all flights are “subject to overbooking”, which could result in the airline being unable to put the passenger on the flight. In that scenario – please bear with this – rule 25, on passengers denied boarding compensation, kicks in. Using language that inadvertently acknowledges the confrontation inherent in the situation, it states that, if no passengers agree voluntarily to give up their seats in exchange for compensation, “other passengers may be denied boarding involuntarily”. Admittedly, there is recompense of about $1,000 available in this scenario, but it appears that the United passenger in this case said no. This brought him head to head with the far tougher rule, enshrined under the 1963 Tokyo Convention, that says the captain’s word is law on an airliner and that he or she has “the ultimate authority” in dealing with any onboard incident. Rule 21 of United’s contract states that removal of a passenger may be necessary if their conduct is deemed to be “disorderly, offensive, abusive or violent”. It appears that the Louisville-bound passenger refused to give up his seat voluntarily and the crew deemed his behaviour to be out of line, prompting them to call in the security team at Chicago O’Hare international airport. Speaking to the Guardian on the condition of anonymity, a senior pilot at a major airline said: “The legal position is that you are not guaranteed to travel and that you must obey any ‘reasonable commands’ of the crew. So, legally, the airline is right. “If it were me, I might have sought to promote a different solution [to allow] the crew to travel. I suspect a crew was ‘out of hours’ [about to exceed its working-hours limit] or sick or injured somewhere else on the network and the decision was therefore a little late to send them on that aircraft. I think the reputational damage from the events on Facebook will be significantly worse than a delay – even significant – elsewhere.” Airline professionals are astonished that United’s overbooking procedures, in a market where overbooking is prevalent, resulted in a passenger being allowed to board before they were subsequently dragged off. John Strickland, an industry consultant whose career has included managing the overbooking process at a major airline, says carriers now have sophisticated computer systems that calibrate whether flights can get away with being overbooked – right down to the specific route, the time of day and whether demand will surge due to holidays or special events. However, he adds: “It is not a perfect science, which means when it goes wrong it needs to be handled sensitively.” This is where United, a so-called full-service airline that tries to offer a level of customer service superior to that of budget rivals, could suffer lasting reputational damage. At the end of rule 25, United states: “UA shall not be liable for any punitive, consequential or special damages arising out of or in connection with UA’s failure to provide the passenger with confirmed reserved space.” Best of luck with that one, United. An argument in favour of airline laws is what happens when they disappear. In the UK, compensation for delays caused by overbooking is covered by a regulation called EU 261/2004. According to industry lore, it came into fruition when MEPs grew exasperated with being bumped from flights to Brussels and Strasbourg. But airline passenger compensation could be one of the items of red tape that will be lobbed into the Brexit bonfire come EU independence day. One of the unintended consequences of severing links with Brussels, and abandoning EU 261/2004, is that passengers flying from the UK could be exposed when we say goodbye to the single market. “There is the possibility that we adopt the principles of the regulation [after leaving the EU],” says Bott and Co’s Clarke. “But it is a possibility that we will be left without that protection. The obligation to put you on an alternative flight, the entitlement to compensation, that would not be there. You could be left stranded.” Another reason for Michael Gove and his fellow Brexiters to stick to the staycation.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>As a United Airlines passenger discovered recently, carriers have an extraordinary range of powers – including the right to stop you travelling by almost any means</p><ul><li><a href=\"https://www.theguardian.com/world/2017/apr/11/nice-more-than-a-destination-what-ryanair-teach-united-airlines\">What Ryanair can teach United about customer service</a></li></ul>", 
      "byline": "Dan Milmo", 
      "publication": "The Guardian", 
      "headline": "Flyer beware: why the customer isn't always right at 40,000ft", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69e5b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0a1fee902e1208f38190489ab2ba4a6f69268c15\"> <img src=\"https://media.guim.co.uk/0a1fee902e1208f38190489ab2ba4a6f69268c15/200_427_2850_1710/1000.jpg\" alt=\"United Airlines planes at San Francisco international airport\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">United Airlines planes at San Francisco international airport.</span> <span class=\"element-image__credit\">Photograph: Louis Nastro/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0a1fee902e1208f38190489ab2ba4a6f69268c15/200_427_2850_1710/500.jpg", 
      "body": "<p>Airline passengers beware: when you buy a ticket, you are not only subjecting yourself to the ordeals of security queues, baggage limits and turbulence. You are also signing a near-40,000-word contract with a carrier that, <a href=\"https://www.theguardian.com/us-news/2017/apr/10/united-airlines-video-passenger-removed-overbooked-flight\">in the extreme case of a United Airlines passenger on 9 April</a>, could have you hauled off an overbooked aircraft – legally – as fellow customers and a global web audience look on aghast.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/apr/11/united-airlines-shares-plummet-passenger-removal-controversy\">United Airlines shares plummet after passenger dragged from plane</a> </p> </aside>  <p>Sunday’s extraordinary scenes on a Chicago, Illinois, to Louisville, Kentucky, flight unfolded because of two regulations that are standard practice across the industry. The first says a passenger can be barred from a flight if the number of customers with tickets exceeds the number of seats. The second says the captain can have you removed from the plane if you get emotional about it.</p> <p>Air travel is a thicket of regulations and acronyms that, of course, have your safety at heart. But there can be a thin line between guaranteeing your security and dragging a seemingly innocent passenger off an overbooked aircraft.</p> <p>Flight overbooking is a phenomenon born of an industry that has struggled historically to make money. Indeed, airlines lost nearly $50bn (£40bn) in the past decade due to a combination of the 9/11 attacks, high oil prices and the credit crunch. The sector is making money now, but profits are slender – $9.89 per passenger per journey – so taking a risk and selling 183 tickets for a 180-seater plane is worth it if three of those passengers fail to turn up and you can pocket their fare expenditure as pure profit.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=ZuKtxJsmWgA\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/ZuKtxJsmWgA?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption><a href=\"https://www.theguardian.com/world/video/2017/apr/11/united-airlines-passenger-forcibly-removed-from-overbooked-flight-video\">United Airlines passenger forcibly removed from overbooked flight – video</a>.</figcaption> </figure>   <p>“Airlines have very large fixed costs, so if they don’t fill the plane past a certain point they will lose money. They know a certain proportion of these passengers will not show, so they need to overbook to get to break-even or better,” says Brian Pearce, the chief economist of the industry’s trade body, the International Air Transport Association.</p> <p>The <a href=\"https://www.united.com/web/en-US/content/contract-of-carriage.aspx\">contract of carriage at United</a> – the conditions to which you agree when you buy a ticket – comes in at 37,000 words and embraces a range of arcane treaties and rules, from <a href=\"http://www.iata.org/policy/Documents/MC99_en.pdf\">the Montreal and Warsaw conventions</a> to FARs, the US’s federal aviation regulations.</p> <p>According to one legal expert, United was acting within its rights as the furore unfolded when it tried to find seats for four crew who needed to reach a plane they were due to operate in Louisville. But such a calamitous collision of passenger rights and airline prerogative is unlikely. “It is a very rare set of circumstances,” says Kevin Clarke, a flight-delay specialist at UK law firm Bott &amp; Co. Pointing out that US airlines usually seek, and find, volunteers to come off full flights in exchange for compensation, he adds: “It can be a question of who backs down first.” In the case of this United flight, the passenger certainly didn’t.</p> <p>United’s contract of carriage is a joyless tour of one of the world’s most over-regulated industries, where a minority of colourful terms – “acts of God”; “civil commotions” – is crowded out by tightly worded legalese that will stop you from taking any future journey for granted (at least on United). Under rule five, covering “cancellations of reservations”, the passenger is warned that all flights are “subject to overbooking”, which could result in the airline being unable to put the passenger on the flight. In that scenario – please bear with this – rule 25, on passengers denied boarding compensation, kicks in.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/apr/11/united-airlines-boss-oliver-munoz-says-passenger-belligerent\">United Airlines CEO calls dragged passenger 'disruptive and belligerent'</a> </p> </aside>  <p>Using language that inadvertently acknowledges the confrontation inherent in the situation, it states that, if no passengers agree voluntarily to give up their seats in exchange for compensation, “other passengers may be denied boarding involuntarily”. Admittedly, there is recompense of about $1,000 available in this scenario, but it appears that the United passenger in this case said no. This brought him head to head with the far tougher rule, <a href=\"http://www.iata.org/whatwedo/safety/Documents/Guidance-On-Unruly-Passenger-Prevention-And-Management-1st-Edition.pdf\">enshrined under the 1963 Tokyo Convention</a>, that says the captain’s word is law on an airliner and that he or she has “the ultimate authority” in dealing with any onboard incident.</p> <p>Rule 21 of United’s contract states that removal of a passenger may be necessary if their conduct is deemed to be “disorderly, offensive, abusive or violent”. It appears that the Louisville-bound passenger refused to give up his seat voluntarily and the crew deemed his behaviour to be out of line, prompting them to call in the security team at Chicago O’Hare international airport.</p>  <figure class=\"element element-image\" data-media-id=\"b921a78b8122ef0e815c154c36c91abd03a012e4\"> <img src=\"https://media.guim.co.uk/b921a78b8122ef0e815c154c36c91abd03a012e4/0_0_3000_2046/1000.jpg\" alt=\"Passengers at a United Airlines ticket desk\" width=\"1000\" height=\"682\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Compensation for delays caused by overbooking is guaranteed by EU law.</span> <span class=\"element-image__credit\">Photograph: Justin Sullivan/Getty Images</span> </figcaption> </figure>  <p>Speaking to the Guardian on the condition of anonymity, a senior pilot at a major airline said: “The legal position is that you are not guaranteed to travel and that you must obey any ‘reasonable commands’ of the crew. So, legally, the airline is right.</p> <p>“If it were me, I might have sought to promote a different solution [to allow] the crew to travel. I suspect a crew was ‘out of hours’ [about to exceed its working-hours limit] or sick or injured somewhere else on the network and the decision was therefore a little late to send them on that aircraft. I think the reputational damage from the events on Facebook will be significantly worse than a delay – even significant – elsewhere.”</p> <p>Airline professionals are astonished that United’s overbooking procedures, in a market where overbooking is prevalent, resulted in a passenger being allowed to board before they were subsequently dragged off. John Strickland, an industry consultant whose career has included managing the overbooking process at a major airline, says carriers now have sophisticated computer systems that calibrate whether flights can get away with being overbooked – right down to the specific route, the time of day and whether demand will surge due to holidays or special events. However, he adds: “It is not a perfect science, which means when it goes wrong it needs to be handled sensitively.” This is where United, a so-called full-service airline that tries to offer a level of customer service superior to that of budget rivals, could suffer lasting reputational damage.</p> <p>At the end of rule 25, United states: “UA shall not be liable for any punitive, consequential or special damages arising out of or in connection with UA’s failure to provide the passenger with confirmed reserved space.” Best of luck with that one, United.</p> <p>An argument in favour of airline laws is what happens when they disappear. In the UK, compensation for delays caused by overbooking is covered by a regulation called <a href=\"https://www.theguardian.com/money/2015/apr/09/strike-air-travellers-stranded-cancelled-flights-france\">EU 261/2004</a>. According to industry lore, it came into fruition when MEPs grew exasperated with being bumped from flights to Brussels and Strasbourg. But airline passenger compensation could be one of the items of red tape that will be lobbed into the Brexit bonfire come EU independence day. One of the unintended consequences of severing links with Brussels, and abandoning EU 261/2004, is that passengers flying from the UK could be exposed when we say goodbye to the single market.</p> <p>“There is the possibility that we adopt the principles of the regulation [after leaving the EU],” says Bott and Co’s Clarke. “But it is a possibility that we will be left without that protection. The obligation to put you on an alternative flight, the entitlement to compensation, that would not be there. You could be left stranded.”</p> <p>Another reason for Michael Gove and his fellow Brexiters to stick to the staycation.</p>", 
      "newspaperEditionDate": "2017-04-12T00:00:00Z", 
      "charCount": "7319", 
      "firstPublicationDate": "2017-04-11T17:03:37Z", 
      "wordcount": "1233", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-11-25T03:15:32Z", 
      "trailText": "As a United Airlines passenger discovered recently, carriers have an extraordinary range of powers – including the right to stop you travelling by almost any means", 
      "sensitive": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-11T20:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/11/flyer-beware-why-the-customer-isnt-always-right-at-40000ft", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-11T17:03:37Z", 
    "type": "article", 
    "id": "business/2017/apr/11/flyer-beware-why-the-customer-isnt-always-right-at-40000ft", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/11/toshiba-losses-uk-moorside-nuclear-plant-westinghouse", 
    "sectionName": "Business", 
    "webTitle": "Toshiba warns over its survival as it forecasts £7bn losses", 
    "fields": {
      "bodyText": "Toshiba, one of the biggest names in consumer electronics, has warned it is facing annual losses of more than £7bn and the future of the company is in doubt as a result of financial turmoil at its nuclear power plant construction business. The Japanese company finally released third quarter results, after twice delaying publication while auditors attempted to quantify the scale of the problems at Toshiba’s US nuclear engineering subsidiary Westinghouse, which filed for bankruptcy last month. Toshiba took the unusual decision to publish them on Tuesday without the approval of auditor PricewaterhouseCoopers Aarata. The company said PwC Aarata had been too uncertain about the financial impact of Westinghouse’s takeover of nuclear construction company CB&amp;I Stone and Webster in 2015. Westinghouse’s plight stems from a $6.1bn (£4.9bn) writedown because costs have overrun on the two plants CB&amp;I is building in Georgia and South Carolina, the first new US nuclear power stations for decades. The unaudited results showed Toshiba’s total losses widened by 53bn yen to 532bn yen (£3.9bn) in the nine months ending December 2016, adding that losses for the full year ending March could amount to more than 1tn yen (£7.3bn). It would be one of the biggest losses in Japanese corporate history. “There are material events and conditions that raise substantial doubt about the company’s ability to continue as a going concern,” the company said in a statement. Failure to file audited results fuelled speculation that the company could be forced out of the Tokyo Stock Exchange. Toshiba’s president, Satoshi Tsunakawa, called the auditor’s decision not to approve the figures “truly regrettable” and said he hoped the company would not be delisted. Toshiba is attempting to strengthen its balance sheet by selling other assets, including its memory chip business. The company’s escalating crisis also heightened fears about the future of Toshiba’s planned Moorside nuclear plant in Cumbria. Earlier this month it was forced to take full control of the venture behind the project, Nugen, after its previous partner, the French utility Engie, exercised the right to sell its 40% stake under an option triggered by Westinghouse’s bankruptcy filing. Unite, Britain’s largest trade union, said it was fearful about what the latest developments at Toshiba would mean for the Moorside plant, and repeated its call on Greg Clark, the business and energy secretary, to intervene to safeguard the future of the project. Kevin Coyne, Unite’s national officer for energy, said: “The latest news about the very poor financial health of Toshiba raises further concerns about its involvement in the construction of the Moorside nuclear power station in Cumbria. “Unite renews its call to the business secretary, Greg Clark, to step in and pledge public investment to ensure that the project goes ahead on schedule, as Toshiba is in deep financial trouble and has a big question mark over its future.” Coyne said the “lights could go out” in the future without a coherent, joined up energy policy, adding Moorside would be crucial. “The importance of Moorside can’t be underestimated as it is expected to generate 20,000 highly skilled jobs during its construction and when it is up and running – and also supply 7% of the UK’s electricity needs from 2025,” he said. A spokesperson for the Department for Business, Energy and Industrial Strategy said the government was talking to potential investors. “The UK government is committed to new nuclear as an important part of our energy mix, having commissioned the first new nuclear power plant in a generation at Hinkley Point C,” the spokesperson said. “The NuGen consortium has always planned to bring in other partners to deliver the project and we engage regularly with a range of developers and investors. The secretary of state visited South Korea last week for talks on future collaboration between our two countries, including on potential civil nuclear projects.” In February, Tobisha said its chairman, Shigenori Shiga, was resigning to take “management responsibility” for the writedowns related to Westinghouse.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Crisis creates concern about future of UK’s Moorside nuclear plant, in which subsidiary Westinghouse is a key player</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Toshiba warns over its survival as it forecasts £7bn losses", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69e2a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d3048f4314c43f93bf76d3629bdc7a58fb060444\"> <img src=\"https://media.guim.co.uk/d3048f4314c43f93bf76d3629bdc7a58fb060444/0_412_3500_2100/1000.jpg\" alt=\"Toshiba Corp\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Toshiba Corp: is it the end of the road for the Japanese electronics giant?</span> <span class=\"element-image__credit\">Photograph: Issei Kato/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d3048f4314c43f93bf76d3629bdc7a58fb060444/0_412_3500_2100/500.jpg", 
      "body": "<p>Toshiba, one of the biggest names in consumer electronics, has warned it is facing annual losses of more than £7bn and the future of the company is in doubt as a result of financial turmoil at its nuclear power plant construction business.<br></p> <p>The Japanese company finally released third quarter results, after twice delaying publication while auditors attempted to quantify the scale of the problems at Toshiba’s US nuclear engineering subsidiary Westinghouse, <a href=\"https://www.theguardian.com/business/2017/mar/29/toshiba-nuclear-westinghouse-bankruptcy-us-uk\">which filed for bankruptcy last month</a>. </p> <p>Toshiba took the unusual decision to publish them on Tuesday without the approval of auditor PricewaterhouseCoopers Aarata. The company said PwC Aarata had been too uncertain about the financial impact of Westinghouse’s takeover of nuclear construction company CB&amp;I Stone and Webster in 2015.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/mar/29/toshiba-nuclear-westinghouse-bankruptcy-us-uk\">Westinghouse bankruptcy move casts shadow over world nuclear industry</a> </p> </aside>  <p>Westinghouse’s plight stems from a $6.1bn (£4.9bn) writedown because costs have overrun on the two plants CB&amp;I is building in Georgia and South Carolina, the first new US nuclear power stations for decades. </p> <p>The unaudited results showed Toshiba’s total losses widened by 53bn yen to 532bn yen (£3.9bn) in the nine months ending December 2016, adding that losses for the full year ending March could amount to more than 1tn yen (£7.3bn). It would be one of the biggest losses in Japanese corporate history.</p> <p> “There are material events and conditions that raise substantial doubt about the company’s ability to continue as a going concern,” the company said in a statement.</p> <p>Failure to file audited results fuelled speculation that the company could be forced out of the Tokyo Stock Exchange. Toshiba’s president, Satoshi Tsunakawa, called the auditor’s decision not to approve the figures “truly regrettable” and said he hoped the company would not be delisted.</p> <p>Toshiba is attempting to strengthen its balance sheet by selling other assets, including its memory chip business.</p> <p>The company’s escalating crisis also heightened fears about the future of Toshiba’s planned Moorside nuclear plant in Cumbria. Earlier this month it was forced to take full control of the venture behind the project, Nugen, after its previous partner, <a href=\"https://www.theguardian.com/business/2017/apr/04/toshiba-moorside-nuclear-nugen-engie-reactor\">the French utility Engie, exercised the right to sell its 40% stake</a> under an option triggered by Westinghouse’s bankruptcy filing. </p> <p>Unite, Britain’s largest trade union, said it was fearful about what the latest developments at Toshiba would mean for the Moorside plant, and repeated its call on Greg Clark, the business and energy secretary, to intervene to safeguard the future of the project.</p> <p>Kevin Coyne, Unite’s national officer for energy, said:<em> </em>“The latest news about the very poor financial health of Toshiba raises further concerns about its involvement in the construction of the Moorside nuclear power station in Cumbria.</p> <p>“Unite renews its call to the business secretary, Greg Clark, to step in and pledge public investment to ensure that the project goes ahead on schedule, as Toshiba is in deep financial trouble and has a big question mark over its future.”</p> <p>Coyne said the “lights could go out” in the future without a coherent, joined up energy policy, adding Moorside would be crucial.</p> <p>“The importance of Moorside can’t be underestimated as it is expected to generate 20,000 highly skilled jobs during its construction and when it is up and running – and also supply 7% of the UK’s electricity needs from 2025,” he said.<em> </em></p> <p>A spokesperson for the Department for Business, Energy and Industrial Strategy said the government was talking to potential investors.</p> <p> “The UK government is committed to new nuclear as an important part of our energy mix, having commissioned the first new nuclear power plant in a generation at Hinkley Point C,” the spokesperson said. </p> <p>“The NuGen consortium has always planned to bring in other partners to deliver the project and we engage regularly with a range of developers and investors. The secretary of state visited South Korea last week for talks on future collaboration between our two countries, including on potential civil nuclear projects.”</p> <p><a href=\"https://www.theguardian.com/business/2017/feb/14/toshiba-unions-uk-government-nuclear\">In February, Tobisha said its chairman, Shigenori Shiga, was resigning </a>to take “management responsibility” for the writedowns related to Westinghouse.<br></p>", 
      "newspaperEditionDate": "2017-04-12T00:00:00Z", 
      "charCount": "4163", 
      "firstPublicationDate": "2017-04-11T15:36:52Z", 
      "wordcount": "679", 
      "newspaperPageNumber": "13", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:44:02Z", 
      "trailText": "Crisis creates concern about future of UK’s Moorside nuclear plant, in which subsidiary Westinghouse is a key player", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-14T15:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/11/toshiba-losses-uk-moorside-nuclear-plant-westinghouse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-11T15:36:52Z", 
    "type": "article", 
    "id": "business/2017/apr/11/toshiba-losses-uk-moorside-nuclear-plant-westinghouse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/11/labour-declare-war-late-payers-marks-spencer-jeremy-corbyn", 
    "sectionName": "Business", 
    "webTitle": "Corbyn attacks M&S and other big firms over late supplier payments", 
    "fields": {
      "bodyText": "Jeremy Corbyn has said a Labour government would “declare war” on corporations that fail to pay suppliers on time, although the companies he singled out, such as M&amp;S, have said they do not recognise his data. The Labour leader accused large companies, including E.ON, Capita and the BT group, of profiting from the late payments as he vowed to ease regulations on small businesses. But credit check agency Experian said its data should not be seen as a barometer of how fast a company pays its suppliers. “Cash is king for any business, and big companies are managing their cash by borrowing – interest free – from their suppliers,” the Labour leader told a Federation for Small Business event. “Some of the biggest names in business are holding cash piles that don’t actually belong to them. It’s a national scandal. And it’s stopping businesses from growing and causing thousands to go bust every year. It kills jobs and holds back economic growth.” Labour said Corbyn’s attack on the corporations was based on analysing data from current Experian credit reports, which identified payment beyond terms, normally 30-60 days, by big companies. In the figures quoted by Labour, M&amp;S went 72 days beyond terms, Capita 82 days and the National Grid as long as 119 days. Others mentioned by Corbyn were 89 days for BT and 84 days for Vodafone. Experian said the figures, taken from their report, said the figures only relate to invoices which are settled late and do not take into consideration payments made on time. “The data relates to how late a business can expect any late payments to be, and not the company’s overall track record on the payment of suppliers,” a spokesman said. “It is intended for indicative purposes only, to inform specific business decisions, and we would not recommend it is used as an overall barometer of how a company pays suppliers.” Almost all the companies named by Corbyn, including M&amp;S, Capita and BT Group, disputed the figures in the speech. An M&amp;S spokesperson said: “We don’t recognise these numbers at all. Over 99% of our supplier invoices are paid on time and we are signatories to the prompt payment code.” A BT spokesman said the company spent £9.3bn with UK suppliers last year, 40% of which went to small businesses. “During 2015/16 the average number of days between BT being invoiced and payment to UK suppliers was 54 days, well below the figures claimed in this report, which we do not recognise,” the spokesman said. Capita said it did not recognise the figures either and said 90% of invoices were paid within 30 days of receipt. A National Grid spokesman said the company was a signatory to the prompt payment code and “consistently pay at least 90% of our invoices on time”. Vodafone said it paid SME suppliers 45 days on average from the invoice date. “We pay 90% of our invoices on time and, where this is not achieved, the most significant factor is receiving the invoices late from the supplier,” a spokesman said. The FSB has estimated that prompt payments to suppliers could prevent 50,000 small businesses going under each year. Any company bidding for public-sector contracts with a future Labour government would have to pay its own suppliers within 30 days, Corbyn said on Tuesday, and Labour would consider creating a binding arbitration system, with fines for persistent late-payers. The Labour leader pledged not to increase the corporation tax rate for small businesses and to scrap quarterly reporting for businesses with turnover of less than £83,000, calling it “a burden, a distraction, that will hold entrepreneurs back”. He said large corporations were “privileged” by the government in their tax affairs over ordinary people or small businesses. He joked about his own tax return mishap, where he was fined for a late payment, calling it a “donation” to HMRC. “No one likes paying tax. We don’t wake up in the morning thinking, ‘Oh, I really must pay some more tax today’. But most of us know that taxes are essential to a civilised society and a successful economy,” he said. “So most of us play by the rules. We do our tax returns, as you know, mine seems to attract more attention than most but that’s OK, transparency is important.” Corbyn has been repeatedly criticised by Theresa May for Labour’s pledge to borrow £500bn for investments, including in regional investment banks. The party has struggled to rebuild trust in its economic credibility, with the latest Observer/Opinium poll showing 44% trust May and her chancellor, Philip Hammond, to run the economy, while just 15% say Corbyn and the shadow chancellor, John McDonnell, are trustworthy. Amanda Milling, a Conservative member of the Commons business, energy and industrial strategy select committee, said Labour’s pledge to borrow to invest £500bn would “crash the economy, just like they did last time”. In remarks on Tuesday that anticipated some of the criticism, Corbyn said: “The prime minister frequently accuses me of wanting to bankrupt Britain by borrowing money to fund investment. But, as every business person knows, there is a world of difference between borrowing for capital spending and borrowing to fund the payroll and day to day trading or service delivery. “The risk of bankruptcy comes not when you borrow to invest in projects that will deliver growth but when you give tax breaks to big companies and the wealthy when you don’t have enough money to run public services.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Corporations rebut claims by party leader that they are profiting from ‘interest-free loans’ from suppliers</p>", 
      "byline": "Jessica Elgot Political reporter", 
      "publication": "The Guardian", 
      "headline": "Corbyn attacks M&S and other big firms over late supplier payments", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69dqq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2b57b9895a7f8df570c2c9c6608b8ddb2210db64\"> <img src=\"https://media.guim.co.uk/2b57b9895a7f8df570c2c9c6608b8ddb2210db64/1395_831_2590_1554/1000.jpg\" alt=\"Jeremy Corbyn\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jeremy Corbyn said late payments to suppliers were causing thousands to go bust every year.</span> <span class=\"element-image__credit\">Photograph: Ian Forsyth/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2b57b9895a7f8df570c2c9c6608b8ddb2210db64/1395_831_2590_1554/500.jpg", 
      "body": "<p>Jeremy Corbyn has said a Labour government would “declare war” on corporations that fail to pay suppliers on time, although the companies he singled out, such as M&amp;S, have said they do not recognise his data. </p> <p>The Labour leader accused large companies, including <a draggable=\"true\" href=\"https://www.theguardian.com/business/eon\">E.ON</a>, <a draggable=\"true\" href=\"https://www.theguardian.com/business/capitagroup\">Capita</a> and the <a draggable=\"true\" href=\"https://www.theguardian.com/business/btgroup\">BT group</a>, of profiting from the late payments as he vowed to ease regulations on small businesses. But credit check agency Experian said its data should not be seen as a barometer of how fast a company pays its suppliers.</p> <p>“Cash is king for any business, and big companies are managing their cash by borrowing – interest free – from their suppliers,” the Labour leader told a Federation for Small Business event. </p> <p>“Some of the biggest names in business are holding cash piles that don’t actually belong to them. It’s a national scandal. And it’s stopping businesses from growing and causing thousands to go bust every year. It kills jobs and holds back economic growth.”</p> <p>Labour said Corbyn’s attack on the corporations was based on analysing data from current Experian credit reports, which identified payment beyond terms, normally 30-60 days, by big companies. </p> <p>In the figures quoted by Labour, M&amp;S went 72 days beyond terms, Capita 82 days and the National Grid as long as 119 days. Others mentioned by Corbyn were 89 days for BT and 84 days for Vodafone.</p> <p>Experian said the figures, taken from their report, said the figures only relate to invoices which are settled late and do not take into consideration payments made on time. </p> <p>“The data relates to how late a business can expect any late payments to be, and not the company’s overall track record on the payment of suppliers,” a spokesman said. “It is intended for indicative purposes only, to inform specific business decisions, and we would not recommend it is used as an overall barometer of how a company pays suppliers.”</p> <p>Almost all the companies named by Corbyn, including M&amp;S, Capita and BT Group, disputed the figures in the speech. An M&amp;S spokesperson said: “We don’t recognise these numbers at all. Over 99% of our supplier invoices are paid on time and we are signatories to the prompt payment code.”</p> <p>A BT spokesman said the company spent £9.3bn with UK suppliers last year, 40% of which went to small businesses. “During 2015/16 the average number of days between BT being invoiced and payment to UK suppliers was 54 days, well below the figures claimed in this report, which we do not recognise,” the spokesman said.</p> <p>Capita said it did not recognise the figures either and said 90% of invoices were paid within 30 days of receipt. A National Grid spokesman said the company was a signatory to the prompt payment code and “consistently pay at least 90% of our invoices on time”. </p> <p>Vodafone said it paid SME suppliers 45 days on average from the invoice date. “We pay 90% of our invoices on time and, where this is not achieved, the most significant factor is receiving the invoices late from the supplier,” a spokesman said. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/small-business-network/2016/oct/05/small-business-minister-late-payments-are-an-outrage\">Small business minister: late payments are an outrage</a> </p> </aside>  <p> The FSB has estimated that prompt payments to suppliers could <a href=\"https://www.gov.uk/government/news/late-payment-reporting-guidance-launched-for-large-businesses\">prevent 50,000 small businesses going under</a> each year. <br></p> <p>Any company bidding for public-sector contracts with a future Labour government would have to pay its own suppliers within 30 days, Corbyn said on Tuesday, and Labour would consider creating a binding arbitration system, with fines for persistent late-payers.</p> <p>The Labour leader pledged not to increase the corporation tax rate for small businesses and to scrap quarterly reporting for businesses with turnover of less than £83,000, calling it “a burden, a distraction, that will hold entrepreneurs back”.</p> <p>He said large corporations were “privileged” by the government in their tax affairs over ordinary people or small businesses. He joked about his own tax return mishap, where he was fined for a late payment, calling it a “donation” to HMRC.</p> <p>“No one likes paying tax. We don’t wake up in the morning thinking, ‘Oh, I really must pay some more tax today’. But most of us know that taxes are essential to a civilised society and a successful economy,” he said. “So most of us play by the rules. We do our tax returns, as you know, mine seems to attract more attention than most but that’s OK, transparency is important.”</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.theguardian.com/politics/video/2017/apr/11/journalist-shouted-down-at-corbyn-press-conference-video\"            data-short-url=\"https://gu.com/p/69exf\"                    data-show-ads=\"true\"            data-video-id=\"3376041\"            data-video-name=\"Journalist shouted down at Corbyn press conference – video\"            data-video-provider=\"guardian.co.uk\"            > <video data-media-id=\"gu-video-58ecb6fbe4b05776df18ca29\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2017/04/11/170411CorbynUD_desk.mp4\"/><source src=\"https://cdn.theguardian.tv/HLS/2017/04/11/170411CorbynUD.m3u8\"/><source src=\"https://cdn.theguardian.tv/webM/2017/04/11/170411CorbynUD_WebM.webm\"/> </video> <figcaption><a href=\"https://www.theguardian.com/politics/video/2017/apr/11/journalist-shouted-down-at-corbyn-press-conference-video\">Journalist shouted down at Corbyn press conference – video</a></figcaption> </figure>   <p>Corbyn has been repeatedly criticised by Theresa May for Labour’s <a href=\"https://www.theguardian.com/politics/2016/jul/18/labour-vows-to-set-up-national-investment-bank-to-mobilise-500bn\">pledge to borrow £500bn for investments</a>, including in regional investment banks.</p> <p>The party has struggled to rebuild trust in its economic credibility, with <a href=\"https://www.theguardian.com/politics/2017/feb/18/tories-widen-lead-over-labour-since-january\">the latest Observer/Opinium poll</a> showing 44% trust May and her chancellor, Philip Hammond, to run the economy, while just 15% say Corbyn and the shadow chancellor, John McDonnell, are trustworthy.</p> <p>Amanda Milling, a Conservative member of the Commons business, energy and industrial strategy select committee, said Labour’s pledge to borrow to invest £500bn would “crash the economy, just like they did last time”.</p> <p>In remarks on Tuesday that anticipated some of the criticism, Corbyn said: “The prime minister frequently accuses me of wanting to bankrupt Britain by borrowing money to fund investment. But, as every business person knows, there is a world of difference between borrowing for capital spending and borrowing to fund the payroll and day to day trading or service delivery.</p> <p>“The risk of bankruptcy comes not when you borrow to invest in projects that will deliver growth but when you give tax breaks to big companies and the wealthy when you don’t have enough money to run public services.”</p>", 
      "newspaperEditionDate": "2017-04-12T00:00:00Z", 
      "charCount": "5449", 
      "firstPublicationDate": "2017-04-11T11:13:04Z", 
      "wordcount": "936", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2017-11-28T02:12:13Z", 
      "trailText": "Corporations refute claims by party leader that they are profiting from ‘interest-free loans’ from suppliers", 
      "sensitive": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-14T11:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/11/labour-declare-war-late-payers-marks-spencer-jeremy-corbyn", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-11T13:31:20Z", 
    "type": "article", 
    "id": "business/2017/apr/11/labour-declare-war-late-payers-marks-spencer-jeremy-corbyn", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/apr/11/markets-edgy-on-political-risks-ahead-of-uk-inflation-business-live", 
    "sectionName": "Business", 
    "webTitle": "UK inflation steady at 2.3% in March - as it happened", 
    "fields": {
      "bodyText": "Here’s a round up of the day’s events. UK inflation was flat, with the consumer price index coming in at 2.3% in March for the second month in a row. That was still the highest level for more than three years, and raises the question of whether the Bank of England should raise interest rates. But with wage growth slowing, real incomes are being hit. UK house prices rose by 5.8% in February but London saw its slowest growth since April 2012. Elsewhere a leading investment group has described the actions of Barclays boss Jes Staley in trying to unmask a whistleblower as “amazing” in the light of attempts to encourage people with concerns to come forward. German economic sentiment improved in April but eurozone industrial production was disappointing. On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. The pound is currently up 0.25% at $1.2441, having been as high as $1.2445 and as low as $1.2404. FXTM research analyst Lukman Otunuga said: Sterling was volatile on Tuesday, with prices oscillating between losses and gains after markets digested the UK’s steady 2.3% inflation figure for March, which was the highest level since September 2013. The ongoing currency weakness created by Brexit, coupled with rising oil prices has elevated inflation above the Bank of England’s 2% target, with speculation mounting over CPI following its positive trajectory this quarter. Although the immediate market reaction to March’s headline CPI reading was noticeably bullish, gains may be relinquished when participants start to re-evaluate the impact it may have on the UK economy. With inflation still above average earning there is a threat of consumer spending taking a hit, which could spark concerns over the longevity of the UK’s consumer-fuelled economic growth. Should the Bank of England raise interest rates? The answer is complicated, writes Larry Elliott: It seems so obvious. The Bank of England sets interest rates to hit the government’s 2% inflation target. Inflation is currently 2.3% and – despite holding steady in March – is certain to go higher over the coming months. Higher borrowing costs choke off inflationary pressure. Therefore interest rates should now be going up. In reality, it is a bit more complicated than that. The first thing the nine members of the Bank’s monetary policy committee have to decide is whether the above-target inflation seen in the last couple of months is a temporary blip. It’s quite clear it isn’t. Food is going up, energy companies are raising their tariffs, retailers are passing on the higher costs of imports caused by a weaker pound. Last month’s inflation figure was flattered by the timing of Easter, which led to a sharp fall in the annual cost of air fares. That one-off factor will be reversed in April. The question is not whether inflation will continue rising in 2017 but how high it will go. At least to 3% is the answer, perhaps a bit higher. The next thing for the MPC to consider is whether there is a risk of inflation becoming entrenched. That would happen if rising prices led to workers successfully negotiating higher wages to compensate them for the hit to living standards. There seems little sign that inflation will feed on itself, as it did in the 1970s. His full analysis is here: Here’s our report on the inflation figures: Rising food and clothing prices kept Britain’s inflation rate at its highest level for more than three years last month, putting household budgets under pressure as the Brexit effect on the pound worked its way through the economy. Official figures put inflation on the consumer prices index (CPI) at 2.3% for the second month running in March, in line with economists’ forecasts, as food prices rose at the fastest pace for three years, increasing 1.2% on the year. Economists said inflation was likely to push higher in April and they warned the rising costs of essentials such as groceries were already eating into households’ budgets and leaving them with less cash to spend on other items. Reports from retailers suggest sales have slowed in recent months. “Today’s release confirms our expectations that 2017 will see the end of the consumer spending boom which has driven economic growth in recent years,” said Nina Skero at the consultancy the Centre for Economics and Business Research. “With the prices of essentials such as housing costs, food and transport on the rise, less money will be left over for discretionary spending. This is especially true given that wage growth is unlikely to keep up with the elevated inflation levels.” The full story is here: With the pound now fairly flat against the dollar in the wake of the inflation numbers, the FTSE 100 is pretty buoyant, up 44 points or 0.6%. The host of overseas earners in the UK’s leading index are supported by a weaker sterling, and the fact the currency has moved no higher has been taken positively by investors. Connor Campbell at Spreadex said: While the pound was clearly disappointed that the CPI didn’t grow any further in March, the fact that it avoided the dip forecast by analysts meant the currency’s losses weren’t too pronounced. Against the euro sterling fell 0.2%, shuffling under 1.17 in the process; against the dollar, however, the pound sat flat, keeping its head just above 1.24. Though the pound didn’t have an aggressively sour reaction to the inflation figure, the fact that it didn’t move any higher was enough to lift the FTSE, which surged more than half a percent to hit a 3 week high. The Eurozone indices, on the other hand, couldn’t shake their negative open, the DAX and CAC slipping 0.3% and 0.1% respectively. The region was aided, however, by a pair of better than expected ZEW economic sentiment readings; the German figure came in at a 20 month high of 19.5, while the Eurozone-wide hit a 16 month peak of 26.3. UK house prices rose by 5.8% year on year in February compared to 5.3% the previous month, with London showing the slowest increase since April 2012 at 3.7%. The UK figure is still below the average annual house price growth of 7.3% seen in 2016. The Office for National Statistics said: The main contribution to the increase in UK house prices came from England, where house prices increased by 6.3% over the year to February 2017, with the average price in England now £234,000. Wales saw house prices increase by 1.8% over the last 12 months to stand at £145,000. In Scotland, the average price increased by 3.1% over the year to stand at £139,000. The average price in Northern Ireland currently stands at £125,000, an increase of 5.7% over the last 12 months. The forthcoming French presidential election is causing some tremors for the euro: Arnaud Masset at Swissquote Bank said: The single currency has held up so far but investors are becoming particularly worried ahead of April 23rd (the first round of the French election). Back with UK inflation, and there is one category of consumer who is being particularly hard hit by price rises, points out Laith Khalaf, senior analyst at Hargreaves Lansdown: In March food inflation really took off, which suggests the supermarkets are now starting to pass rising import costs onto consumers. Crisps and margarine saw particularly steep price rises, not good news for fans of the crisp sandwich. He added: The inflationary squeeze that’s coming is going to mean consumers have to spend more at the check outs and petrol pumps, and that reduces their capacity to fund discretionary spending. It also reduces people’s propensity to save, which is particularly worrying at a time when the UK’s savings ratio is at its lowest level since the 1960s, and retirement is costlier than ever because of gains in life expectancy. Away from UK inflation, and German consumers remain confident it seems. The ZEW Institute’s economic sentiment index came in at 19.5 in April compared to 12.8 the previous month and expectations of a figure of 14. This was the highest level since August 2015. ZEW president Achim Wambach said: Though the long-term average as calculated from the beginning of the survey (December 1991) is yet to be beaten, these results are comparable to the expectations prior to the Brexit vote in June 2016. The German economic situation has proved fairly robust in the first quarter. This is highlighted by the solid figures for growth in industrial production, the construction sector and retail sales from February. In addition, the consistently high labour demand has boosted private consumption. The financial market experts expect this positive development to continue. However there have also been some disappointing eurozone industrial production figures: More reaction: James Smith, ING Bank economist: UK inflation stayed at 2.3% year on year in March, which when compared to wage growth (which is likely to slow in data released tomorrow), means real incomes could be starting to fall. A major driver of the recent pick-up in inflation has been food prices. Having been depressed for multiple years by a fierce price war, supermarket prices have been increasing fairly rapidly as the near-20% depreciation in sterling since November 2015 pushes up costs. At 1.2%, the annual rate of growth in food &amp; non-alcoholic drink prices is the highest since early 2014. That said, there was a risk that last year’s early Easter provided a temporary drag on today’s data, as items such as air fares would have been lower than had there been a holiday weekend. But at first glance, this effect appears to be fairly limited. Overall, we think that the effect of the weaker pound and higher fuel costs will drive inflation above 3% in the second half of this year...In tomorrow’s jobs report, we expect wage growth (excluding bonuses) to fall back to 2% following some particularly weak “single month” figures recently. In real terms, that means that disposable incomes will be falling, and we are seeing some signs that this is hitting spending. Suren Thiru, Head of Economics at the British Chambers of Commerce: The continued elevation in costs at the factory gate suggests that consumer prices are likely to resume their upward trend in the coming months. Businesses say they are facing an uphill struggle to absorb the increasing cost of imports – a task made more difficult by the raft of additional upfront costs imposed on businesses at the start of the new tax year. As a result, the rising price of imported raw materials are expected to increasingly filter through into higher prices, stifling consumer spending, a key driver of UK growth. It is probable that rising inflation helped weaken UK GDP growth in the first quarter of 2017, with growth likely to have slowed to 0.4%, from 0.7% in the previous quarter. The UK’s growth prospects are expected to remain subdued over the near term, as higher inflation continues to squeeze consumers and businesses. Against this backdrop, it is vital that government does more to ease the cost pressures facing firms by tackling the burden of upfront costs and taxes associated with doing business in the UK. The MPC must also continue to ‘look through’ the expected rises in inflation and opt for an extended period of monetary stability. This will help businesses to continue to invest, recruit and support the wider economy. Ian Kernohan, Economist at Royal London Asset Management: The later date of Easter this year will have held back prices in March, thanks to the lower air fares. However, while the impact of rising oil prices last year is now fading, the full impact of sterling’s devaluation is still feeding through. We would expect the air fare effect to reverse next month, and CPI to move higher, further above the 2% target. And here’s the TUC on the inflation figures. General Secretary Frances O’Grady said: Rising prices and sluggish pay increases mean that real earnings growth has now ground to a halt. Without government action, another living standards crisis is on the cards. We urgently need more investment in skills and infrastructure to build strong foundations for better paid jobs. And it’s time to scrap the pay restrictions hitting midwives, teachers and other public servants. Maike Currie, investment director for personal investing at Fidelity International: Retail sales figures from the British Retail Consortium released overnight showed that the rise in inflation is already starting to bite, with non-food high street sales suffering the worst fall in nearly six years. With price rises outstripping wages, we are getting progressively poorer each month. Unsurprisingly, consumers are choosing to instead focus their spending on essential items like food and fuel. Changing shopping habits and a fall in spending should flash amber warning lights for an economy reliant on confident consumers hitting the shops. Rising inflation also has implications for savers, investors and retirees as it erodes the spending power of future interest and dividend payments and eats away at the worth of your original capital. Inflation never looks like a problem, until suddenly it is a big problem. Once pricing pressures become entrenched, consumers’ feel the pain, companies don’t invest and the market gets worried. Dennis de Jong, managing director at UFX.com: Inflation remained above the two percent mark in March, stoking fears that consumer spending – the engine room of the UK economy – could begin to slip. Theresa May will be concerned that the sharp fall in sterling over recent months, combined with rising food and fuel costs, is beginning to squeeze living standards. But of even greater concern is the impact this could have on the UK economy during Brexit negotiations. With inflation now beyond the Bank of England’s target, it would not be a surprise to see interest rates hiked sooner rather than later to keep prices in check. Paul Sirani, Chief Market Analyst at Xtrade: The UK’s consumer price index remains some way above the Bank of England’s 2% target, though Mark Carney and Co may be somewhat relieved to see that prices haven’t continued to rise. It marks temporary respite from soaring inflation following the post-Brexit collapse of the pound, with a late Easter and fuel prices being partly responsible for the pause. Despite March’s plateau, inflation could pick up again as we head into the second half of 2017, and could even exceed 3% by the summer. Whether that forces the MPC’s hand is still unsure, though - many will want to see unemployment down and wage growth markedly up before an interest rate hike. Nick Dixon, Investment Director at Aegon: With inflation surpassing the Bank of England’s target for a second month running savers will begin to feel the pinch as inflation erodes the value of their hard earned cash and this poses a particular threat to pensioner income. Howard Archer, chief European and UK economist at IHS Markit: Some respite for consumers – and the Bank of England – as consumer price inflation stabilized at 2.3% in March after rising sharply from 0.9% in October. Unfortunately though, it is odds-on that this will prove only a temporary respite on the inflation front. Inflation was held down in March by Easter-related pricing distortions. Specifically, Easter related price hikes (notably on air and sea transport, package holidays, hotels) occurred in March in 2016 but are occurring in April this year. Consumers are facing a serious squeeze as higher inflation is occurring in tandem with muted earnings growth - and this looks set to bite even harder over the coming months. It is evident that the Bank of England has recently become more concerned about the potential inflation overshoot but we still expect interest rates to remain at 0.25% through 2017 and 2018 at least. We suspect that any Bank of England temptation to raise interest rates will be tempered by mounting evidence of a slowing UK economy as consumers rein in their spending and business caution mounts. Likely ongoing muted earnings growth is also seen encouraging the Bank of England to sit tight on interest rates. Rising inflation which is outpacing wage growth puts pressure on household incomes of course, something the Treasury seems aware of in its response to this latest data. A spokesperson said: We are building an economy that works for everyone and helping families with the cost of living by cutting income taxes for 31 million people, freezing fuel duty and increasing the National Living Wage to £7.50 per hour. The pound, initially down on the inflation figures, is now at a day’s high of $1.2446 against the dollar. Rising prices for food, alcohol and tobacco, clothing and footwear, miscellaneous goods and services were largely offset by falls in transport costs, notably air fares, according to the Office for National Statistics. The later timing of Easter had an influence here. The ONS said: The timing of Easter in March 2016 contributed to air fares rising by 22.9% on the month whereas this year, Easter is in April and there was no price rise. Instead fares fell by 3.9% between February and March. BREAKING NEWS UK consumer price inflation - the Bank of England’s preferred measure - has come in at 2.3% year on year in March, the same as the previous month and in line with expectations. This remains the highest year on year level since September 2013. Month on month the rise was 0.4%. More on the news on Monday that Barclays chief executive Jes Staley had attempted to unmask a whistleblower despite being warned not to, and is facing an investigation by regulators. Thomas Moore, investment director at Standard Life Investments told the BBC Today programme that the timing of Staley’s actions was “amazing” given that only last year the Financial Conduct Authority issued a report saying it wanted to encourage a culture where whistleblowers could come forward without fear of reprisals. Can Staley survive in his job? Moore says much will depend on the outcome of the regulatory investigation: “The tone is set by the top of the organisation. If you go to Barclays’ Canary Wharf headquarters you are surrounded by the word ‘integrity’. “So it is disappointing when the chief executive is told not to pursue this individual and he continued to chase this individual.” Moore said the issue was a key one for investors: “Banks who behaved badly have the lowest [stock market] valuations.” If you want to follow events as they unfolded on Monday, our live blog is here: Shares in JD Sports Fashion have hit a new all time high after it unveiled record full year profits. They jumped as high as 425p in the immediate wake of the figures and are currently up 4% at 424p. Reuters reports: Britain’s JD Sports Fashion Plc posted a 55 percent rise in full-year headline pretax profit as demand for leisurewear products remained firm. JD Sports, which alongside its core sports retail business runs fashion and outdoor retail outlets such as Scotts and Blacks, said headline profit before tax and exceptional items rose to a record 244.8 million pounds from 157.1 million a year earlier. Like-for-like store sales at its core sports fashion business rose 10 percent but the company said it was “unreasonable” to expect like-for-like sales growth to be maintained at this level. The company, which rivals Mike Ashley-owned Sports Direct in Britain, warned that external influences, such as inflationary pressures arising from Brexit, may impact trading in the latter part of the year. Peel Hunt analyst Jonathan Pritchard said: The results are an example of what the right product, well merchandised can achieve in the current environment and, whilst the trainer trend tailwind has been off the Beaufort scale, JD has sailed it skilfully. Both sports fashion and outdoor exceeded expectations. Connor Campbell, financial analyst at Spreadex, said: The Eurozone indices fell sharply this Tuesday, the DAX and CAC each dropping half a percent. It appears that the current global political tensions, namely those between the US and Syria/Russia, as well as North Korea, have spooked investors, the FTSE perhaps only avoiding the same level of losses due to the impending inflation update. As expected, investors are taking a cautious view in the wake of growing geo-political tensions. Those investors who are around, that is, given that trading is likely to be fairly quiet in the run-up to the Easter break. The FTSE 100 has fallen around 10 points or 0.1% while France’s Cac has opened 0.5% lower, Germany’s Dax is down 0.4% and Spain’s Ibex is 0.6% lower. On the currency markets the pound is flat against the dollar at $1.2411 and upu 0.2% against the euro at €1.1732. Elsewhere Brent crude has slipped 0.36% to $55.78 a barrel despite the global uncertainty while gold is up $2 to $1256 an ounce. Adding to the general uncertainty is the US Federal Reserve, which recently said it could begin selling off assets bought following the financial crisis, as well as raising interest rates further this year. On Monday Fed chair Janet Yellen made positive noises on the US economy, adding to the feeling that the central bank will continue moving away from its stimulus programme. Reuters reports: The Federal Reserve’s plans to raise U.S. interest rates gradually are aimed at sustaining full employment and near-2-percent inflation without letting the economy overheat, Fed Chair Janet Yellen said on Monday. “I think we have a healthy economy now,” Yellen said at an event at the University of Michigan’s Ford School of Public Policy in Ann Arbor. Unemployment, at 4.5 percent, is now a little bit below the jobless rate that most Fed officials think signals full employment, and inflation is “reasonably close” to the Fed’s 2-percent goal, she said. With the economy expected to continue to grow at a moderate pace, she said, the Fed is now shifting its focus. “Whereas before we had our foot pressed down on the gas pedal trying to give the economy all the oomph we possibly could, now allowing the economy to kind of coast and remain on an even keel -- to give it some gas but not so much that we are pressing down hard on the accelerator -- that’s a better stance of monetary policy,” she said. “We want to be ahead of the curve and not behind it.” In the U.S. Treasury bond market, yields were little changed after Yellen’s remarks. The Fed raised rates in March for only the third time since the Great Recession, and most Fed officials expect the central bank to raise rates at least two more times this year. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Stock markets are back in nervous mode, with a number of political concerns to worry investors. The US attack on Syria has increased the global uncertainty, and on top of that there are increasing tensions between President Trump’s administration and North Korea. In Europe the French presidential race continues to dominate the agenda. Ipek Ozkardeskaya, senior market analyst at London Capital Group, said: Flight to safety continues, as geopolitical concerns occupy the global headlines with North Korea’s missile tests, US’ strike on Syria and Jean-Luc Melonchon gaining support in the French election race... According to one Kantar poll, Melonchon advanced to the third place, taking lead over Francois Fillon. Political risks could encourage a further slide in the euro. So the Nikkei has closed down 0.27% and European markets are expected to open slightly lower: On the economic front, the latest UK inflation figures are in focus, and are expected once again to come in above the Bank of England’s 2% target. Many analysts are forecasting a figure of 2.3% in March, flat on the previous month although some believe there could be a slight dip. Unicredit said: We see headline CPI inflation easing to 2.1% year on year in March from 2.3% year on year in the previous month, and core inflation down by 0.3 percentage points to 1.7% year on year. The later timing of Easter this year and a negative contribution from motor fuel prices is likely to more than offset substantial price rises by some of the Big 6 UK energy suppliers. Here’s our preview of what to expect: German confidence figures are also due later and, on the corporate front, we have figures from JD Sports.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>UK consumer price index above Bank of England’s 2% target again, putting continuing pressure on real incomes</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "UK inflation steady at 2.3% in March - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69d4e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0f507eac19c71b0af15fdf394fd73e70da682f9e\"> <img src=\"https://media.guim.co.uk/0f507eac19c71b0af15fdf394fd73e70da682f9e/0_181_4094_2456/1000.jpg\" alt=\"Bank of England governor Mark Carney.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England governor Mark Carney.</span> <span class=\"element-image__credit\">Photograph: Kirsty Wigglesworth/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0f507eac19c71b0af15fdf394fd73e70da682f9e/0_181_4094_2456/500.jpg", 
      "body": "<div id=\"block-58eccb2ee4b05b487c0e15c8\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T13:28:42.745Z\">2.28pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>Here’s a round up of the day’s events.</p> <p>UK inflation was flat, with <a href=\"https://www.theguardian.com/business/live/2017/apr/11/markets-edgy-on-political-risks-ahead-of-uk-inflation-business-live?page=with:block-58ec9133e4b05776df18c98a#block-58ec9133e4b05776df18c98a\">the consumer price index coming in at 2.3% in March </a>for the second month in a row.</p> <p>That was still the highest level for more than three years, and raises the question of <a href=\"https://www.theguardian.com/business/live/2017/apr/11/markets-edgy-on-political-risks-ahead-of-uk-inflation-business-live?page=with:block-58ecb89ce4b05776df18ca35#block-58ecb89ce4b05776df18ca35\">whether the Bank of England should raise interest rates.</a></p> <p>But with wage growth slowing, <a href=\"https://www.theguardian.com/business/live/2017/apr/11/markets-edgy-on-political-risks-ahead-of-uk-inflation-business-live?page=with:block-58ec9afde4b05776df18c9b6#block-58ec9afde4b05776df18c9b6\">real incomes are being hit.</a></p> <p><a href=\"https://www.theguardian.com/business/live/2017/apr/11/markets-edgy-on-political-risks-ahead-of-uk-inflation-business-live?page=with:block-58eca9c7e4b05b487c0e152c#block-58eca9c7e4b05b487c0e152c\">UK house prices rose by 5.8% in February</a> but London saw its slowest growth since April 2012.</p> <p>Elsewhere a leading investment group has described <a href=\"https://www.theguardian.com/business/live/2017/apr/11/markets-edgy-on-political-risks-ahead-of-uk-inflation-business-live?page=with:block-58ec8dbbe4b0e0ec04effd02#block-58ec8dbbe4b0e0ec04effd02\">the actions of Barclays boss Jes Staley in trying to unmask a whistleblower as “amazing”</a> in the light of attempts to encourage people with concerns to come forward.</p> <p><a href=\"https://www.theguardian.com/business/live/2017/apr/11/markets-edgy-on-political-risks-ahead-of-uk-inflation-business-live?page=with:block-58ec9df9e4b05776df18c9c4#block-58ec9df9e4b05776df18c9c4\">German economic sentiment improved in April </a>but eurozone industrial production was disappointing.</p> <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-58ecc980e4b05776df18ca84\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T12:20:28.646Z\">1.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound is currently up 0.25% at $1.2441, having been as high as $1.2445 and as low as $1.2404.</strong> FXTM research analyst Lukman Otunuga said: </p> <blockquote class=\"quoted\"> <p>Sterling was volatile on Tuesday, with prices oscillating between losses and gains after markets digested the UK’s steady 2.3% inflation figure for March, which was the highest level since September 2013. The ongoing currency weakness created by Brexit, coupled with rising oil prices has elevated inflation above the Bank of England’s 2% target, with speculation mounting over CPI following its positive trajectory this quarter. Although the immediate market reaction to March’s headline CPI reading was noticeably bullish, gains may be relinquished when participants start to re-evaluate the impact it may have on the UK economy. With inflation still above average earning there is a threat of consumer spending taking a hit, which could spark concerns over the longevity of the UK’s consumer-fuelled economic growth. </p> </blockquote> </div>   </div> <div id=\"block-58ecb89ce4b05776df18ca35\" class=\"block\" data-block-contributor=\"profile/larryelliott\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T11:07:44.419Z\">12.07pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Should the Bank of England raise interest rates? The answer is complicated, writes Larry Elliott:</p> <blockquote> <p>It seems so obvious. <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">The Bank of England</a> sets interest rates to hit the government’s 2% inflation target. <a href=\"https://www.theguardian.com/business/2017/apr/11/uk-inflation-rate-stays-three-year-high\">Inflation is currently 2.3% and – despite holding steady in March – is certain to go higher over the coming months</a>. Higher borrowing costs choke off inflationary pressure. Therefore interest rates should now be going up.</p> <p>In reality, it is a bit more complicated than that. The first thing the nine members of the Bank’s monetary policy committee have to decide is whether the <a href=\"https://www.ons.gov.uk/economy/inflationandpriceindices/bulletins/consumerpriceinflation/mar2017\">above-target inflation </a>seen in the last couple of months is a temporary blip. It’s quite clear it isn’t. Food is going up, energy companies are raising their tariffs, retailers are passing on the higher costs of imports caused by a weaker pound.</p> <p>Last month’s inflation figure was flattered by the timing of Easter, which led to a sharp fall in the annual cost of air fares. That one-off factor will be reversed in April. The question is not whether inflation will continue rising in 2017 but how high it will go. At least to 3% is the answer, perhaps a bit higher.</p> <p>The next thing for the MPC to consider is whether there is a risk of inflation becoming entrenched. That would happen if rising prices led to workers successfully negotiating higher wages to compensate them for the hit to living standards. There seems little sign that inflation will feed on itself, as it did in the 1970s.</p> </blockquote> <p>His full analysis is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/11/uk-inflation-only-going-up-lets-hope-interest-rates-dont-follow\">Inflation is only going one way. Let's hope interest rates don't follow | Larry Elliott</a> </p> </aside> </div>   </div> <div id=\"block-58ecb4cce4b05776df18ca1e\" class=\"block\" data-block-contributor=\"profile/katieallen\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T10:50:43.246Z\">11.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our report on the inflation figures:</p> <blockquote> <p>Rising food and clothing prices kept Britain’s inflation rate at its highest level for more than three years last month, putting household budgets under pressure as the Brexit effect on the pound worked its way through the economy.</p> <p><a href=\"https://www.ons.gov.uk/economy/inflationandpriceindices/bulletins/consumerpriceinflation/mar2017\">Official figures</a> put inflation on the consumer prices index (CPI) at 2.3% for the second month running in March, <a href=\"https://www.theguardian.com/business/2017/apr/10/inflation-and-wage-figures-to-underline-brexit-strain-on-britons\">in line with economists’ forecasts</a>, as food prices rose at the fastest pace for three years, increasing 1.2% on the year.</p> <p>Economists said inflation was likely to push higher in April and they warned the rising costs of essentials such as groceries were already eating into households’ budgets and leaving them with less cash to spend on other items. <a href=\"https://www.theguardian.com/business/2017/apr/11/uk-retail-sales-fall-living-costs\">Reports from retailers suggest sales have slowed in recent months</a>.</p> <p>“Today’s release confirms our expectations that 2017 will see the end of the consumer spending boom which has driven economic growth in recent years,” said Nina Skero at the consultancy the Centre for <a href=\"https://www.theguardian.com/business/economics\">Economics</a> and Business Research.</p> <p>“With the prices of essentials such as housing costs, food and transport on the rise, less money will be left over for discretionary spending. This is especially true given that wage growth is unlikely to keep up with the elevated inflation levels.”</p> </blockquote> <p>The full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/11/uk-inflation-rate-stays-three-year-high\">UK inflation stays at three-year high of 2.3%</a> </p> </aside> </div>   </div> <div id=\"block-58ecb1fee4b05b487c0e154e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T10:37:54.794Z\">11.37am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisB_IG/status/851745330798485505\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> enjoying itself today, don&#39;t forget April is historically a strong month (ave. return 1.8% over last 20 yrs): <a href=\"https://t.co/HEz0qZ4JLD\">pic.twitter.com/HEz0qZ4JLD</a></p>&mdash; Chris Beauchamp (@ChrisB_IG) <a href=\"https://twitter.com/ChrisB_IG/status/851745330798485505\">April 11, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58ecafece4b0e0ec04effd7c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T10:33:15.756Z\">11.33am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>With the pound now fairly flat against the dollar in the wake of the inflation numbers, the FTSE 100 is pretty buoyant, up 44 points or 0.6%.</strong></p> <p>The host of overseas earners in the UK’s leading index are supported by a weaker sterling, and the fact the currency has moved no higher has been taken positively by investors. Connor Campbell at Spreadex said:</p> <blockquote class=\"quoted\"> <p>While the pound was clearly disappointed that the CPI didn’t grow any further in March, the fact that it avoided the dip forecast by analysts meant the currency’s losses weren’t too pronounced.</p> <p>Against the euro sterling fell 0.2%, shuffling under 1.17 in the process; against the dollar, however, the pound sat flat, keeping its head just above 1.24. Though the pound didn’t have an aggressively sour reaction to the inflation figure, the fact that it didn’t move any higher was enough to lift the FTSE, which surged more than half a percent to hit a 3 week high.</p> <p>The Eurozone indices, on the other hand, couldn’t shake their negative open, the DAX and CAC slipping 0.3% and 0.1% respectively. The region was aided, however, by a pair of better than expected ZEW economic sentiment readings; the German figure came in at a 20 month high of 19.5, while the Eurozone-wide hit a 16 month peak of 26.3.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-04-11T10:33:24.885Z\">at 11.33am BST</time></p>  </div> <div id=\"block-58eca9c7e4b05b487c0e152c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T10:08:42.137Z\">11.08am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK house prices rise in February but London slows down</h2>  <div class=\"block-elements\">  <p>UK house prices rose by 5.8% year on year in February compared to 5.3% the previous month, with London showing the slowest increase since April 2012 at 3.7%.</p> <p>The UK figure is still below the average annual house price growth of 7.3% seen in 2016. The Office for National Statistics said:</p> <blockquote class=\"quoted\"> <p>The main contribution to the increase in UK house prices came from England, where house prices increased by 6.3% over the year to February 2017, with the average price in England now £234,000. Wales saw house prices increase by 1.8% over the last 12 months to stand at £145,000. In Scotland, the average price increased by 3.1% over the year to stand at £139,000. The average price in Northern Ireland currently stands at £125,000, an increase of 5.7% over the last 12 months.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/samueltombs/status/851733917942108163\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">House prices in Feb were up just 3.7% y/y in London vs 6% in the rest of the UK. Prices haven&#39;t underperformed in the capital since Aug 09: <a href=\"https://t.co/n6nMxiqnZz\">pic.twitter.com/n6nMxiqnZz</a></p>&mdash; Samuel Tombs (@samueltombs) <a href=\"https://twitter.com/samueltombs/status/851733917942108163\">April 11, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58eca877e4b05b487c0e1526\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T09:58:20.026Z\">10.58am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The forthcoming French presidential election is causing some tremors for the euro:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/851734118513684480\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Investors are showing increasing concern before the French presidential elections <a href=\"https://t.co/kz0ZGjav4q\">https://t.co/kz0ZGjav4q</a> <a href=\"https://t.co/zbdlq0igts\">pic.twitter.com/zbdlq0igts</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/851734118513684480\">April 11, 2017</a></blockquote>  </figure>  <p>Arnaud Masset at Swissquote Bank said:</p> <blockquote class=\"quoted\"> <p>The single currency has held up so far but investors are becoming particularly worried ahead of April 23rd (the first round of the French election). </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-04-11T10:01:14.267Z\">at 11.01am BST</time></p>  </div> <div id=\"block-58eca0b5e4b05b487c0e150a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T09:26:30.800Z\">10.26am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bad news for fans of crisp sandwiches</h2>  <div class=\"block-elements\">  <p>Back with UK inflation, and there is one category of consumer who is being particularly hard hit by price rises, points out Laith Khalaf, senior analyst at Hargreaves Lansdown:</p> <blockquote class=\"quoted\"> <p>In March food inflation really took off, which suggests the supermarkets are now starting to pass rising import costs onto consumers.</p> <p>Crisps and margarine saw particularly steep price rises, not good news for fans of the crisp sandwich.</p> </blockquote> <p>He added:</p> <blockquote class=\"quoted\"> <p>The inflationary squeeze that’s coming is going to mean consumers have to spend more at the check outs and petrol pumps, and that reduces their capacity to fund discretionary spending. It also reduces people’s propensity to save, which is particularly worrying at a time when the UK’s savings ratio is at its lowest level since the 1960s, and retirement is costlier than ever because of gains in life expectancy.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-04-11T10:01:34.824Z\">at 11.01am BST</time></p>  </div> <div id=\"block-58ec9df9e4b05776df18c9c4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T09:21:07.197Z\">10.21am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German economic sentiment improves</h2>  <div class=\"block-elements\">  <p>Away from UK inflation, and German consumers remain confident it seems.</p> <p>The ZEW Institute’s economic sentiment index came in at 19.5 in April compared to 12.8 the previous month and expectations of a figure of 14. This was the highest level since August 2015. ZEW president Achim Wambach said:</p> <blockquote class=\"quoted\"> <p>Though the long-term average as calculated from the beginning of the survey (December 1991) is yet to be beaten, these results are comparable to the expectations prior to the Brexit vote in June 2016.</p> <p>The German economic situation has proved fairly robust in the first quarter. This is highlighted by the solid figures for growth in industrial production, the construction sector and retail sales from February. In addition, the consistently high labour demand has boosted private consumption.</p> <p>The financial market experts expect this positive development to continue.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"01dde710615a224ec51a546f77602000e3bc7b71\"> <img src=\"https://media.guim.co.uk/01dde710615a224ec51a546f77602000e3bc7b71/0_0_780_415/500.jpg\" alt=\"Economic sentiment index\" width=\"500\" height=\"266\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Economic sentiment index</span> <span class=\"element-image__credit\">Photograph: ZEW</span> </figcaption> </figure>  <p>However there have also been some disappointing eurozone industrial production figures:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/status/851722441856516097\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Eurozone?src=hash\">#Eurozone</a> <a href=\"https://twitter.com/hashtag/industrial?src=hash\">#industrial</a> production unexepctedly dipped 0.3% m/m in Feb (+0.3% in Jan) as limited by 4.7% drop in energy output; up 1.2% y/y</p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/851722441856516097\">April 11, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58ec9b7ee4b05b487c0e14f5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T09:07:10.662Z\">10.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More reaction:</p> <h2>James Smith, ING Bank economist:</h2> <p>UK inflation stayed at 2.3% year on year in March, which when compared to wage growth (which is likely to slow in data released tomorrow), means real incomes could be starting to fall.</p> <p>A major driver of the recent pick-up in inflation has been food prices. Having been depressed for multiple years by a fierce price war, supermarket prices have been increasing fairly rapidly as the near-20% depreciation in sterling since November 2015 pushes up costs. At 1.2%, the annual rate of growth in food &amp; non-alcoholic drink prices is the highest since early 2014.</p> <p>That said, there was a risk that last year’s early Easter provided a temporary drag on today’s data, as items such as air fares would have been lower than had there been a holiday weekend. But at first glance, this effect appears to be fairly limited.</p> <p>Overall, we think that the effect of the weaker pound and higher fuel costs will drive inflation above 3% in the second half of this year...In tomorrow’s jobs report, we expect wage growth (excluding bonuses) to fall back to 2% following some particularly weak “single month” figures recently. In real terms, that means that disposable incomes will be falling, and we are seeing some signs that this is hitting spending.</p> <h2><strong>Suren Thiru, Head of Economics at the British Chambers of Commerce: </strong></h2> <p>The continued elevation in costs at the factory gate suggests that consumer prices are likely to resume their upward trend in the coming months.<br></p> <p>Businesses say they are facing an uphill struggle to absorb the increasing cost of imports – a task made more difficult by the raft of additional upfront costs imposed on businesses at the start of the new tax year. As a result, the rising price of imported raw materials are expected to increasingly filter through into higher prices, stifling consumer spending, a key driver of UK growth.</p> <p>It is probable that rising inflation helped weaken UK GDP growth in the first quarter of 2017, with growth likely to have slowed to 0.4%, from 0.7% in the previous quarter. The UK’s growth prospects are expected to remain subdued over the near term, as higher inflation continues to squeeze consumers and businesses. </p> <p>Against this backdrop, it is vital that government does more to ease the cost pressures facing firms by tackling the burden of upfront costs and taxes associated with doing business in the UK. The MPC must also continue to ‘look through’ the expected rises in inflation and opt for an extended period of monetary stability. This will help businesses to continue to invest, recruit and support the wider economy.</p> <h2><strong>Ian Kernohan, Economist at Royal London Asset Management:</strong></h2> <p>The later date of Easter this year will have held back prices in March, thanks to the lower air fares. However, while the impact of rising oil prices last year is now fading, the full impact of sterling’s devaluation is still feeding through. We would expect the air fare effect to reverse next month, and CPI to move higher, further above the 2% target.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/apr/2017-04-11T08:49:13/embed.html\" data-alt=\"Inflation\"> <a href=\"https://interactive.guim.co.uk/charts/embed/apr/2017-04-11T08:49:13/embed.html\">Inflation</a> </figure> </div>   </div> <div id=\"block-58ec9afde4b05776df18c9b6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T09:01:15.367Z\">10.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And here’s the TUC on the inflation figures. General Secretary Frances O’Grady said:</p> <blockquote class=\"quoted\"> <p>Rising prices and sluggish pay increases mean that real earnings growth has now ground to a halt. Without government action, another living standards crisis is on the cards.</p> <p>We urgently need more investment in skills and infrastructure to build strong foundations for better paid jobs. And it’s time to scrap the pay restrictions hitting midwives, teachers and other public servants.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"e9ca32e0ac0c64b0ea7e981201a6743092934fed\"> <img src=\"https://media.guim.co.uk/e9ca32e0ac0c64b0ea7e981201a6743092934fed/0_22_2349_1409/1000.jpg\" alt=\"Frances O’Grady\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Frances O’Grady</span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure> </div>   </div> <div id=\"block-58ec975ce4b05776df18c9a7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T08:49:40.390Z\">9.49am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Reaction to inflation figures</h2>  <div class=\"block-elements\">  <h2><strong>Maike Currie, investment director for personal investing at Fidelity International</strong>:</h2> <p>Retail sales figures from the British Retail Consortium released overnight showed that the rise in inflation is already starting to bite, with non-food high street sales suffering the worst fall in nearly six years. With price rises outstripping wages, we are getting progressively poorer each month. Unsurprisingly, consumers are choosing to instead focus their spending on essential items like food and fuel. Changing shopping habits and a fall in spending should flash amber warning lights for an economy reliant on confident consumers hitting the shops.</p> <p>Rising inflation also has implications for savers, investors and retirees as it erodes the spending power of future interest and dividend payments and eats away at the worth of your original capital.</p> <p>Inflation never looks like a problem, until suddenly it is a big problem. Once pricing pressures become entrenched, consumers’ feel the pain, companies don’t invest and the market gets worried.</p> <h2>Dennis de Jong, managing director at UFX.com:</h2> <p>Inflation remained above the two percent mark in March, stoking fears that consumer spending – the engine room of the UK economy – could begin to slip.</p> <p>Theresa May will be concerned that the sharp fall in sterling over recent months, combined with rising food and fuel costs, is beginning to squeeze living standards.</p> <p>But of even greater concern is the impact this could have on the UK economy during Brexit negotiations. With inflation now beyond the Bank of England’s target, it would not be a surprise to see interest rates hiked sooner rather than later to keep prices in check.</p> <h2><strong>Paul Sirani, Chief Market Analyst at Xtrade:</strong></h2> <p>The UK’s consumer price index remains some way above the Bank of England’s 2% target, though Mark Carney and Co may be somewhat relieved to see that prices haven’t continued to rise.</p> <p>It marks temporary respite from soaring inflation following the post-Brexit collapse of the pound, with a late Easter and fuel prices being partly responsible for the pause.</p> <p>Despite March’s plateau, inflation could pick up again as we head into the second half of 2017, and could even exceed 3% by the summer. Whether that forces the MPC’s hand is still unsure, though - many will want to see unemployment down and wage growth markedly up before an interest rate hike.</p> <h2>Nick Dixon, Investment Director at Aegon: </h2> <p>With inflation surpassing the Bank of England’s target for a second month running savers will begin to feel the pinch as inflation erodes the value of their hard earned cash and this poses a particular threat to pensioner income.</p> <h2>Howard Archer, chief European and UK economist at IHS Markit:</h2> <p>Some respite for consumers – and the Bank of England – as consumer price inflation stabilized at 2.3% in March after rising sharply from 0.9% in October.</p> <p>Unfortunately though, it is odds-on that this will prove only a temporary respite on the inflation front. Inflation was held down in March by Easter-related pricing distortions. Specifically, Easter related price hikes (notably on air and sea transport, package holidays, hotels) occurred in March in 2016 but are occurring in April this year.</p> <p>Consumers are facing a serious squeeze as higher inflation is occurring in tandem with muted earnings growth - and this looks set to bite even harder over the coming months.</p> <p>It is evident that the Bank of England has recently become more concerned about the potential inflation overshoot but we still expect interest rates to remain at 0.25% through 2017 and 2018 at least. We suspect that any Bank of England temptation to raise interest rates will be tempered by mounting evidence of a slowing UK economy as consumers rein in their spending and business caution mounts. Likely ongoing muted earnings growth is also seen encouraging the Bank of England to sit tight on interest rates.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-04-11T08:52:07.337Z\">at 9.52am BST</time></p>  </div> <div id=\"block-58ec96d6e4b05776df18c9a3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T08:43:43.903Z\">9.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Rising inflation which is outpacing wage growth puts pressure on household incomes of course, something the Treasury seems aware of in its response to this latest data. A spokesperson said:</p> <blockquote class=\"quoted\"> <p>We are building an economy that works for everyone and helping families with the cost of living by cutting income taxes for 31 million people, freezing fuel duty and increasing the National Living Wage to £7.50 per hour.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"5cd5dc0d3bccd356d3c09db9372eb78a964c0757\"> <img src=\"https://media.guim.co.uk/5cd5dc0d3bccd356d3c09db9372eb78a964c0757/0_52_696_525/500.jpg\" alt=\"Contributions to inflation (March 2017)\" width=\"500\" height=\"377\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Contributions to inflation (March 2017)</span> <span class=\"element-image__credit\">Photograph: Office for National Statistics</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-04-11T08:58:47.914Z\">at 9.58am BST</time></p>  </div> <div id=\"block-58ec961ee4b0e0ec04effd1c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T08:39:21.426Z\">9.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound, initially down on the inflation figures, is now at a day’s high of $1.2446 against the dollar.</p> </div>   </div> <div id=\"block-58ec95d9e4b0e0ec04effd18\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T08:38:41.797Z\">9.38am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <li>Rising prices for food, alcohol and tobacco, clothing and footwear, miscellaneous goods and services were largely offset by falls in transport costs, notably air fares, according to the Office for National Statistics. The later timing of Easter had an influence here. The ONS said:</li> <li><br></li> <blockquote class=\"quoted\"> <li>The timing of Easter in March 2016 contributed to air fares rising by 22.9% on the month whereas this year, Easter is in April and there was no price rise. Instead fares fell by 3.9% between February and March.</li> </blockquote> <li><br></li>  <figure class=\"element element-image\" data-media-id=\"c5ed7fadfa1ef26c9c591bd424a917752db03735\"> <img src=\"https://media.guim.co.uk/c5ed7fadfa1ef26c9c591bd424a917752db03735/37_76_756_556/500.jpg\" alt=\"Contributions to inflation figure\" width=\"500\" height=\"368\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Contributions to inflation figure</span> <span class=\"element-image__credit\">Photograph: Office for National Statistics</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-04-11T08:40:15.132Z\">at 9.40am BST</time></p>  </div> <div id=\"block-58ec9133e4b05776df18c98a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T08:31:45.578Z\">9.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK inflation unchanged at 2.3%</h2>  <div class=\"block-elements\">  <p>BREAKING NEWS</p> <p>UK consumer price inflation - the Bank of England’s preferred measure - has come in at 2.3% year on year in March, the same as the previous month and in line with expectations.</p> <p>This remains the highest year on year level since September 2013. Month on month the rise was 0.4%.</p> </div>   </div> <div id=\"block-58ec8dbbe4b0e0ec04effd02\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T08:13:03.763Z\">9.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barclays: Jes Staley's actions &quot;amazing&quot;, says Standard Life</h2>  <div class=\"block-elements\">  <p>More on the news on Monday that <a href=\"https://www.theguardian.com/business/2017/apr/10/barclays-boss-jes-staley-may-lose-bonus-over-bid-to-expose-whistleblower\">Barclays chief executive Jes Staley had attempted to unmask a whistleblower </a>despite being warned not to, and is facing an investigation by regulators.</p> <p>Thomas Moore, investment director at Standard Life Investments told the BBC Today programme that the timing of Staley’s actions was “amazing” given that only last year the Financial Conduct Authority issued a report saying it wanted to encourage a culture where whistleblowers could come forward without fear of reprisals. </p> <p>Can Staley survive in his job? Moore says much will depend on the outcome of the regulatory investigation: “The tone is set by the top of the organisation. If you go to Barclays’ Canary Wharf headquarters you are surrounded by the word ‘integrity’.</p> <p>“So it is disappointing when the chief executive is told not to pursue this individual and he continued to chase this individual.”</p> <p>Moore said the issue was a key one for investors: “Banks who behaved badly have the lowest [stock market] valuations.”</p>  <figure class=\"element element-image\" data-media-id=\"82865fb862686dfd2c3adbe300dcd055cd4b770d\"> <img src=\"https://media.guim.co.uk/82865fb862686dfd2c3adbe300dcd055cd4b770d/0_89_3500_2100/1000.jpg\" alt=\"Staley.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Staley.</span> <span class=\"element-image__credit\">Photograph: Ruben Sprich/Reuters</span> </figcaption> </figure>  <p>If you want to follow events as they unfolded on Monday, our live blog is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/apr/10/barclays-boss-investigated-over-attempts-to-unmask-whistleblower-live\">Barclays boss admits errors over whistleblower and says  'I got too personally involved' - as it happened</a> </p> </aside> </div>   </div> <div id=\"block-58ec8734e4b05b487c0e149d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T07:42:43.823Z\">8.42am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">JD Sports shares hit new peak after record profits</h2>  <div class=\"block-elements\">  <p>Shares in JD Sports Fashion have hit a new all time high after it unveiled record full year profits. They jumped as high as 425p in the immediate wake of the figures and are currently up 4% at 424p. Reuters reports:</p> <blockquote> <p>Britain’s JD Sports Fashion Plc posted a 55 percent rise in full-year headline pretax profit as demand for leisurewear products remained firm.</p> <p>JD Sports, which alongside its core sports retail business runs fashion and outdoor retail outlets such as Scotts and Blacks, said headline profit before tax and exceptional items rose to a record 244.8 million pounds from 157.1 million a year earlier.</p> <p>Like-for-like store sales at its core sports fashion business rose 10 percent but the company said it was “unreasonable” to expect like-for-like sales growth to be maintained at this level.</p> <p>The company, which rivals Mike Ashley-owned Sports Direct in Britain, warned that external influences, such as inflationary pressures arising from Brexit, may impact trading in the latter part of the year.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"8519a23199e748ba10dac09adef57377143b0c1a\"> <img src=\"https://media.guim.co.uk/8519a23199e748ba10dac09adef57377143b0c1a/0_45_1350_810/1000.jpg\" alt=\"The new JD Sports store in Amsterdam\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The new JD Sports store in Amsterdam</span> <span class=\"element-image__credit\">Photograph: PR Company Handout</span> </figcaption> </figure>  <p>Peel Hunt analyst Jonathan Pritchard said:</p> <blockquote class=\"quoted\"> <p>The results are an example of what the right product, well merchandised can achieve in the current environment and, whilst the trainer trend tailwind has been off the Beaufort scale, JD has sailed it skilfully. Both sports fashion and outdoor exceeded expectations. </p> </blockquote> </div>   </div> <div id=\"block-58ec82eae4b05776df18c95b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T07:17:27.262Z\">8.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Connor Campbell, financial analyst at Spreadex, said:</p> <blockquote class=\"quoted\"> <p>The Eurozone indices fell sharply this Tuesday, the DAX and CAC each dropping half a percent. It appears that the current global political tensions, namely those between the US and Syria/Russia, as well as North Korea, have spooked investors, the FTSE perhaps only avoiding the same level of losses due to the impending inflation update.</p> </blockquote> </div>   </div> <div id=\"block-58ec7f85e4b0e0ec04effcca\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T07:07:35.499Z\">8.07am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets open lower</h2>  <div class=\"block-elements\">  <p>As expected, investors are taking a cautious view in the wake of growing geo-political tensions. Those investors who are around, that is, given that trading is likely to be fairly quiet in the run-up to the Easter break.</p> <p>The FTSE 100 has fallen around 10 points or 0.1% while France’s Cac has opened 0.5% lower, Germany’s Dax is down 0.4% and Spain’s Ibex is 0.6% lower.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/status/851693072509538304\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">EU Movers: <br><br>Balfour Beatty +3.8%<br>Givaudan +3.2%<br>LVMH +2.3%<br>Kering +1.3%<br>Altice +0.7%<br>ABB -1.4%</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/851693072509538304\">April 11, 2017</a></blockquote>  </figure>  <p>On the currency markets the pound is flat against the dollar at $1.2411 and upu 0.2% against the euro at €1.1732. Elsewhere Brent crude has slipped 0.36% to $55.78 a barrel despite the global uncertainty while gold is up $2 to $1256 an ounce.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-04-11T07:08:10.969Z\">at 8.08am BST</time></p>  </div> <div id=\"block-58ec7da5e4b0e0ec04effcc3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T06:58:42.604Z\">7.58am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Adding to the general uncertainty is the US Federal Reserve, which recently said it could begin selling off assets bought following the financial crisis, as well as raising interest rates further this year.</p> <p>On Monday Fed chair Janet Yellen made positive noises on the US economy, adding to the feeling that the central bank will continue moving away from its stimulus programme. <a href=\"http://uk.reuters.com/article/us-usa-fed-yellen-idUKKBN17C2EO\">Reuters reports</a>:</p> <blockquote> <p>The Federal Reserve’s plans to raise U.S. interest rates gradually are aimed at sustaining full employment and near-2-percent inflation without letting the economy overheat, Fed Chair Janet Yellen said on Monday. </p> <p>“I think we have a healthy economy now,” Yellen said at an event at the University of Michigan’s Ford School of Public Policy in Ann Arbor. </p> <p>Unemployment, at 4.5 percent, is now a little bit below the jobless rate that most Fed officials think signals full employment, and inflation is “reasonably close” to the Fed’s 2-percent goal, she said. With the economy expected to continue to grow at a moderate pace, she said, the Fed is now shifting its focus.</p> <p>“Whereas before we had our foot pressed down on the gas pedal trying to give the economy all the oomph we possibly could, now allowing the economy to kind of coast and remain on an even keel -- to give it some gas but not so much that we are pressing down hard on the accelerator -- that’s a better stance of monetary policy,” she said. “We want to be ahead of the curve and not behind it.” </p> <p>In the U.S. Treasury bond market, yields were little changed after Yellen’s remarks. </p> <p>The Fed raised rates in March for only the third time since the Great Recession, and most Fed officials expect the central bank to raise rates at least two more times this year. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"c90568bb44d1aeb3c0b14cf0aa1b62720d8d6a81\"> <img src=\"https://media.guim.co.uk/c90568bb44d1aeb3c0b14cf0aa1b62720d8d6a81/0_119_3500_2100/1000.jpg\" alt=\"Yellen.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yellen.</span> <span class=\"element-image__credit\">Photograph: Yuri Gripas/Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-58ec7277e4b05776df18c91e\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-04-11T06:32:36.366Z\">7.32am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Agenda: UK consumer prices in focus</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Stock markets are back in nervous mode, with a number of political concerns to worry investors. The US attack on Syria has increased the global uncertainty, and on top of that there are <a href=\"https://www.theguardian.com/world/2017/apr/11/north-korea-ready-for-war-us-navy-redeploys\">increasing tensions between President Trump’s administration and North Korea.</a> In Europe the French presidential race continues to dominate the agenda. Ipek Ozkardeskaya, senior market analyst at London Capital Group, said:</p> <blockquote class=\"quoted\"> <p>Flight to safety continues, as geopolitical concerns occupy the global headlines with North Korea’s missile tests, US’ strike on Syria and Jean-Luc Melonchon gaining support in the French election race... According to one Kantar poll, Melonchon advanced to the third place, taking lead over Francois Fillon. Political risks could encourage a further slide in the euro.</p> </blockquote> <p>So the Nikkei has closed down 0.27% and European markets are expected to open slightly lower:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/851672140671614976\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> 7343 down 6<br>$DAX 12170 down 30<br>$CAC 5099 down 8<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag\">$IBEX</a> 10406 down 32<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag\">$MIB</a> 20145 down 57</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/851672140671614976\">April 11, 2017</a></blockquote>  </figure>  <p>On the economic front, the latest UK inflation figures are in focus, and are expected once again to come in above the Bank of England’s 2% target. Many analysts are forecasting a figure of 2.3% in March, flat on the previous month although some believe there could be a slight dip. Unicredit said:</p> <blockquote class=\"quoted\"> <p>We see headline CPI inflation easing to 2.1% year on year in March from 2.3% year on year in the previous month, and core inflation down by 0.3 percentage points to 1.7% year on year. The later timing of Easter this year and a negative contribution from motor fuel prices is likely to more than offset substantial price rises by some of the Big 6 UK energy suppliers.</p> </blockquote> <p>Here’s our preview of what to expect:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/10/inflation-and-wage-figures-to-underline-brexit-strain-on-britons\">Price rises and pay figures to underline Brexit strain on Britons</a> </p> </aside>  <p>German confidence figures are also due later and, on the corporate front, we have figures from JD Sports.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-04-11T07:02:16.826Z\">at 8.02am BST</time></p>  </div>", 
      "charCount": "24318", 
      "firstPublicationDate": "2017-04-11T06:32:39Z", 
      "wordcount": "4186", 
      "lang": "en", 
      "lastModified": "2017-07-14T07:23:20Z", 
      "trailText": "UK consumer price index above Bank of England’s 2% target again, putting continuing pressure on real incomes", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-14T06:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/apr/11/markets-edgy-on-political-risks-ahead-of-uk-inflation-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-11T13:28:42Z", 
    "type": "liveblog", 
    "id": "business/live/2017/apr/11/markets-edgy-on-political-risks-ahead-of-uk-inflation-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/11/judges-reject-us-bankers-claim-to-be-randy-work-genius-in-divorce-case", 
    "sectionName": "Business", 
    "webTitle": "Judges reject US banker's claim to be a genius in divorce case", 
    "fields": {
      "bodyText": "A US banker has been ordered to pay his ex-wife half of the family’s £140m fortune, after the court of appeal rejected his claim that his “genius” outshone her contribution to the marriage. Randy Work, 49, a former executive at Texas-based private equity firm Lone Star, had first claimed that his wife of 20 years, Mandy Gray, was entitled to only £5m because she had “unfortunately” failed to stick to the terms of their prenuptial agreement and had had an affair with the couple’s personal physiotherapist. A high court judge rejected Work’s claim that he made an “exceptional contribution” to the marriage and was therefore entitled to more than a 50-50 split of the couple’s assets, which include a £30m mansion in Kensington, west London, complete with swimming pool and fitness centre and an £18m ski lodge in Aspen, Colorado. Ruling on their divorce in 2015 Justice Holman told the businessman that his wealth contribution – which Work said totalled more than $300m in 10 years – was not “wholly exceptional” and rejected his claim to be a financial “genius”. “I personally find that a difficult, and perhaps unhelpful, word in this context,” Holman said. “To my mind, the word ‘genius’ tends to be overused and is properly reserved for Leonardo da Vinci, Mozart, Einstein and others like them.” Work, who has spent at least £3m fighting to keep his wife from collecting half of the family fortune, took the case to the court of appeal which on Tuesday unanimously rejected his appeal against Holman’s ruling. “In our view the husband has failed to demonstrate that Holman J’s decision was wrong,” three court of appeal judges said. London has become known as the divorce capital of the world because British judges tend not to discriminate between breadwinner and homemaker and order equal splits of combined fortunes. However, Work had hoped to convince the court of appeal judges to allow him to join those few men who had been granted more than half of the combined assets in a divorce in recognition of the “wholly exceptional nature” of their success. Sir Martin Sorrell, founder of advertising firm WPP, was awarded 60% of joint assets in his 2005 divorce from Sandra, his wife of 33 years. In 2014, a judge granted the ex-wife of Chris Hohn, the billionaire founder of hedge fund The Children’s Investment Fund, 36% of their $1.5bn fortune. Holman had ruled that although Work was an “astute businessman”, Gray was a “highly intelligent” woman who had given up her career to follow her husband to Tokyo, where he made hundreds of millions of pounds exploiting the Japanese financial crisis. “A successful claim to a special contribution requires some exceptional and individual quality in the spouse concerned. Being in the right place at the right time or benefiting from a period of boom is not enough,” Holman said. “It may one day fall for consideration whether a very highly paid footballer, who is very good at his job but may be no more skilful than past greats, such as Stanley Matthews or Bobby Charlton, makes a special contribution or is merely the lucky beneficiary of the colossal payments now made possible by the sale of television rights.” Holman said Work and Gray, 47, had been “two strong and equal partners” and he would not have been able to amass his vast fortune without her contribution. The pair, who are both American and have two teenage children, met in 1992 and married in 1995. They split up in 2013 when Gray began an affair with the couple’s physiotherapist, 44, who she now lives with in a rented flat in Kensington. During the divorce hearing Holman had said the case “should be so easy” to settle as there was “plenty of money to go round” and criticised the couple for descending into “unedifying and destructive pugilism”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Randy Work must pay ex-wife Mandy Gray half of their fortune after the appeal court backs initial ruling that his contribution to the marriage was not exceptional</p>", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Judges reject US banker's claim to be a genius in divorce case", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/69dpc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5f13f5bea940ac7f2ff8398b130cb27a582c8115\"> <img src=\"https://media.guim.co.uk/5f13f5bea940ac7f2ff8398b130cb27a582c8115/0_149_2314_1388/1000.jpg\" alt=\"Randy Work during the initial 2015 divorce proceedings at the high court.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Randy Work during the initial 2015 divorce proceedings at the high court.</span> <span class=\"element-image__credit\">Photograph: Jonathan Brady/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5f13f5bea940ac7f2ff8398b130cb27a582c8115/0_149_2314_1388/500.jpg", 
      "body": "<p>A US banker has been ordered to pay his ex-wife half of the family’s £140m fortune, after the court of appeal rejected his claim that his “genius” outshone her contribution to the marriage.</p> <p>Randy Work, 49, a former executive at Texas-based private equity firm Lone Star, had first claimed that his wife of 20 years, Mandy Gray, was entitled to only £5m because she had “unfortunately” failed to stick to the terms of their prenuptial agreement and had had an affair with the couple’s personal physiotherapist. </p> <p>A high court judge rejected Work’s claim that he made an “exceptional contribution” to the marriage and was therefore entitled to more than a 50-50 split of the couple’s assets, which include a £30m mansion in Kensington, west London, complete with swimming pool and fitness centre and an £18m ski lodge in Aspen, Colorado. </p> <p>Ruling on their divorce in 2015 Justice Holman told the businessman that his wealth contribution – which Work said totalled more than $300m in 10 years – was not “wholly exceptional” and rejected his claim to be a financial “genius”. </p> <p>“I personally find that a difficult, and perhaps unhelpful, word in this context,” Holman said. “To my mind, the word ‘genius’ tends to be overused and is properly reserved for Leonardo da Vinci, Mozart, Einstein and others like them.”</p> <p>Work, who has spent at least £3m fighting to keep his wife from collecting half of the family fortune, took the case to the court of appeal which on Tuesday unanimously rejected his appeal against Holman’s ruling. “In our view the husband has failed to demonstrate that Holman J’s decision was wrong,” three court of appeal judges said. </p> <p>London has become known as the divorce capital of the world because British judges tend not to discriminate between breadwinner and homemaker and order equal splits of combined fortunes. However, Work had hoped to convince the court of appeal judges to allow him to join those few men who had been granted more than half of the combined assets in a divorce in recognition of the “wholly exceptional nature” of their success. </p> <p>Sir Martin Sorrell, founder of advertising firm WPP, was awarded 60% of joint assets in his 2005 divorce from Sandra, his wife of 33 years. In 2014, a judge granted the ex-wife of Chris Hohn, the billionaire founder of hedge fund The Children’s Investment Fund, 36% of their $1.5bn fortune. </p> <p>Holman had ruled that although Work was an “astute businessman”, Gray was a “highly intelligent” woman who had given up her career to follow her husband to Tokyo, where he made hundreds of millions of pounds exploiting the Japanese financial crisis. </p> <p>“A successful claim to a special contribution requires some exceptional and individual quality in the spouse concerned. Being in the right place at the right time or benefiting from a period of boom is not enough,” Holman said. </p> <p>“It may one day fall for consideration whether a very highly paid footballer, who is very good at his job but may be no more skilful than past greats, such as Stanley Matthews or Bobby Charlton, makes a special contribution or is merely the lucky beneficiary of the colossal payments now made possible by the sale of television rights.”</p>  <figure class=\"element element-image\" data-media-id=\"490596de21f0f33fadaaf3341a8d4f4b403ba990\"> <img src=\"https://media.guim.co.uk/490596de21f0f33fadaaf3341a8d4f4b403ba990/0_169_2348_2348/1000.jpg\" alt=\"Mandy Gray, who split up with Work in 2013.\" width=\"1000\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mandy Gray, who split up with Work in 2013.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>  <p>Holman said Work and Gray, 47, had been “two strong and equal partners” and he would not have been able to amass his vast fortune without her contribution. </p> <p>The pair, who are both American and have two teenage children, met in 1992 and married in 1995. They split up in 2013 when Gray began an affair with the couple’s physiotherapist, 44, who she now lives with in a rented flat in Kensington. </p> <p>During the divorce hearing Holman had said the case “should be so easy” to settle as there was “plenty of money to go round” and criticised the couple for descending into “unedifying and destructive pugilism”.</p>", 
      "newspaperEditionDate": "2017-04-12T00:00:00Z", 
      "charCount": "3775", 
      "firstPublicationDate": "2017-04-11T13:07:22Z", 
      "wordcount": "651", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2017-11-28T02:12:19Z", 
      "trailText": "Randy Work must pay ex-wife Mandy Gray half of their fortune after the appeal court backs initial ruling that his contribution to the marriage was not exceptional", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-14T13:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/11/judges-reject-us-bankers-claim-to-be-randy-work-genius-in-divorce-case", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-11T13:07:22Z", 
    "type": "article", 
    "id": "business/2017/apr/11/judges-reject-us-bankers-claim-to-be-randy-work-genius-in-divorce-case", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/11/barclays-whistleblower-bank-jes-staley-investigation", 
    "sectionName": "Business", 
    "webTitle": "Barclays whistleblower case sparks calls for more protection", 
    "fields": {
      "bodyText": "Whistleblowing charities and law firms have called for companies to offer more protection to workers who flag up internal problems after the chief executive of Barclays attempted to track down the author of anonymous letters. Jes Staley is being investigated by financial regulators and faces a significant cut to his pay after admitting trying to unmask a whistleblower who made allegations about a long-term associate he had brought to the bank. Public Concern at Work (PCaW), a charity for whistleblowers, said there was “much work to be done” while GoodCorporation said the Barclays saga would be a “real test” for the Financial Conduct Authority (FCA) and the Bank of England’s Prudential Regulation Authority. There are strict regulations in the financial services industry about encouraging and protecting whistleblowers. This includes the senior managers and certification regime, which is aimed at improving individual accountability within the financial services industry. Andrew Tyrie, the chair of the House of Commons Treasury select committee, said: “The senior managers and certification regime is supposed to ensure that whistleblowers are protected. This is the first proper test of those rules, and it is for the regulators to test whether Barclays had the right processes in place. The Treasury committee will take a close interest in the regulators’ conclusions.” Cathy James, the chief executive of PCaW, said there had been an increase in interest from City firms about how to draw up internal guidelines and calls to its helpline from potential whistleblowers. James said: “I’m not in a position to say whether that’s good or bad news in terms of a change in culture.” “Is that because of increased confidence in whistleblowing, or increased interest from the regulator? It still remains to be seen,” she said. “There is clearly much work to be done.” Last year the whistleblowing charity advised on 130 cases involving individuals working in the financial sector, compared with 98 in 2015 and 102 in 2014. So far this year, it has received 35 calls from the financial sector. PCaW is working with some of the big banks and other financial firms to help them draw up internal whistleblowing guidelines. James said new FCA rules, including the requirement to have an internal whistleblowing champion since last September, had contributed to the surge in interest. However, one employment lawyer said Barclays’ refusal to sack Staley undermined its approach to whistleblowers. Barclays has said it will send Staley a formal written reprimand and cut his bonus but also backed him to continue as chief executive. Anna Birtwistle from CM Murray said: “While cutting Staley’s pay may outwardly appear to represent a strong response from Barclays, it is difficult to reconcile the board’s continued confidence in Staley with its stated commitment to whistleblowing. “Fostering an open culture of disclosing wrongdoing in the workplace requires top-down stewardship and while it may be understandable that Barclays has backed Staley given his successes in post, the bank’s response to Staley’s actions may give mixed messages to its employees and the wider financial services industry about the steadfastness of its commitment to whistleblowing.” GoodCorporation, a consultancy that advises businesses on ethics, said Staley’s conduct could discourage others whistleblowers from speaking out. Leon Martin, the managing director of GoodCorporation, said: “The Barclays whistleblower scandal will be a real test for the Financial Conduct Authority and the Prudential Regulation Authority, whose rules on whistleblowing clearly state that a whistleblower’s confidentiality must be protected and that firms need to create a culture that encourages employees to raise concerns about poor behaviour. “It is hard to see how an organisation whose CEO instructs his internal security team to identify the author of a whistleblowing letter has created an open culture whereby employees feel confident to speak out. With all that has been said about reforming behaviour in the banking sector, it seems clear that this is still a work in progress. “Whistleblowing is an essential component of good corporate governance which needs to be embraced at the top of an organisation. An effective board will ensure that the right culture is in place, paying particular heed to employee confidence in raising concerns and to monitoring the ways in which they are dealt with. Avoiding any form or repercussion or detriment is essential.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank’s chief executive, Jes Staley, is under investigation for attempting to unmask anonymous employee who raised concerns</p>", 
      "byline": "Julia Kollewe and Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "Barclays whistleblower case sparks calls for more protection", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69dnb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9a58b6625075bae30403604c82ec1c5d2ee56c42\"> <img src=\"https://media.guim.co.uk/9a58b6625075bae30403604c82ec1c5d2ee56c42/108_131_3387_2032/1000.jpg\" alt=\"Barclays bank\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays chief executive Jes Staley is being investigated by financial regulators after admitting trying to unmask a whistleblower. </span> <span class=\"element-image__credit\">Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9a58b6625075bae30403604c82ec1c5d2ee56c42/108_131_3387_2032/500.jpg", 
      "body": "<p>Whistleblowing charities and law firms have called for companies to offer more protection to workers who flag up internal problems after the chief executive of Barclays attempted to track down the author of anonymous letters.</p> <p>Jes Staley is being investigated by financial regulators and faces a significant cut to his pay after <a href=\"https://www.theguardian.com/business/2017/apr/10/barclays-boss-jes-staley-may-lose-bonus-over-bid-to-expose-whistleblower\">admitting trying to unmask a whistleblower who made allegations about a long-term associate he had brought to the bank.</a></p> <p>Public Concern at Work (PCaW), a charity for whistleblowers, said there was “much work to be done” while GoodCorporation said the Barclays saga would be a “real test” for the <a href=\"https://www.theguardian.com/business/financial-conduct-authority\">Financial Conduct Authority</a> (FCA) and the Bank of England’s Prudential Regulation Authority.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/10/barclays-boss-jes-staley-may-lose-bonus-over-bid-to-expose-whistleblower\">Barclays boss used bank's security team to hunt for whistleblower</a> </p> </aside>  <p>There are strict regulations in the financial services industry about encouraging and protecting whistleblowers. This includes <a href=\"https://www.fca.org.uk/firms/senior-managers-certification-regime\">the senior managers and certification regime</a>, which is aimed at improving individual accountability within the financial services industry.</p> <p>Andrew Tyrie, the chair of the House of Commons Treasury select committee, said: “The senior managers and certification regime is supposed to ensure that whistleblowers are protected. This is the first proper test of those rules, and it is for the regulators to test whether Barclays had the right processes in place. The Treasury committee will take a close interest in the regulators’ conclusions.”</p> <p>Cathy James, the chief executive of PCaW, said there had been an increase in interest from City firms about how to draw up internal guidelines and calls to its helpline from potential whistleblowers.</p> <p>James said: “I’m not in a position to say whether that’s good or bad news in terms of a change in culture.”</p> <p>“Is that because of increased confidence in whistleblowing, or increased interest from the regulator? It still remains to be seen,” she said. “There is clearly much work to be done.”</p> <p>Last year the whistleblowing charity advised on 130 cases involving individuals working in the financial sector, compared with 98 in 2015 and 102 in 2014. So far this year, it has received 35 calls from the financial sector.<br tabindex=\"-1\"></p> <p>PCaW is working with some of the big banks and other financial firms to help them draw up internal whistleblowing guidelines. James said new FCA rules, including the requirement to have an internal whistleblowing champion since last September, had contributed to the surge in interest.</p> <p>However, one employment lawyer said Barclays’ refusal to sack Staley undermined its approach to whistleblowers. Barclays has said it will send Staley a formal written reprimand and cut his bonus but <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/apr/11/barclays-chief-probably-guilty-of-behaving-like-chump\">also backed him to continue as chief executive.</a></p> <p>Anna Birtwistle from CM Murray said: “While cutting Staley’s pay may outwardly appear to represent a strong response from Barclays, it is difficult to reconcile the board’s continued confidence in Staley with its stated commitment to whistleblowing. </p> <p>“Fostering an open culture of disclosing wrongdoing in the workplace requires top-down stewardship and while it may be understandable that Barclays has backed Staley given his successes in post, the bank’s response to Staley’s actions may give mixed messages to its employees and the wider financial services industry about the steadfastness of its commitment to whistleblowing.”<br tabindex=\"-1\"></p> <p>GoodCorporation, a consultancy that advises businesses on ethics, said Staley’s conduct could discourage others whistleblowers from speaking out.</p> <p>Leon Martin, the managing director of GoodCorporation, said: “The Barclays whistleblower scandal will be a real test for the Financial Conduct Authority and the Prudential Regulation Authority, whose rules on whistleblowing clearly state that a whistleblower’s confidentiality must be protected and that firms need to create a culture that encourages employees to raise concerns about poor behaviour.</p> <p> “It is hard to see how an organisation whose CEO instructs his internal security team to identify the author of a whistleblowing letter has created an open culture whereby employees feel confident to speak out. With all that has been said about reforming behaviour in the banking sector, it seems clear that this is still a work in progress.</p> <p> “Whistleblowing is an essential component of good corporate governance which needs to be embraced at the top of an organisation. An effective board will ensure that the right culture is in place, paying particular heed to employee confidence in raising concerns and to monitoring the ways in which they are dealt with. Avoiding any form or repercussion or detriment is essential.”</p>", 
      "newspaperEditionDate": "2017-04-12T00:00:00Z", 
      "charCount": "4532", 
      "firstPublicationDate": "2017-04-11T11:59:31Z", 
      "wordcount": "715", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-28T02:12:35Z", 
      "trailText": "Bank’s chief executive is under investigation for attempting to unmask anonymous employee who raised concerns", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-14T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/11/barclays-whistleblower-bank-jes-staley-investigation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-11T11:59:31Z", 
    "type": "article", 
    "id": "business/2017/apr/11/barclays-whistleblower-bank-jes-staley-investigation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/11/uk-inflation-only-going-up-lets-hope-interest-rates-dont-follow", 
    "sectionName": "Business", 
    "webTitle": "Inflation is only going one way. Let's hope interest rates don't follow | Larry Elliott", 
    "fields": {
      "bodyText": "It seems so obvious. The Bank of England sets interest rates to hit the government’s 2% inflation target. Inflation is currently 2.3% and – despite holding steady in March – is certain to go higher over the coming months. Higher borrowing costs choke off inflationary pressure. Therefore interest rates should now be going up. In reality, it is a bit more complicated than that. The first thing the nine members of the Bank’s monetary policy committee have to decide is whether the above-target inflation seen in the last couple of months is a temporary blip. It’s quite clear it isn’t. Food is going up, energy companies are raising their tariffs, retailers are passing on the higher costs of imports caused by a weaker pound. Last month’s inflation figure was flattered by the timing of Easter, which led to a sharp fall in the annual cost of air fares. That one-off factor will be reversed in April. The question is not whether inflation will continue rising in 2017, but how high it will go. At least to 3% is the answer, perhaps a bit higher. The next thing for the MPC to consider is whether there is a risk of inflation becoming entrenched. That would happen if rising prices led to workers successfully negotiating higher wages to compensate them for the hit to living standards. There seems little sign that inflation will feed on itself, as it did in the 1970s. Paradoxical though it sounds, a combination of higher prices and stagnant wages is actually deflationary for the economy. That’s because living standards come under downward pressure, leading to consumers tightening their belts and companies investing less. The Bank doesn’t need to raise interest rates to bring down inflation. If it shows a bit of patience, inflation will come down of its own accord. That is provided there is not another downward lurch in sterling, because that would further raise the cost of imports and push the inflation rate closer to 4%. If the MPC sat tight under those circumstances, the financial markets might decide that the pound was a one-way bet and carry on selling. That would be the nightmare scenario for the Bank. Rising inflation would intensify the deflationary squeeze on living standards but make it nigh-on impossible to ignore the case for an interest-rate rise that would risk tipping the economy into outright recession. So what does the MPC do? Simple. Members of the committee make hawkish speeches in which they explain how serious they are about hitting the inflation target. A couple of them even vote for a rate rise, in the hope that the pretence of an early increase in borrowing costs supports the pound. Meanwhile, the MPC keeps its fingers crossed and hopes for the best. Productivity slump linked to research investment failure The impact of the financial crisis that began almost 10 years ago is well documented. Banks made reckless decisions and some of them nearly collapsed as a result. Lenders became risk-averse and stopped lending. The lack of credit stopped the economy in its tracks. The story of how RBS and HBOS teetered on the brink of disaster after the collapse of Lehman Brothers in the autumn of 2008 is by now familiar. Less well explained is the link between the credit crunch and productivity recorded since the slump. Output per worker in the UK is around 15% lower than it would have been had the pre-crisis trend continued, and nobody really knows why. Maarten de Ridder, an economist at Cambridge University, thinks he has at least part of the solution to the productivity puzzle: companies that wanted to invest in research and development struggled to obtain funds from the stricken banks, resulting in a 32% fall in R&amp;D investment in 2008-09, the years when the economy was in recession. Innovation takes time to bear fruit so de Ridder – in a paper presented to the Royal Economic Society’s annual conference – compared sales in the US between 2011 and 2014 for firms that relied on the most credit-constrained banks and those that fared better during the financial crisis. He found that the most severely affected firms fell 12% behind those with the least exposure, with dramatic results for the wider economy. His results are even more relevant to Britain, where the post-crisis productivity slowdown has been even more pronounced. Had cash-starved UK firms been able to find the necessary finance, the economy would now be 5% bigger. Britain’s R&amp;D is, according to the latest official figures, on a gently rising trend so it may be firms that want funds for investment are now able to get them. But de Ridder says that in the event of another financial crisis the state should itself make credit available to ensure companies can carry on investing. That sounds eminently sensible.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The question is not whether inflation will continue rising in 2017 but how high it will go. At least 3%, maybe even higher …</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "UK inflation is only going one way. Let's hope interest rates don't follow", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69dyn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e8b6701ff086af21a8fea50aee6c2ef9c82edd3f\"> <img src=\"https://media.guim.co.uk/e8b6701ff086af21a8fea50aee6c2ef9c82edd3f/0_249_3600_2160/1000.jpg\" alt=\"For sale signs outside a Victorian property\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">If inflation hits 4% it would be nigh-on impossible to keep interest rates at their historic low. </span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e8b6701ff086af21a8fea50aee6c2ef9c82edd3f/0_249_3600_2160/500.jpg", 
      "body": "<p>It seems so obvious. <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">The Bank of England</a> sets interest rates to hit the government’s 2% inflation target. <a href=\"https://www.theguardian.com/business/2017/apr/11/uk-inflation-rate-stays-three-year-high\">Inflation is currently 2.3% and – despite holding steady in March – is certain to go higher over the coming months</a>. Higher borrowing costs choke off inflationary pressure. Therefore interest rates should now be going up.</p> <p>In reality, it is a bit more complicated than that. The first thing the nine members of the Bank’s monetary policy committee have to decide is whether the <a href=\"https://www.ons.gov.uk/economy/inflationandpriceindices/bulletins/consumerpriceinflation/mar2017\">above-target inflation </a>seen in the last couple of months is a temporary blip. It’s quite clear it isn’t. Food is going up, energy companies are raising their tariffs, retailers are passing on the higher costs of imports caused by a weaker pound.</p> <p>Last month’s inflation figure was flattered by the timing of Easter, which led to a sharp fall in the annual cost of air fares. That one-off factor will be reversed in April. The question is not whether inflation will continue rising in 2017, but how high it will go. At least to 3% is the answer, perhaps a bit higher.</p> <p>The next thing for the MPC to consider is whether there is a risk of inflation becoming entrenched. That would happen if rising prices led to workers successfully negotiating higher wages to compensate them for the hit to living standards. There seems little sign that inflation will feed on itself, as it did in the 1970s.</p> <p>Paradoxical though it sounds, a combination of higher prices and stagnant wages is actually deflationary for the economy. That’s because living standards come under downward pressure, leading to consumers tightening their belts and companies investing less. The Bank doesn’t need to raise interest rates to bring down inflation. If it shows a bit of patience, inflation will come down of its own accord.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/11/uk-inflation-rate-stays-three-year-high\">UK inflation stays at three-year high of 2.3%</a> </p> </aside>  <p>That is provided there is not another downward lurch in sterling, because that would further raise the cost of imports and push the inflation rate closer to 4%. If the MPC sat tight under those circumstances, the financial markets might decide that the pound was a one-way bet and carry on selling.</p> <p>That would be the nightmare scenario for the Bank. Rising inflation would intensify the deflationary squeeze on living standards but make it nigh-on impossible to ignore the case for an interest-rate rise that would risk tipping the economy into outright recession.</p> <p>So what does the MPC do? Simple. Members of the committee make hawkish speeches in which they explain how serious they are about hitting the inflation target. A couple of them even vote for a rate rise, in the hope that the pretence of an early increase in borrowing costs supports the pound. Meanwhile, the MPC keeps its fingers crossed and hopes for the best.</p> <h2>Productivity slump linked to research investment failure</h2> <p>The impact of the financial crisis that began almost 10 years ago is well documented. Banks made reckless decisions and some of them nearly collapsed as a result. Lenders became risk-averse and stopped lending. The lack of credit stopped the economy in its tracks.</p> <p>The story of how RBS and HBOS teetered on the brink of disaster after the collapse of Lehman Brothers in the autumn of 2008 is by now familiar. Less well explained is the link between the credit crunch and productivity recorded since the slump. Output per worker in the UK is around 15% lower than it would have been had the pre-crisis trend continued, and nobody really knows why.</p> <p>Maarten de Ridder, an economist at Cambridge University, thinks he has at least part of the solution to the productivity puzzle: companies that wanted to invest in research and development struggled to obtain funds from the stricken banks, resulting in a 32% fall in R&amp;D investment in 2008-09, the years when the economy was in recession.</p> <p>Innovation takes time to bear fruit so de Ridder – <a href=\"http://www.res.org.uk/details/mediabrief/10503976/POST-CRISIS-CUTS-TO-INNOVATION-FUNDING-HIT-UK-GDP.html\">in a paper presented to the Royal Economic Society’s annual conference </a>– compared sales in the US between 2011 and 2014 for firms that relied on the most credit-constrained banks and those that fared better during the financial crisis. He found that the most severely affected firms fell 12% behind those with the least exposure, with dramatic results for the wider economy. His results are even more relevant to Britain, where the post-crisis productivity slowdown has been even more pronounced. Had cash-starved UK firms been able to find the necessary finance, the economy would now be 5% bigger.</p> <p>Britain’s R&amp;D is, <a href=\"https://www.ons.gov.uk/economy/governmentpublicsectorandtaxes/researchanddevelopmentexpenditure/bulletins/ukgrossdomesticexpenditureonresearchanddevelopment/2015\">according to the latest official figures</a>, on a gently rising trend so it may be firms that want funds for investment are now able to get them. But de Ridder says that in the event of another financial crisis the state should itself make credit available to ensure companies can carry on investing. That sounds eminently sensible.</p>", 
      "newspaperEditionDate": "2017-04-12T00:00:00Z", 
      "charCount": "4752", 
      "firstPublicationDate": "2017-04-11T11:01:16Z", 
      "wordcount": "815", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:42:06Z", 
      "trailText": "The question is not whether inflation will continue rising in 2017 but how high it will go. At least 3%, maybe even higher …", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-14T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/11/uk-inflation-only-going-up-lets-hope-interest-rates-dont-follow", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-11T11:01:16Z", 
    "type": "article", 
    "id": "business/2017/apr/11/uk-inflation-only-going-up-lets-hope-interest-rates-dont-follow", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/11/uk-inflation-rate-stays-three-year-high", 
    "sectionName": "Business", 
    "webTitle": "UK inflation stays at three-year high of 2.3%", 
    "fields": {
      "bodyText": "Rising food and clothing prices kept Britain’s inflation rate at its highest level for more than three years last month, putting household budgets under pressure as the Brexit effect on the pound worked its way through the economy. Official figures put inflation on the consumer prices index (CPI) at 2.3% for the second month running in March, in line with economists’ forecasts, as food prices rose at the fastest pace for three years, increasing 1.2% on the year. Economists said inflation was likely to push higher in April and they warned the rising costs of essentials such as groceries were already eating into household budgets and leaving people with less cash to spend on other items. Reports from retailers suggest sales slowed in recent months. “Today’s release confirms our expectations that 2017 will see the end of the consumer spending boom which has driven economic growth in recent years,” said Nina Skero at the consultancy the Centre for Economics and Business Research. “With the prices of essentials such as housing costs, food and transport on the rise, less money will be left over for discretionary spending. This is especially true given that wage growth is unlikely to keep up with the elevated inflation levels.” Much of the pressure on inflation has come from the pound’s sharp fall against other currencies after last June’s vote to leave the EU. That makes imports to the UK more expensive, with firms now passing on those higher costs to shoppers. There has also been a marked effect on inflation in the UK and other countries from higher global oil prices. Inflation has risen above the Bank of England’s 2% target from just 0.3% this time last year, bringing an abrupt end to a brief period when Britons enjoyed incomes rising in real terms, or faster than inflation. “Rising prices and sluggish pay increases mean that real earnings growth has now ground to a halt,” said the TUC general secretary, Frances O’Grady. “Without government action, another living standards crisis is on the cards. “We urgently need more investment in skills and infrastructure to build strong foundations for better-paid jobs. And it’s time to scrap the pay restrictions hitting midwives, teachers and other public servants.” The Treasury said it was also taking action. “We are building an economy that works for everyone and helping families with the cost of living by cutting income taxes for 31 million people, freezing fuel duty and increasing the national living wage to £7.50 per hour,” said a Treasury spokesman. The Resolution Foundation said the latest inflation figure meant real average earnings look set to have fallen during the first three months of 2017. “With further price rises expected later this year, and no sign yet of wage settlements responding, this pay squeeze looks set to be deeper and longer than expected,” said Stephen Clarke, economic analyst at the thinktank. The Office for National Statistics said price changes for a range of goods and services in March put upward pressure on inflation. However, some of that was offset by downward pressure on overall inflation from air fares. The cost of a flight rose sharply between February and March 2016 because of the early Easter holidays but this year Easter is later and there has been no rise in air fares. A dip in petrol and diesel prices last month also tempered the pressure on inflation. However, compared with a year ago, fuel costs were up 17% in March. There was upward pressure from a variety of foods with only fruit having a small downward effect. The largest upward effects came from margarine, low-fat spread and crisps. Whisky and beer prices rose and cigarettes also played a role in keeping inflation high last month. Clothing and footwear prices were another factor, rising 2% between February and March. Some economists predict inflation reaching 3% this year although few feel the cost pressures will push the Bank of England into raising interest rates from their record low of 0.25%. One of the nine members on the Bank’s monetary policy committee (MPC), outgoing policymaker Kristin Forbes, voted for a rate rise in March. But the Bank’s governor, Mark Carney, and other policymakers have indicated they are happy to tolerate inflation being above their government-set target in return for supporting growth and safeguarding jobs with low borrowing costs. “All told, we think that CPI inflation will peak at just over 3% before the end of 2017,” said Ruth Gregory at the consultancy Capital Economics. “But we don’t think that that will panic the MPC into raising rates imminently. Given the uncertainty around the Brexit negotiations and the fact that there has been little sign of building domestic cost pressures, we think that the MPC will hold off until mid-2018 before raising rates.” The next figures on wage growth and unemployment are published on Wednesday. Economists expect average pay growth was 2.2% in the three months to February compared with a year earlier, according to a Reuters poll.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Economists warn rate will rise further as Brexit effect on sterling inflates grocery bills and eats into already strained household budgets</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "UK inflation stays at three-year high of 2.3%", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69dfp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b808160b8be455c7ff27e95e0512eaa43bd90e26\"> <img src=\"https://media.guim.co.uk/b808160b8be455c7ff27e95e0512eaa43bd90e26/0_92_2727_1637/1000.jpg\" alt=\"A man fills his car with fuel at a garage\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The weakened pound and rising petrol prices have helped fuel the rise in UK inflation</span> <span class=\"element-image__credit\">Photograph: Anthony Devlin/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b808160b8be455c7ff27e95e0512eaa43bd90e26/0_92_2727_1637/500.jpg", 
      "body": "<p>Rising food and clothing prices kept Britain’s inflation rate at its highest level for more than three years last month, putting household budgets under pressure as the Brexit effect on the pound worked its way through the economy.</p> <p><a href=\"https://www.ons.gov.uk/economy/inflationandpriceindices/bulletins/consumerpriceinflation/mar2017\">Official figures</a> put inflation on the consumer prices index (CPI) at 2.3% for the second month running in March, <a href=\"https://www.theguardian.com/business/2017/apr/10/inflation-and-wage-figures-to-underline-brexit-strain-on-britons\">in line with economists’ forecasts</a>, as food prices rose at the fastest pace for three years, increasing 1.2% on the year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/11/uk-inflation-only-going-up-lets-hope-interest-rates-dont-follow\">Inflation is only going one way. Let's hope interest rates don't follow | Larry Elliott</a> </p> </aside>  <p>Economists said inflation was likely to push higher in April and they warned the rising costs of essentials such as groceries were already eating into household budgets and leaving people with less cash to spend on other items. <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/apr/11/uk-retail-sales-fall-living-costs\">Reports from retailers suggest sales slowed in recent months</a>.<br tabindex=\"-1\"></p> <p>“Today’s release confirms our expectations that 2017 will see the end of the consumer spending boom which has driven economic growth in recent years,” said Nina Skero at the consultancy the Centre for Economics and Business Research.</p> <p>“With the prices of essentials such as housing costs, food and transport on the rise, less money will be left over for discretionary spending. This is especially true given that wage growth is unlikely to keep up with the elevated inflation levels.”</p> <p>Much of the pressure on inflation has come from the pound’s sharp fall against other currencies after last June’s vote to leave the EU. That makes imports to the UK more expensive, with firms now passing on those higher costs to shoppers. There has also been a marked effect on inflation in the UK and other countries from higher global oil prices.<br tabindex=\"-1\"></p> <p>Inflation has risen above the Bank of England’s 2% target from just <a draggable=\"true\" href=\"https://www.ons.gov.uk/economy/inflationandpriceindices/timeseries/d7g7/mm23\">0.3% this time last year</a>, bringing an abrupt end to a brief period when Britons enjoyed incomes rising in real terms, or faster than inflation. </p> <p>“Rising prices and sluggish pay increases mean that real earnings growth has now ground to a halt,” said the TUC general secretary, Frances O’Grady. “Without government action, another living standards crisis is on the cards.</p> <p>“We urgently need more investment in skills and infrastructure to build strong foundations for better-paid jobs. And it’s time to scrap the pay restrictions hitting midwives, teachers and other public servants.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/apr/11/markets-edgy-on-political-risks-ahead-of-uk-inflation-business-live\">UK inflation steady at 2.3% in March - business live</a> </p> </aside>  <p>The Treasury said it was also taking action.</p> <p>“We are building an economy that works for everyone and helping families with the cost of living by cutting income taxes for 31 million people, freezing fuel duty and increasing the national living wage to £7.50 per hour,” said a Treasury spokesman.</p> <p>The Resolution Foundation said the latest inflation figure meant real average earnings look set to have fallen during the first three months of 2017.</p> <p>“With further price rises expected later this year, and no sign yet of wage settlements responding, this pay squeeze looks set to be deeper and longer than expected,” said Stephen Clarke, economic analyst at the thinktank.</p> <p>The Office for National Statistics said price changes for a range of goods and services in March put upward pressure on inflation. However, some of that was offset by downward pressure on overall inflation from air fares. The cost of a flight rose sharply between February and March 2016 because of the early Easter holidays but this year Easter is later and there has been no rise in air fares.</p> <p>A dip in petrol and diesel prices last month also tempered the pressure on inflation. However, compared with a year ago, fuel costs were up 17% in March.</p> <p>There was upward pressure from a variety of foods with only fruit having a small downward effect. The largest upward effects came from margarine, low-fat spread and crisps. Whisky and beer prices rose and cigarettes also played a role in keeping inflation high last month. Clothing and footwear prices were another factor, rising 2% between February and March.</p> <p>Some economists predict inflation reaching 3% this year although few feel the cost pressures will push the Bank of England into raising interest rates from their record low of 0.25%. </p> <p>One of the nine members on the Bank’s monetary policy committee (MPC), outgoing policymaker Kristin Forbes, <a href=\"https://www.theguardian.com/business/2017/mar/16/bank-of-england-uk-interest-rates-monetary-policy-committee\">voted for a rate rise in March</a>. But the Bank’s governor, Mark Carney, and other policymakers have indicated they are happy to tolerate inflation being above their government-set target in return for supporting growth and safeguarding jobs with low borrowing costs.</p> <p>“All told, we think that CPI inflation will peak at just over 3% before the end of 2017,” said Ruth Gregory at the consultancy Capital Economics.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/11/uk-inflation-rate-stays-three-year-high\">UK inflation stays at three-year high of 2.3%</a> </p> </aside>  <p>“But we don’t think that that will panic the MPC into raising rates imminently. Given the uncertainty around the Brexit negotiations and the fact that there has been little sign of building domestic cost pressures, we think that the MPC will hold off until mid-2018 before raising rates.”</p> <p>The next figures on wage growth and unemployment are published on Wednesday. Economists expect average pay growth was 2.2% in the three months to February compared with a year earlier, according to a Reuters poll.</p>", 
      "newspaperEditionDate": "2017-04-12T00:00:00Z", 
      "charCount": "5023", 
      "firstPublicationDate": "2017-04-11T10:42:20Z", 
      "wordcount": "847", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:41:58Z", 
      "trailText": "Economists warn CPI will rise further as Brexit-effect on sterling inflates grocery bills and eats into already strained household budgets", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-14T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/11/uk-inflation-rate-stays-three-year-high", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-11T10:42:20Z", 
    "type": "article", 
    "id": "business/2017/apr/11/uk-inflation-rate-stays-three-year-high", 
    "pillarName": "News"
  }
]