[
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/20/nissan-review-sunderland-plant-competitiveness-post-brexit", 
    "sectionName": "Business", 
    "webTitle": "Nissan to review Sunderland plant's competitiveness after Brexit", 
    "fields": {
      "bodyText": "Nissan will conduct a review of its Sunderland plant’s competitiveness once the UK’s future relationship with the EU is settled, the head of the Japanese carmaker has said. Carlos Ghosn’s remarks on the sidelines of the World Economic Forum in Davos may raise concerns about the commitment of company to the UK, following its pledge in October to turn the factory into one of the biggest car plants in the world. The government has faced questions about the “support and assurances” given to Nissan before the company’s October’s announcement that new versions of its Qashqai and X-Trail would be made in the north-east of England, turning Sunderland into a “super plant” producing more than 600,000 cars a year. Ghosn was reported as saying that Nissan trusted Theresa May’s assurances, but that the company would need to review the situation. “Obviously when the package comes, you are going to have to re-evaluate the situation, and say, ‘OK, is the competitiveness of your plant preserved or not?’ “We are going to have to make decisions on investment within the next two to three years, so obviously the faster the Brexit results come, the better it is,” Reuters quoted Ghosn as saying. The government has refused to publish the letter to Nissan in which assurances were given by Greg Clark, the business secretary. May, who set out her vision for a post-Brexit Britain in a speech on Tuesday, was in Davos to meet bankers and business leaders. In a keynote address she urged delegates to address the effects of globalisation. A senior Toyota executive at the Swiss ski resort told the Financial Times that the carmaker’s UK plants also needed to be competitive after Brexit. Takeshi Uchiyamada, Toyota’s chair, said: “We have seen the direction of the prime minister of the UK, [so] we are now going to consider, together with the suppliers, how our company can survive.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Carmaker’s head says at WEF in Davos that company will ‘re-evaluate’ situation once UK’s relationship with EU is settled </p>", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "headline": "Nissan to review Sunderland plant's competitiveness after Brexit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5mdpf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"63985a5780dae7f359d504d9b4d20a0f09ec68a8\"> <img src=\"https://media.guim.co.uk/63985a5780dae7f359d504d9b4d20a0f09ec68a8/0_100_2400_1439/1000.jpg\" alt=\"Nissan car plant, Sunderland\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nissan said in October that it wanted to turn its Sunderland site into a ‘super-plant’, building 600,000 cars a year.</span> <span class=\"element-image__credit\">Photograph: Scott Heppell/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/63985a5780dae7f359d504d9b4d20a0f09ec68a8/0_100_2400_1439/500.jpg", 
      "body": "<p>Nissan will conduct a review of its Sunderland plant’s competitiveness once the UK’s future relationship with the EU is settled, the head of the Japanese carmaker has said.</p> <p>Carlos Ghosn’s remarks on the sidelines of the World Economic Forum in Davos may raise concerns about the commitment of company to the UK, following its pledge in October to turn the factory <a href=\"https://www.theguardian.com/business/2016/oct/27/new-nissan-super-plant-hopes-for-tariff-free-eu-access\">into one of the biggest car plants in the world</a>.</p> <p>The government has faced questions about the “support and assurances” given to Nissan before the company’s October’s announcement that new versions of its Qashqai and X-Trail would be made in the north-east of England, turning Sunderland into a “super plant” producing more than 600,000 cars a year.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6675d18d71110453cce8529127f0c69decc6cecc\"> <img src=\"https://media.guim.co.uk/6675d18d71110453cce8529127f0c69decc6cecc/707_31_1478_1846/801.jpg\" alt=\"Carlos Ghosn.\" width=\"801\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carlos Ghosn.</span> </figcaption> </figure>  <p>Ghosn was reported as saying that Nissan trusted Theresa May’s assurances, but that the company would need to review the situation. “Obviously when the package comes, you are going to have to re-evaluate the situation, and say, ‘OK, is the competitiveness of your plant preserved or not?’ </p> <p>“We are going to have to make decisions on investment within the next two to three years, so obviously the faster the Brexit results come, the better it is,” Reuters quoted Ghosn as saying.</p> <p>The government has refused to publish the letter to Nissan in which assurances were given by Greg Clark, the business secretary.</p> <p>May, who <a href=\"https://www.theguardian.com/politics/2017/jan/17/prime-minister-vows-to-put-final-brexit-deal-before-parliament\">set out her vision</a> for a post-Brexit Britain in a speech on Tuesday, was in Davos to meet bankers and business leaders. In a keynote address she urged delegates  <a href=\"https://www.theguardian.com/business/2017/jan/19/companies-must-share-benefits-of-globalisation-theresa-may-tells-davos\">to address the effects of globalisation</a>.</p> <p>A senior Toyota executive at the Swiss ski resort told the Financial Times that the carmaker’s UK plants also needed to be competitive after Brexit. Takeshi Uchiyamada, Toyota’s chair, said: “We have seen the direction of the prime minister of the UK, [so] we are now going to consider, together with the suppliers, how our company can survive.”</p> <p> </p>", 
      "charCount": "1877", 
      "firstPublicationDate": "2017-01-20T18:43:46Z", 
      "wordcount": "324", 
      "lang": "en", 
      "lastModified": "2018-11-20T10:51:49Z", 
      "trailText": "Carmaker’s head says at WEF in Davos that company will ‘re-evaluate’ situation once UK’s relationship with EU is settled ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-23T18:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/20/nissan-review-sunderland-plant-competitiveness-post-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-20T19:17:27Z", 
    "type": "article", 
    "id": "business/2017/jan/20/nissan-review-sunderland-plant-competitiveness-post-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/20/brad-pitt-and-angelina-jolie-faces-of-the-new-global-citizen-class", 
    "sectionName": "Business", 
    "webTitle": "Brad Pitt and Angelina Jolie: faces of the new 'global citizen class'?", 
    "fields": {
      "standfirst": "<p>Research finds tens of thousands of ultra-rich individuals buying multiple homes in the planet’s most desirable locations</p>", 
      "body": "<p>It was revealed during their divorce last year that <a draggable=\"true\" href=\"http://www.telegraph.co.uk/films/2016/09/21/angelina-jolie-and-brad-pitts-empire-what-they-own-and-how-theyl/\">Angelina Jolie and Brad Pitt owned no fewer than 12 multimillion-dollar homes</a> across the world. Now new research reveals that Jolie and Pitt are part of a growing “global citizen class” of multimillionaires who spend their lives jetting between multiple properties in the world’s most desirable locations.</p> <p>The report, by the research firm Wealth-X, found that as private jet travel has become more accessible and faster internet speeds have made working from the beach or ski lodge more practical, the world’s wealthiest people are buying up multiple homes. </p> <p>More than 10% of the world’s 212,625 ultra-high net worth individuals – defined as those with assets of at least $30m (£24m) – own five or more properties in addition to their main home, the research found. “More than ever before these homes of the wealthy will be spread far and wide, across different countries and continents,” the report, produced in partnership with the luxury estate agents Warburg Realty and Barnes International Realty, said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2015/aug/14/hamptons-super-rich-inequality\">The workers catering to the Hamptons' super-rich: 'This is not paradise for me'</a> </p> </aside>  <p>Clelia Warburg Peters, the president of Warburg Realty and great-great-granddaughter of the financier Felix Warburg, said: “An emerging trend is the growth of the global citizen class, many of whom are extremely wealthy individuals who think of themselves as citizens of the world, as much as citizens of their home country.” She said they had a “huge degree of mobility” in their assets, but noted that there was a growing “political pushback against this class”. </p> <p>The report said the growth in wealthy people’s multi-home portfolios had been driven by the growing ease of high-end travel. “The maturing private jet market in developing economies and the globalised nature of modern business have spurred demand for second [and often more] homes to fulfil the commercial, educational, and recreational needs of the ultra-wealthy and their families,” the report said. </p> <p>The most popular cities for second homes are Hong Kong, for its proximity to China; London, which has recently recorded increased interest because of the weakening pound; Los Angeles, for celebrities and their admirers; New York; and Singapore. </p> <p>Wealth-X said the number of rich people with more than five homes could easily be far higher than 21,000, because its research was compiled from publicly available data and would not count homes bought via trusts, offshore companies or owned in the name of a spouse or other relative. </p>       <figure class=\"element element-video element--supporting\" data-canonical-url=\"https://www.theguardian.com/us-news/video/2015/aug/14/hamptons-mega-rich-working-poor-collide-video\"            data-short-url=\"https://gu.com/p/4bg2m\"                    data-show-ads=\"true\"            data-video-id=\"2354017\"            data-video-name=\"The Hamptons: where the mega-rich and working poor collide – video\"            data-video-provider=\"Guardian\"            > <video data-media-id=\"gu-video-55ccd356e4b082621a4940c2\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/08/13/20150813hamptons_FromGuAmRM-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2015/08/13/20150813hamptons_FromGuAmRM_3gpSml16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/webM/2015/08/13/20150813hamptons_FromGuAmRM.webm\"/><source src=\"https://cdn.theguardian.tv/HLS/2015/08/13/20150813hamptons_FromGuAmRM/20150813hamptons_FromGuAmRM.m3u8\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2015/08/13/20150813hamptons_FromGuAmRM_3gpLg16x9.3gp\"/> </video> <figcaption><a href=\"https://www.theguardian.com/us-news/video/2015/aug/14/hamptons-mega-rich-working-poor-collide-video\">The Hamptons: where the mega-rich and working poor collide</a></figcaption> </figure>   <p>Oxfam, which this week said the world’s eight richest people control the same wealth between them as the poorest half of the global population, said the growing property portfolios were another sign of the global inequality crisis. </p> <p>“An elite group are able to channel their wealth into multiple properties while millions of people don’t have a roof over their heads,” said Oxfam’s inequality policy adviser, Chiara Mariotti. “We need to rebalance our economies so they work in the interests of everyone – especially the poorest – for example by ensuring the super-rich pay their fair share towards the fight against poverty.” </p> <p>London was named the most desireable city for the wealthy to buy property because of its personal and business safety, culture, education and shopping, and despite the government increasing stamp duty on second homes worth more than £1.5m to 15% last year. The report said a luxury residence in London was “widely regarded as a lifestyle necessity for the wealthy elite”.</p> <p>More than 6,400 ultra-high net worth people live in London, the second-highest population after New York with 8,375. London’s super-rich, who are worth an average of $130m, are more diverse than New York’s, with 37% being non-British citizens compared with 26% non-US citizens in New York. </p> <p>“London is truly an international playground for the world’s ultra-wealthy,” Warburg Peters said. “The wealthy want to buy properties that really make them feel like they’re in London.” </p> <p>The fall in the value of the pound triggered by the Brexit vote and a recent boom in new luxury developments along the Thames are said to have created a “once-in-a-generation buying opportunity” in London. </p> <p>“The ultra wealthy are a very international group of people and have businesses in lots of places and spend a lot of leisure time in lots of place,” Winston Chesterfield, a director of Wealth-X, said. “Not every single wealthy person buys a monopoly board of properties, but that is quite popular.”</p> <p>He said a place on the beach and a ski lodge are the most popular property purchases – “and taken with a country house and town house, it doesn’t take long to get to five.”</p>", 
      "byline": "Rupert Neate", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "It was revealed during their divorce last year that Angelina Jolie and Brad Pitt owned no fewer than 12 multimillion-dollar homes across the world. Now new research reveals that Jolie and Pitt are part of a growing “global citizen class” of multimillionaires who spend their lives jetting between multiple properties in the world’s most desirable locations. The report, by the research firm Wealth-X, found that as private jet travel has become more accessible and faster internet speeds have made working from the beach or ski lodge more practical, the world’s wealthiest people are buying up multiple homes. More than 10% of the world’s 212,625 ultra-high net worth individuals – defined as those with assets of at least $30m (£24m) – own five or more properties in addition to their main home, the research found. “More than ever before these homes of the wealthy will be spread far and wide, across different countries and continents,” the report, produced in partnership with the luxury estate agents Warburg Realty and Barnes International Realty, said. Clelia Warburg Peters, the president of Warburg Realty and great-great-granddaughter of the financier Felix Warburg, said: “An emerging trend is the growth of the global citizen class, many of whom are extremely wealthy individuals who think of themselves as citizens of the world, as much as citizens of their home country.” She said they had a “huge degree of mobility” in their assets, but noted that there was a growing “political pushback against this class”. The report said the growth in wealthy people’s multi-home portfolios had been driven by the growing ease of high-end travel. “The maturing private jet market in developing economies and the globalised nature of modern business have spurred demand for second [and often more] homes to fulfil the commercial, educational, and recreational needs of the ultra-wealthy and their families,” the report said. The most popular cities for second homes are Hong Kong, for its proximity to China; London, which has recently recorded increased interest because of the weakening pound; Los Angeles, for celebrities and their admirers; New York; and Singapore. Wealth-X said the number of rich people with more than five homes could easily be far higher than 21,000, because its research was compiled from publicly available data and would not count homes bought via trusts, offshore companies or owned in the name of a spouse or other relative. Oxfam, which this week said the world’s eight richest people control the same wealth between them as the poorest half of the global population, said the growing property portfolios were another sign of the global inequality crisis. “An elite group are able to channel their wealth into multiple properties while millions of people don’t have a roof over their heads,” said Oxfam’s inequality policy adviser, Chiara Mariotti. “We need to rebalance our economies so they work in the interests of everyone – especially the poorest – for example by ensuring the super-rich pay their fair share towards the fight against poverty.” London was named the most desireable city for the wealthy to buy property because of its personal and business safety, culture, education and shopping, and despite the government increasing stamp duty on second homes worth more than £1.5m to 15% last year. The report said a luxury residence in London was “widely regarded as a lifestyle necessity for the wealthy elite”. More than 6,400 ultra-high net worth people live in London, the second-highest population after New York with 8,375. London’s super-rich, who are worth an average of $130m, are more diverse than New York’s, with 37% being non-British citizens compared with 26% non-US citizens in New York. “London is truly an international playground for the world’s ultra-wealthy,” Warburg Peters said. “The wealthy want to buy properties that really make them feel like they’re in London.” The fall in the value of the pound triggered by the Brexit vote and a recent boom in new luxury developments along the Thames are said to have created a “once-in-a-generation buying opportunity” in London. “The ultra wealthy are a very international group of people and have businesses in lots of places and spend a lot of leisure time in lots of place,” Winston Chesterfield, a director of Wealth-X, said. “Not every single wealthy person buys a monopoly board of properties, but that is quite popular.” He said a place on the beach and a ski lodge are the most popular property purchases – “and taken with a country house and town house, it doesn’t take long to get to five.”", 
      "headline": "Brad Pitt and Angelina Jolie: faces of the new 'global citizen class'?", 
      "firstPublicationDate": "2017-01-20T17:50:56Z", 
      "showInRelatedContent": "true", 
      "wordcount": "763", 
      "charCount": "4608", 
      "trailText": "Research finds tens of thousands of ultra-rich individuals buying multiple homes in the planet’s most desirable locations", 
      "shortUrl": "https://gu.com/p/5mdjx", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-09-20T21:14:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7106eab16796396b9c1162c21a362d46cb9204dc\"> <img src=\"https://media.guim.co.uk/7106eab16796396b9c1162c21a362d46cb9204dc/0_197_3094_1856/1000.jpg\" alt=\"Wilderness Lodge, Lake Moeraki, New Zealand\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A wee pad in the country? Wealth X found that 10% of the world’s 212,625 ultra-rich people own five or more homes. </span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7106eab16796396b9c1162c21a362d46cb9204dc/0_197_3094_1856/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/20/brad-pitt-and-angelina-jolie-faces-of-the-new-global-citizen-class", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-20T17:50:56Z", 
    "type": "article", 
    "id": "business/2017/jan/20/brad-pitt-and-angelina-jolie-faces-of-the-new-global-citizen-class", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/jan/20/davos-2017-philip-hammond-brexit-world-economic-outlook-lagarde-kissinger-trump-live", 
    "sectionName": "Business", 
    "webTitle": "Davos 2017: Hammond fires Brexit warning; Kissinger says Trump must help rebuild world order - as it happened", 
    "fields": {
      "bodyText": "Oh, one last thing. You’ll never guess which Davos regular has just landed a swanky job..... Our work here is done. Thanks for reading and commenting through the week. Here’s Larry Elliott’s news story on today’s key developments: Here’s what we learned in Davos this week: Tschüss! The World Economic Forum is wrapping up now, which is just as well as my laptop is seizing up after a week of constant activity. The co-chairs of this year’s event have been speaking; Save the Children’s Helle Thorning-Schmidt cites Tuesday’s speech by president Xi as a key moment: Perhaps the most interesting part of Kissinger’s appearance was his advice to Donald Trump to redefine America’s role in the world. Here’s the full quotes, courtesy of CNBC: “One of the major achievements or impacts of President Obama was to withdraw America from some positions in which it was overextended but also to create the feel that America was withdrawing from the world even in places in which over extension would not apply and where its contribution remains essential. “So President Trump will have to find a definition of the American role that answers the concern of many parts of the world that America was giving up its indispensable role of leadership in many countries - and major contribution in others - and define what and where America can lead and where it must contribute and in that help in the creation of an international order.” On Brexit, Kissinger says it could be used in a creative way -- to create Europe and America in the Atlantic partnership. It could seek to address the problem that some of the key issues in Europe, such as the economy and security, are very difficult to solve in a forum where unanimity is the absolute requirement. One answer could be to create subgroups on issues like finance and security, where decisions could be made on the basis of support from countries who would carry the greatest burden, Kissinger continues. In such a system, Britain could reenter Europe, and play a function linking Europe and America. This could allow countries to act with the same “moral conviction” as we saw in the early days of the Atlantic Alliance. The Atlantic Partnership is crucially importance, says Kissinger, in avoiding a return to the problems that used to characterise Europe. It needs to be reconstructed, but with the attitude that it is the key element of both US and European policy. On the Middle East, Kissinger says it is important that progress is made at the Syrian peace talks in Astana, as a precursor for further progress. Those talks start next week, and are organised by Russia and Turkey. Any solution will have to include the United States, he adds. Q: What advice would you give president Trump about Russia, if you were secretary of state? America and Russia seem to be making the worst assumptions about each other today, Henry Kissinger replies. Trump has spoken about de-escalating the tension in the relationship, and Kissinger agrees with this ‘general attitude. I think Russia is a country with a very special history - 11 time zones, touching Asia, he Middle East, and Europe, Kissinger continues. It has been the cause of many tensions, but also maintained the equilibrium in the world Q: What advice would you give president Trump? President Trump must find a definition of America’s role in the world, and decide in what way America can lead, what it can contribute, to help create an international world order, Kissinger replies. Henry Kissinger is now joining the delegates at Davos, by video link, to discuss the state of the world today. He starts by paying tribute to Shimon Peres, the Israeli statesman and Davos favourite who died in September 2016. Q: What conclusions do you draw for President Xi’s speech on Tuesday? Important assertion by China that it will participate in the construction of a world order. The world order which we were familiar is disintegrating in some respects, Kissinger says. President Xi has put forward a concept of international order that must be discussed, Kissinger adds. Rosberg is telling an audience in Davos about what it takes to make it to the top. He says failure and suffering can be a “gift”, depending on how you look at it. Losses, failure, are not always a bad thing. They can help you. I can look back [at my career in F1] and say I’ve ticked all the boxes. I find that life has more to offer than driving around in circles. He says that among the things that helped him succeed in his F1 career were jet lag training and keeping his family life simple. This year I realised how much my private life had an impact... simplifying it so that it took the least possible energy from me, so that I could 100% focus on the job of racing. It really made a difference. F1 champ Rosberg is giving an interview at Davos. Watch it here. Roberto Azevedo, director general of the World Trade Organization, is concerned about the tone of some of the conversations at Davos. Specifically he’s concerned that talk about protectionism and trade wars could lead to a crisis. Speaking after a meeting of trade ministers at Davos, attended by 29 WTO members, he said: I’ve heard a lot in Davos about trade wars. That would destroy jobs, not create jobs. We must definitely avoid talking ourselves into a crisis.” The BBC’s Call the Midwife gets a mention by the Davos (non Brit) panel on the hospital of the future. Elizabeth Nabel, president of Harvard-affiliated Brigham and Women’s Health Care describes the programme as “charming” as she discusses her belief that health care should be provided as much as possible at home in the community. As the world’s political and business leaders debate inequality and globalisation in Davos, Harrods is making some changes after it was criticised by a union. The luxury department store has agreed to let staff keep 100% of the money raised from restaurant tips following a campaign by the United Voices of the World union. Previously the retailer kept 50% of the discretionary 12.5% service charge automatically added to diners’ bills. It is also reducing its service charge rate to 10%. The Guardian’s Zoe Wood has the full story: Away from Davos for a moment, but on the subject of Brexit, the Gambia’s new president has been speaking to Sky News: The panel on the hospital of the future is underway. Panelists are pondering what a hospital in a major city is going to be like in 2027. The broad conclusion is that it’s going to be very different. Shamsheer Vayalil, managing director at Abu Dhabi based VPS Healthcare, says that in 10 years time, there won’t be standalone hospitals. There will be gyms, cafes, business meetings in the same place. Larry Elliott, the Guardian’s economics editor, has the full story on how the chancellor, Phillip Hammond, is blaming Tony Blair for Brexit: Third time lucky? Currently underway is a debate on mental health and what might be done to mitigate the consequences of mental illness. Also coming up: The hospital of the future at 13.00 UK time The global security outlook at 14.15 UK time A conversation with Nico Rosberg, 2016 Formula 1 World Champion at 14.30 UK time Henry Kissinger on the world in 2017 at 15.30 UK time Stephen Lewis, chief economist at ADM Investor Services, says it is not surprising that the German Chancellor, Angela Merkel, and the French President, François Hollande, have chosen to stay away from Davos this year: It is not difficult to understand why, for some European leaders, Davos is now a no-no. To be seen by their voters junketing with business chiefs in a luxury resort would merely serve to heighten the populist rage that has been shaking the foundations of the political order in Europe. Admittedly, [UK prime minister] Mrs May addressed the meeting but she was in the special position of having a job to do to persuade corporate managers that Brexit would not render the UK a less friendly environment for business. The most significant political attendee at this year’s event, he says, was China’s leader Xi Jinping: President Xi’s attendance was perhaps the most significant of these political comings and goings, though. Beijing surely recognises that Mr Trump’s approach to international trade could well result in the reversal of the globalisation process that has so favoured China’s economic development. By presenting himself as the champion of free markets, he was probably hoping to win good will towards China among the multinational globalisers. The World Economic Forum is not giving up on the idea of globalisation that works for everyone: The panel ends with Christine Lagarde, IMF chief, urging advanced economies to do more to support the developing world. She says: Growth is not sustainable if it is not inclusive. She singles out Britain’s commitment to spend 0.7% of its GDP on overseas aid. All countries should adhere to that target, and do more to help. Otherwise we will be dealing with massive inequality issues at all levels. Q: There is concern that there might be no agreement, two years after triggering Brexit, leading to a cliff-edge. How concerned would you be about that? Wolfgang Schauble says it would be “a disaster for all of us if that happened.” He adds that he is “totally convinced” London will remain an important financial centre for Europe after Brexit. And he believes that a deal can be done in two years. Wolfgang Schauble isn’t convinced by Hammond’s threat to leave the economic mainstream. The Financial Times’s Martin Wolf, who is moderating the panel, asks the German finance minister to comment on the idea that Britain will become “Singapore on Thames” Schauble says: I can’t see that the UK, this great nation, would compare itself with Singapore. If America aggravates some of our largest lenders, and raise our deficits, quite frankly that puts even more pressure on the dollar, Larry Fink adds. That’s a very hard thing to navigate. He explains: Right now the biggest lender is Japan, the second biggest lender is China. We need to be paying quite a bit of attention to our relationships worldwide, as the biggest borrower in the world. Larry Fink, the head of US investment group BlackRock, says the election of Donald Trump and the Brexit vote have both had an immediate boost to consumer optimism. These votes have had an immediate impact on families, they feel they have a voice now and their voice has changed policy, so they’re feeling happier and spending more. Whether they are right or wrong they think the old policies were wrong for them. We’ll find out if they’re right, Fink says. Philip Hammond then warns his audience at Davos that Britain could quit the economic mainstream if it doesn’t get a comprehensive free trade agreement with the EU. Our “strong preference is that we remain within the European economic mainstream”, with reciprocal access to each others markets, and Britain “continuing to operate to European norms and regulatory standards,” says Hammond. However.... But if we are driven out of that market, and denied access to our most important market, we will reinvent ourselves and find a new way of being competitive. Hammond reminds us that Britain already works longer hours, to ensure that our lower productivity doesn’t undermine competitiveness He doesn’t spell out what the ‘economic mainstream’ means, but I think he’s hinting at lower corporate tax, a bonfire of regulations and other measures to make Britain more attractive to companies. Philip Hammond goes next. He says Britain has confounded sceptics who thought the British economy would suffer an immediate shock after voting to leave the UK. He repeats his prediction that inflation will rise this year due to the depreciation in the pound. And he then lays into Tony Blair for allowing citizens from the eight eastern European countries who joined the EU in 2004 to have full access to Britain. It is important to understand the drivers of the Brexit decision, Hammond says. They are not “one and the same” as the drivers that led to the election of president Trump. There was no anti-trade or anti globalisation rhetoric in the campaign - one of the central tenets of the Leave campaign was that Britain should do more trade with the rest of the world. Hammond says: It was absolutely the opposite of the anti-trade rhetoric that we heard in the United States. But what there was clearly was a strong strand of feeling against uncontrolled migration. And I lay the responsibility for that squarely at the door of prime minister Blair who failed to impose transitional regime in the UK in 2004 So while other countries in Europe smoothly transitioned the A8 members and the freedom of movement from A8 members Britain took the full force of the tide in 2004, and that created a public perception which we still haven’t shaken off to this day. Germany’s finance minister, Wolfgang Schauble, says Germany would suffer if there was a decline in free trade. Brexit will not have a big impact on the German economy this year, though. Christine Lagarde speaks first. She says there are good signs in the global economy - for a start, the IMF isn’t revising down its growth forecasts any more Global growth is expected to rise from 3.1% in 2016 to 3.4% in 2017 and 3.6% in 2018. Japan is getting stronger, and Europe is in a recovery cycle. And the IMF has revised up the US, because of Donald Trump’s proposed tax reforms. However, it’s not clear how this fiscal stimulus will be combined with trade treasures, Lagarde warns. This is “Something to be explored and probably not overall a net positive”, she warns. Philip Hammond has now hotfooted it across the conference to join a panel discussion on the global economic outlook, with IMF chief Christine Lagarde, Japan’s central bank chief Haruhiko Kuroda, Wall Street titan Larry Fink and German finance minister Wolfgang Schäuble. Here’s a live feed: Official figures for the how UK retailers fared over the crucial Christmas period are out and will not make pretty reading for the industry. Contrasting with the largely upbeat tone of retailers’ trading updates, the official statistics suggest retail sales volumes dropped 1.9% in December from the month before. That was the biggest drop since April 2012 and far worse than forecasts for a 0.1% dip in a Reuters poll of economists. But taking the final three months of the year together retail sales were up 1.2%, the Office for National Statistics said. That will buoy hopes that consumers continued to drive a pretty solid pace of overall economic growth in the fourth quarter. Commenting on the figures, ONS senior statistician Kate Davies said: Retailers saw a strong end to 2016 with sales in the final quarter up 5.6% on the same period last year, although the amount bought fell between November and December once the effects of Christmas are removed. There were some notably strong figures from smaller retailers, in particular butchers, who reported a significant boost in sales in the run-up to Christmas.” Alan Clarke, economist at Scotiabank, called it a “disastrous December” and pointed to the effects of a pick-up in inflation last month. We know from the CPI [inflation] data earlier in the week that prices rose more than expected in December and now we also know that sales volumes fell. This is likely to be the theme for the rest of the year - higher prices will reduce disposable income and hurt consumer spending growth.” The pound has dropped on the news and is currently at $1.2290, down 0.4% on the day against the dollar. It is down 0.3% against the euro, at €1.1542. Another interesting angle – Hammond told the panel that he thinks the Brexit deal can be done in two years, but there might have to be an ‘interim’ arrangement if a final trade deal isn’t ready. Here’s Reuters’ take on Philip Hammond’s migration comments: British finance minister Philip Hammond said on Friday it was an “open question” whether migrants from the European Union would enjoy easier access to Britain after Brexit than those from other parts of the world. “That could be a subject for the negotiations. What we have said clearly is that we cannot accept the principle of free movement,” Hammond said in response to a question at a panel discussion in the Swiss ski resort of Davos. Could Britain leave the EU and rejoin in the future? Hammond thinks this is unlikely, as it would mean joining the euro - a red line issue for the UK. And he warns that the slump in the pound is going to push the cost of living higher. British people are starting to feel that through increased inflation, and we’ll see more of that through this year. That’s the mechanism that allows economic shocks to be handled in a smooth way. Hammond was also asked about the issue of EU citizens currently living in the UK He says Europe rejected the idea of an immediate reciprocal deal, because nothing can be discussed until everything is discussed. The 2.4 million EU citizens in Britain are welcome, Hammond says. Provided we can be assured of a reciprocal deal for the 1.2 million UK citizens in Europe, it will be settled. More Hammond: On to geopolitics. The change of administration in Washington is a very big issue for the UK, and has introduced even more uncertainty for the EU than Brexit, Hammond continues. And the crucial issue is Europe’s relationship with Russia, and the question of whether the security provided by America changes. It is not an exaggeration that for some eastern partners of the EU, security is a much bigger issue than economics. We want to find the best people from around the world, Barclays CEO Jes Staley tells the panel. One of the reasons for the City’s success is the acceptance that financial companies can being talent from anywhere. Staley doesn’t think the UK people want that to stop. Mario Monti says there has been “a fundamental change in a small time” in Britain’s attitude to EU migration. He reminds us that the UK was one of the members pushing to allow more countries to join the bloc a couple of decades ago. The two are linked, Philip Hammond shoots back. The attitude in the UK now on EU migration is absolutely for sure derived from the mistake that Blair made to open the floodgates in 2004. More from Hammond on migration: What we’ve said clearly is that we cannot accept the principle of free movement. Any EU national can simply change his place of residence from Bulgaria or Romania to the UK, Hammond adds, and we can’t accept that any more. But the UK will still need migrants for its economy, and it will still welcome them. Hammond insists Britain isn’t anti-migration. There might be a few people in the UK whose view is the migrants don’t come in, but it’s absolutely not the majority view, he says, adding: It is very important to the British people that we control our borders, but most of them do not want to use that control to shut the borders, they simply want to have the control. Professor Ngaire Woods then gives a passionate call to the government not to include students in its migration controls. She says that Britain needs to be at the front of the knowledge economy to succeed. Oxford is fighting against top US universities to attract the best students, and Brexit could make this much harder. If we have a tone in Britain that it’s less welcoming of immigrants then it can’t attract the best talent in the world then it doesn’t become Global Britain, it becomes Doors Shut Britain.” Woods says we should see overseas students as purchases of Britain’s ‘fantastic’ education services, rather then including them in the immigration numbers. If we make them part of Britain’s immigration debate we’ve smashing our own kneecaps before even beginning the race.... Don’t kneecap your best asset. Let us thrive, make sure that immigration policies tell the world that Britain is open and welcoming to the best most entrepreneurial, energetic talent from all over, without restraint and constraint. Professor Ngaire Woods, professor of global economic governance at Oxford University, tells the Davos panel that successful Brexit negotiations can’t be done in two years, and criticises the “gloating” among leave supporters. Woods says that May and Hammond are taking a positive, constructive approach – but not everyone in their party is taking the same view. There are still factions that are gloating about Brexit – and that unfortunately takes an unconstructive tone. That’s because the Brexit vote caused the sterling devalation giving an immediate boost to exports, but the costs of a hard Brexit won’t be felt for two years. Politically, this is a big call on both sides, Woods continues. The cool constructive approach that the PM and chancellor are taking needs to quickly infect all their party and people who supported Brexit. And she warns that the two-year timetable laid out under Article 50 may not be achievable. “The ideal would be a 10 year period in which you could put each piece together and end up in a Churchillian world of a more coherent EU without Britain, and Britain as a constructive friend sitting alongside it”. Mario Monti, the former Italian PM and European commissioner, is also on the panel - and is roasting David Cameron for calling last year’s EU referendum. Monti starts by welcoming the “clarity” that Britain has given about its Brexit plans in recent days. But then he attacks Cameron for calling the referendum “in the interest of his position in his party”. “He put his country and the whole of Europe on the line to achieve this” The consequences have been rather devastating, not only for him personally but because the whole political system in the UK has been blocked, paralysed and made uncertain. This means that other European leaders who play the game of attacking the EU for personal interests will “find it an admonishment to be a bit more careful”, Monti concludes. Hammond adds that it would be economically “sub-optimal” if countries and companies had to start precautionary spending in case Brexit turned out badly. For example, France would also have to invest in new systems at its own borders. Philip Hammond starts by telling Davos that Theresa May’s Brexit speech on Tuesday was an important step forward. We’ve now set out an agenda that lets this become a shared problem that has to be solved. One of the key challenges is the ‘pretty rigid’ timetable laid down by the EU treaties, the chancellor says. He still expects to serve the Article 50 notice by the end of March, whatever the Supreme Court rules next week. Hammond says there are many issues to consider; Britain will need significant new infrastructure at our borders if we change our customs arrangements, and new IT systems if the migration rules change. Hammond says that he hopes to begin “constructive engagement” with the EU once the Article 50 notice is served. It will become clear, I hope pretty quickly, that there is a shared ambition to get to an end state arrangement that will mean maximising the reciprocal access to each other’s markets and the level of co-operation across this range of non-economic areas as well. That means the fog gradually clears, and businesses have more certainty, Hammond adds. Philip Hammond’s session begins with an audience question – who thinks Britain is not going to leave the EU? No one puts their hand up... The message has finally got through, says Hammond. Former foreign office minister Mark Malloch-Brown reckons Theresa May’s cabinet is the “B team”. Speaking on the same panel as Pascal Lamy, Malloch-Brown says: “In the history of the Tory party, they have never been able to form a second cabinet if the first one falls under a bus. If the first one (David Cameron’s) gets knocked out because it makes a mess of Brexit you get the B team.” Pascal Lamy, the former EU trade commissioner and former director general of the World Trade Organisation, has an interesting theory about the government’s Brexit plan: it is all a ruse to disguise the fact that Britain is not going to leave the EU. Speaking at a Clifford Chance breakfast in Davos, Lamy says: “It is like world war two where the allies intoxicated the Germans into thinking the landings were going to take place in northern France when in fact they were going to take place in western France. That’s what’s happening here.”* You have a fake foreign minister, then you have a message that Brexit means Brexit, then you choose the most costly option so that at some stage people realise that the costs are not worth it.” * He’s referring to Operation Bodyguard, in which the Allies persuaded Germany that the Normandy landings were a diversion. Lamy adds that while the lawyers are divided about whether the Article 50 process can be stopped once it has started, the process may drown in its own complexity. The divorce proceedings, he says, will be “long, obscure, bumpy and probably nasty”. That’s why the idea that Theresa May is running a Black Cabinet operation of the sort mounted by Churchill in 1944 can’t be ruled out, Lamy argued. Lamy’s comments come just hours after billionaire philanthropist George Soros caused a stir by claiming that Theresa May wouldn’t last long as PM, due to her divided cabinet and small Commons majority Good morning from Davos, where the final day of the World Economic Forum is getting under way. Today we’ll be hearing a lot more about Brexit, the global economy and Donald Trump, as the presidential inauguration reminds delegates that the world is changing – and not the way most would like. The UK’s chancellor, Philip Hammond, is about to give us his views on Britain’s future relationship with the EU. Barclays CEO Jes Staley is also on the panel, at bank chiefs ponder whether to start moving jobs overseas. That session starts at 9.15am Davos time, or 8.15am GMT. Hammond’s going to be busy too – he’s then appearing on a panel on the global economic outlook alongside IMF managing director Christine Lagarde, Japan’s central bank chief Haruhiko Kuroda, Wall Street titan Larry Fink and German finance minister Wolfgang Schäuble. There’s a rather subdued feeling at WEF today; some business chiefs have left early so they can attend Trump’s swearing-in. Others are simply wondering what 2017 has in store for them.... Henry Kissinger will have some guidance; he’s giving his views on the state of the world at 4.30pm CET. NHS chief executive Simon Stephens is also in town, appearing on a panel about hospitals of the future at 2pm CET. Plus there are panels on science, security and the Middle East to keep an eye on too...", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>UK chancellor tells WEF that Britain will reinvent itself if it has to, as Davos ends with comments from veteran diplomat Henry Kissinger</p><ul><li>Latest: Kissinger on Brexit, Trump and more....</li><li><a href=\"https://www.theguardian.com/business/live/2017/jan/20/davos-2017-philip-hammond-brexit-world-economic-outlook-lagarde-kissinger-trump-live?page=with:block-5881e582e4b01065cf598b35#block-5881e582e4b01065cf598b35\">Hammond: We’ll leave economic mainstream if we have to </a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jan/20/davos-2017-philip-hammond-brexit-world-economic-outlook-lagarde-kissinger-trump-live?page=with:block-5881e2b0e4b0f0efb00f61bf#block-5881e2b0e4b0f0efb00f61bf\">Hammond: Blair allowed ‘tide’ of migration into UK in 2004</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jan/20/davos-2017-philip-hammond-brexit-world-economic-outlook-lagarde-kissinger-trump-live?page=with:block-5881d051e4b0f0efb00f6147#block-5881d051e4b0f0efb00f6147\">Oxford’s Ngaire Woods: UK risks smashing own kneecaps</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jan/20/davos-2017-philip-hammond-brexit-world-economic-outlook-lagarde-kissinger-trump-live?page=with:block-5881d6b1e4b00b8fc2ae2b3f#block-5881d6b1e4b00b8fc2ae2b3f\">Hammond: UK inflation is going up </a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jan/20/davos-2017-philip-hammond-brexit-world-economic-outlook-lagarde-kissinger-trump-live?page=with:block-5881c81be4b0f0efb00f6115#block-5881c81be4b0f0efb00f6115\">Hands up if you think Brexit won’t happen</a></li></ul>", 
      "byline": "Graeme Wearden in Davos", 
      "publication": "theguardian.com", 
      "headline": "Davos 2017: Hammond fires Brexit warning; Kissinger says Trump must help rebuild world order - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5mazh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"46600e8fe9d1a2a18bf62219239eb730e0516083\"> <img src=\"https://media.guim.co.uk/46600e8fe9d1a2a18bf62219239eb730e0516083/0_259_4938_2963/1000.jpg\" alt=\"Former US secretary of state Henry Kissinger delivers remarks by video link on the closing day of the World Economic Forum.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former US secretary of state Henry Kissinger delivers remarks by video link on the closing day of the World Economic Forum.</span> <span class=\"element-image__credit\">Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/46600e8fe9d1a2a18bf62219239eb730e0516083/0_259_4938_2963/500.jpg", 
      "body": "<div id=\"block-588240cee4b0f0efb00f644c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T16:56:23.961Z\">4.56pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Oh, one last thing. You’ll never guess which Davos regular has just landed a swanky job.....</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/jan/20/george-osborne-investment-advice-blackrock-fund-manager\">World's largest fund manager to pay for George Osborne's investment advice</a> </p> </aside> </div>   </div> <div id=\"block-58823ccce4b0f0efb00f6433\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T16:48:28.746Z\">4.48pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>Our work here is done. Thanks for reading and commenting through the week.</p> <p>Here’s Larry Elliott’s news story on today’s key developments:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/20/philip-hammond-tony-blair-brexit-davos-immigration\">Philip Hammond blames Tony Blair for Brexit vote</a> </p> </aside>  <p>Here’s what we learned in Davos this week:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/20/davos-2017-wef-britain-climate-change-world-economic-forum\">Davos 2017: what we learned at the WEF</a> </p> </aside>  <p><strong>Tschüss!</strong></p> </div>   </div> <div id=\"block-58823810e4b01065cf598d92\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T16:37:23.021Z\">4.37pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The World Economic Forum is wrapping up now, which is just as well as my laptop is seizing up after a week of constant activity.</strong></p> <p>The co-chairs of this year’s event have been speaking; Save the Children’s Helle Thorning-Schmidt cites Tuesday’s speech by president Xi as a key moment:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Davos/status/822476947469062144\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">On President Xi of China&#39;s speech, <a href=\"https://twitter.com/HelleThorning_S\">@HelleThorning_S</a> tells <a href=\"https://twitter.com/hashtag/wef17?src=hash\">#wef17</a> that she felt we were witnessing the week when the world turned upside down</p>&mdash; World Economic Forum (@Davos) <a href=\"https://twitter.com/Davos/status/822476947469062144\">January 20, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Davos/status/822478154912690177\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/wef17?src=hash\">#wef17</a> co-chair <a href=\"https://twitter.com/sharmeenochinoy\">@sharmeenochinoy</a> says it was good to see art included in the communications in Davos, not seen as something separate.</p>&mdash; World Economic Forum (@Davos) <a href=\"https://twitter.com/Davos/status/822478154912690177\">January 20, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Davos/status/822481321037615104\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Industry&#39;s Next Frontier <a href=\"https://t.co/q3ERaWJKM2\">https://t.co/q3ERaWJKM2</a> <a href=\"https://t.co/fsDpndp8tJ\">pic.twitter.com/fsDpndp8tJ</a></p>&mdash; World Economic Forum (@Davos) <a href=\"https://twitter.com/Davos/status/822481321037615104\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58823618e4b01065cf598d83\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T16:28:22.034Z\">4.28pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Kissinger: Trump must help create new international order.</h2>  <div class=\"block-elements\">  <p><strong>Perhaps the most interesting part of Kissinger’s appearance was his advice to Donald Trump to redefine America’s role in the world.</strong></p> <p>Here’s the full quotes, courtesy of CNBC:</p> <blockquote class=\"quoted\"> <p>“One of the major achievements or impacts of President Obama was to withdraw America from some positions in which it was overextended but also to create the feel that America was withdrawing from the world even in places in which over extension would not apply and where its contribution remains essential.</p> <p>“So President Trump will have to find a definition of the American role that answers the concern of many parts of the world that America was giving up its indispensable role of leadership in many countries - and major contribution in others - and define what and where America can lead and where it must contribute and in that help in the creation of an international order.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GemmaActon/status/822472898145320960\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Kissinger?src=hash\">#Kissinger</a> at <a href=\"https://twitter.com/hashtag/wef17?src=hash\">#wef17</a>: <a href=\"https://twitter.com/hashtag/Trump?src=hash\">#Trump</a> must define American role in world as <a href=\"https://twitter.com/hashtag/Obama?src=hash\">#Obama</a> gave perception America was withdrawing <a href=\"https://t.co/GPrPZWGB1u\">https://t.co/GPrPZWGB1u</a> <a href=\"https://t.co/XWFkDh4FtH\">pic.twitter.com/XWFkDh4FtH</a></p>&mdash; Gemma Felicity Acton (@GemmaActon) <a href=\"https://twitter.com/GemmaActon/status/822472898145320960\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58823357e4b00b8fc2ae2dbe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T16:02:14.876Z\">4.02pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>On Brexit, Kissinger says it could be used in a creative way -- to create Europe and America in the Atlantic partnership.</strong></p> <blockquote class=\"quoted\"> <p>It could seek to address the problem that some of the key issues in Europe, such as the economy and security, are very difficult to solve in a forum where unanimity is the absolute requirement.</p> </blockquote> <p>One answer could be to create subgroups on issues like finance and security, where decisions could be made on the basis of support from countries who would carry the greatest burden, Kissinger continues.</p> <p>In such a system, Britain could reenter Europe, and play a function linking Europe and America.</p> <p><strong>This could allow countries to act with the same “moral conviction” as we saw in the early days of the Atlantic Alliance.</strong></p> </div>   </div> <div id=\"block-58823299e4b00b8fc2ae2db7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T15:57:01.526Z\">3.57pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Atlantic Partnership is crucially importance, says Kissinger, in avoiding a return to the problems that used to characterise Europe.</strong></p> <p>It needs to be reconstructed, but with the attitude that it is the key element of both US and European policy.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SRBrandtzag/status/822472305846718464\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Prof Schwab interviewing Henry Kissinger at <a href=\"https://twitter.com/wef\">@wef</a> Davos pointing to the importance of Atlantic partnership <a href=\"https://t.co/8ICVFdzl9u\">pic.twitter.com/8ICVFdzl9u</a></p>&mdash; Svein R Brandtzæg (@SRBrandtzag) <a href=\"https://twitter.com/SRBrandtzag/status/822472305846718464\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-588231b3e4b0f0efb00f63e4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T15:53:57.051Z\">3.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>On the Middle East, Kissinger says it is important that progress is made at the <a href=\"http://www.bbc.com/news/world-middle-east-38636224\">Syrian peace talks in Astana</a>, as a precursor for further progress.</p> <p>Those talks start next week, and are organised by Russia and Turkey.</p> <p>Any solution will have to include the United States, he adds.</p> </div>   </div> <div id=\"block-58822fcae4b0f0efb00f63d5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T15:49:32.625Z\">3.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: What advice would you give president Trump about Russia, if you were secretary of state?</em></p> <p>America and Russia seem to be making the worst assumptions about each other today, Henry Kissinger replies.</p> <p>Trump has spoken about de-escalating the tension in the relationship, and Kissinger agrees with this ‘general attitude.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Najlaahb/status/822469943484682240\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Kissinger?src=hash\">#Kissinger</a> live from NY <a href=\"https://twitter.com/Davos\">@Davos</a>:US and Russia make worst assumptions about each other. Agree w/ Trump&#39;s deescalating attitute towards Moscow <a href=\"https://t.co/5Qfqe56VU0\">pic.twitter.com/5Qfqe56VU0</a></p>&mdash; Najlaa Habriri (@Najlaahb) <a href=\"https://twitter.com/Najlaahb/status/822469943484682240\">January 20, 2017</a></blockquote>  </figure>  <p>I think Russia is a country with a very special history - 11 time zones, touching Asia, he Middle East, and Europe, Kissinger continues. It has been the cause of many tensions, but also maintained the equilibrium in the world</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MiriamElder/status/822469940036980736\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Kissinger speaking to Davos says Russia has &quot;secured equilibrium in the world.&quot; Also says hopes for &quot;serious dialogue&quot; under Trump.</p>&mdash; Miriam Elder (@MiriamElder) <a href=\"https://twitter.com/MiriamElder/status/822469940036980736\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58823093e4b00b8fc2ae2daa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T15:45:27.383Z\">3.45pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/europressos/status/822469639217311744\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Kissinger&#39;s advice to Trump: to find a definition of American role in areas where perception it gave up its leadership&amp;thus create new order</p>&mdash; Jorge Valero (@europressos) <a href=\"https://twitter.com/europressos/status/822469639217311744\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58822f51e4b01065cf598d46\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T15:41:59.632Z\">3.41pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: What advice would you give president Trump?</em></p> <p>President Trump must find a definition of America’s role in the world, and decide in what way America can lead, what it can contribute, to help create an international world order, Kissinger replies.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ManuelaKC/status/822469012554743808\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Kissinger?src=hash\">#Kissinger</a> <a href=\"https://twitter.com/hashtag/wef17?src=hash\">#wef17</a> about <a href=\"https://twitter.com/realDonaldTrump\">@realDonaldTrump</a> : he has to find the defining of America in the world <a href=\"https://twitter.com/dw_business\">@dw_business</a> <a href=\"https://twitter.com/dwnews\">@dwnews</a></p>&mdash; M.Kasper-Claridge (@ManuelaKC) <a href=\"https://twitter.com/ManuelaKC/status/822469012554743808\">January 20, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T15:42:14.745Z\">at 3.42pm GMT</time></p>  </div> <div id=\"block-58822dfce4b0f0efb00f63bf\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T15:39:51.159Z\">3.39pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Kissinger addresses Davos</h2>  <div class=\"block-elements\">  <p><strong>Henry Kissinger is now joining the delegates at Davos, by video link, to discuss the state of the world today.</strong></p> <p>He starts by paying tribute to<a href=\"http://edition.cnn.com/2016/09/27/middleeast/shimon-peres-obit/\"> Shimon Peres, the Israeli statesman and Davos favourite who died in September 2016.</a></p> <p><em>Q: What conclusions do you draw for President Xi’s speech on Tuesday?</em></p> <p>Important assertion by China that it will participate in the construction of a world order.</p> <p>The world order which we were familiar is disintegrating in some respects, Kissinger says.</p> <p>President Xi has put forward a concept of international order that must be discussed, Kissinger adds.</p> </div>   </div> <div id=\"block-5882222de4b0f0efb00f6360\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T14:56:15.173Z\">2.56pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"6ea2b7390842714f0e0ea8a188da8d4b02bf4b2f\"> <img src=\"https://media.guim.co.uk/6ea2b7390842714f0e0ea8a188da8d4b02bf4b2f/80_0_740_444/500.jpg\" alt=\"Nico Rosberg in Davos\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nico Rosberg in Davos</span> </figcaption> </figure>  <p><strong>Rosberg is telling an audience in Davos about what it takes to make it to the top.</strong></p> <p>He says failure and suffering can be a “gift”, depending on how you look at it.</p> <blockquote class=\"quoted\"> <p>Losses, failure, are not always a bad thing. They can help you. I can look back [at my career in F1] and say I’ve ticked all the boxes.</p> <p>I find that life has more to offer than driving around in circles.</p> </blockquote> <p>He says that among the things that helped him succeed in his F1 career were jet lag training and keeping his family life simple.</p> <blockquote class=\"quoted\"> <p> This year I realised how much my private life had an impact... simplifying it so that it took the least possible energy from me, so that I could 100% focus on the job of racing. It really made a difference. <br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T14:57:01.888Z\">at 2.57pm GMT</time></p>  </div> <div id=\"block-588220f1e4b01065cf598cc5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T14:40:19.072Z\">2.40pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>F1 champ Rosberg is giving an interview at Davos. <a href=\"https://www.weforum.org/events/world-economic-forum-annual-meeting-2017/sessions/an-insight-an-idea-with-nico-rosberg?utm_content=buffer9c93f&amp;utm_medium=social&amp;utm_source=twitter.com&amp;utm_campaign=buffer\">Watch it here.</a></strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nico_rosberg/status/822450551459868673\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Thank you <a href=\"https://twitter.com/wef\">@wef</a> for having me here!! 🙌🏻  🇨🇭 <a href=\"https://twitter.com/hashtag/WEF2017?src=hash\">#WEF2017</a> <a href=\"https://twitter.com/hashtag/davos?src=hash\">#davos</a>. <a href=\"https://t.co/0BB6qW3Ex9\">https://t.co/0BB6qW3Ex9</a> <a href=\"https://t.co/8w2hLxkX2x\">pic.twitter.com/8w2hLxkX2x</a></p>&mdash; Nico Rosberg (@nico_rosberg) <a href=\"https://twitter.com/nico_rosberg/status/822450551459868673\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58821d00e4b0f0efb00f633b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T14:32:01.121Z\">2.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">WTO chief warns against 'talking ourselves into a crisis'</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"af2729146be0ea431e21ea3cfb1ccc59fb676ba1\"> <img src=\"https://media.guim.co.uk/af2729146be0ea431e21ea3cfb1ccc59fb676ba1/0_132_4252_2551/1000.jpg\" alt=\"Azevedo in Davos\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Azevedo in Davos</span> </figcaption> </figure>  <p><strong>Roberto Azevedo, director general of the World Trade Organization, is concerned about the tone of some of the conversations at Davos.</strong></p> <p>Specifically he’s concerned that talk about protectionism and trade wars could lead to a crisis.</p> <p>Speaking after a meeting of trade ministers at Davos, attended by 29 WTO members, he said:</p> <blockquote class=\"quoted\"> <p> I’ve heard a lot in Davos about trade wars. That would destroy jobs, not create jobs.</p> <p>We must definitely avoid talking ourselves into a crisis.”<br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T14:32:38.516Z\">at 2.32pm GMT</time></p>  </div> <div id=\"block-58821695e4b0f0efb00f6316\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T14:03:12.193Z\">2.03pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The BBC’s Call the Midwife gets a mention by the Davos (non Brit) panel on the hospital of the future.</p> <p>Elizabeth Nabel, president of Harvard-affiliated Brigham and Women’s Health Care describes the programme as “charming” as she discusses her belief that health care should be provided as much as possible at home in the community.</p> </div>   </div> <div id=\"block-5882121ce4b0f0efb00f62f9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T13:53:27.642Z\">1.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>As the world’s political and business leaders debate inequality and globalisation in Davos, Harrods is making some changes after it was criticised by a union.</strong></p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"21846149c601e53d1345decaee96df3f9a5cbb4e\"> <img src=\"https://media.guim.co.uk/21846149c601e53d1345decaee96df3f9a5cbb4e/0_272_4502_2701/1000.jpg\" alt=\"Protestors outside Harrods, London, earlier this monthMandatory Credit: Photo by Matthew Chattle/REX/Shutterstock (7746573s) Protesters outside Harrods in Knightsbridge, protesting about waiters tips. Waiters tips demonstration outside Harrods, London, UK. - 7 Jan 2017.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protestors outside Harrods, London, earlier this month<br></span> <span class=\"element-image__credit\">Photograph: Matthew Chattle/REX/Shutterstock</span> </figcaption> </figure>  <p>The luxury department store has agreed to let staff keep 100% of the money raised from restaurant tips following a campaign by the United Voices of the World union.<br></p> <p>Previously the retailer kept 50% of the discretionary 12.5% service charge automatically added to diners’ bills. It is also reducing its service charge rate to 10%.</p> <p><strong>The Guardian’s <a href=\"https://www.theguardian.com/profile/zoewood\">Zoe Wood </a>has the full story:</strong></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/20/harrods-tips-restaurants-protests-union-service-charge\">Harrods stops taking cut of tips in its restaurants after protests</a> </p> </aside> </div>   </div> <div id=\"block-58820e33e4b0f0efb00f62e0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T13:21:32.026Z\">1.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Away from Davos for a moment, but on the subject of Brexit, the Gambia’s new president has been speaking to Sky News:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SkyNews/status/822432650266865664\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The new Gambian president has told Sky News that he considers the UK to be his country&#39;s number one trading partner <a href=\"https://t.co/a092F1uCgf\">https://t.co/a092F1uCgf</a></p>&mdash; Sky News (@SkyNews) <a href=\"https://twitter.com/SkyNews/status/822432650266865664\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58820c1ee4b01065cf598c41\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T13:16:51.129Z\">1.16pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The panel on the hospital of the future is <a href=\"https://www.weforum.org/events/world-economic-forum-annual-meeting-2017/sessions/the-hospital-of-the-future\">underway</a>.</p> <p>Panelists are pondering what a hospital in a major city is going to be like in 2027.</p> <p>The broad conclusion is that it’s going to be very different. Shamsheer Vayalil, managing director at Abu Dhabi based VPS Healthcare, says that in 10 years time, there won’t be standalone hospitals. There will be gyms, cafes, business meetings in the same place.</p> </div>   </div> <div id=\"block-58820770e4b01065cf598c23\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T12:53:55.561Z\">12.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Larry Elliott, the Guardian’s economics editor, has the full story on how the chancellor, Phillip Hammond, is blaming Tony Blair for Brexit:</strong></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/20/philip-hammond-tony-blair-brexit-davos-immigration\">Philip Hammond blames Tony Blair for Brexit vote</a> </p> </aside> </div>   </div> <div id=\"block-588205ade4b00b8fc2ae2c87\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T12:48:01.258Z\">12.48pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Third time lucky?</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MattCampbel/status/822391172068839424\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The same Davos crowd that said last year Brexit wouldn&#39;t happen and Hillary would win now says Trump will be great for the US economy. Hmm.</p>&mdash; Matthew Campbell (@MattCampbel) <a href=\"https://twitter.com/MattCampbel/status/822391172068839424\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5881ff7de4b0f0efb00f6283\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T12:40:11.294Z\">12.40pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"https://www.weforum.org/events/world-economic-forum-annual-meeting-2017/?tab=LiveBlogs&amp;stream=day-4&amp;stream-item=still-to-come-at-davos-today-ab0f777f-34a3-4d4b-b8b0-1997f7218fba\">Currently underway is a debate on mental health</a> and what might be done to mitigate the consequences of mental illness.</p> <p><strong>Also coming up:</strong></p> <ul> <li>The hospital of the future at 13.00 UK time</li> </ul> <ul> <li>The global security outlook at 14.15 UK time</li> </ul> <ul> <li>A conversation with Nico Rosberg, 2016 Formula 1 World Champion at 14.30 UK time</li> </ul> <ul> <li>Henry Kissinger on the world in 2017 at 15.30 UK time</li> </ul> </div>   </div> <div id=\"block-5881fbe8e4b00b8fc2ae2c4b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T12:13:32.431Z\">12.13pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Stephen Lewis, chief economist at ADM Investor Services, says it is not surprising that the German Chancellor, Angela Merkel, and the French President, François Hollande, have chosen to stay away from Davos this year:</strong></p> <blockquote class=\"quoted\"> <p> It is not difficult to understand why, for some European leaders, Davos is now a no-no. To be seen by their voters junketing with business chiefs in a luxury resort would merely serve to heighten the populist rage that has been shaking the foundations of the political order in Europe. </p> <p>Admittedly, [UK prime minister] Mrs May addressed the meeting but she was in the special position of having a job to do to persuade corporate managers that Brexit would not render the UK a less friendly environment for business.</p> </blockquote> <p><strong>The most significant political attendee at this year’s event, he says, was China’s leader </strong><a href=\"https://www.theguardian.com/world/xi-jinping\">Xi Jinping</a>:</p> <blockquote class=\"quoted\"> <p>President Xi’s attendance was perhaps the most significant of these political comings and goings, though. Beijing surely recognises that Mr Trump’s approach to international trade could well result in the reversal of the globalisation process that has so favoured China’s economic development. </p> <p>By presenting himself as the champion of free markets, he was probably hoping to win good will towards China among the multinational globalisers.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/17/china-xi-jinping-china-free-trade-trump-globalisation-wef-davos\">Xi Jinping signals China will champion free trade if Trump builds barriers</a> </p> </aside> </div>   </div> <div id=\"block-5881faa3e4b00b8fc2ae2c3f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T11:58:28.504Z\">11.58am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The World Economic Forum is not giving up on the idea of globalisation that works for everyone:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Davos/status/822383356671303680\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">There’s still time to make globalization work for all. Let’s start by fixing wage inequality <a href=\"https://t.co/SOGThsChbr\">https://t.co/SOGThsChbr</a> <a href=\"https://t.co/zcydMgTOYX\">pic.twitter.com/zcydMgTOYX</a></p>&mdash; World Economic Forum (@Davos) <a href=\"https://twitter.com/Davos/status/822383356671303680\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5881ed89e4b0f0efb00f6207\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T11:05:42.960Z\">11.05am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The panel ends with Christine Lagarde, IMF chief, urging advanced economies to do more to support the developing world.</strong></p> <p>She says:</p> <blockquote class=\"quoted\"> <p>Growth is not sustainable if it is not inclusive.</p> </blockquote> <p>She singles out Britain’s commitment to spend 0.7% of its GDP on overseas aid.<br></p> <p>All countries should adhere to that target, and do more to help. </p> <blockquote class=\"quoted\"> <p>Otherwise we will be dealing with massive inequality issues at all levels.</p> </blockquote> </div>   </div> <div id=\"block-5881ec0ee4b0f0efb00f61fc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T10:54:58.701Z\">10.54am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Schauble: Brexit cliff-edge would be a disaster</h2>  <div class=\"block-elements\">  <p><em>Q: There is concern that there might be no agreement, two years after triggering Brexit, leading to a cliff-edge. How concerned would you be about that?</em></p> <p>Wolfgang Schauble says it would be “a disaster for all of us if that happened.”</p> <p>He adds that he is “totally convinced” London will remain an important financial centre for Europe after Brexit.</p> <p>And he believes that a deal can be done in two years.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T11:00:02.577Z\">at 11.00am GMT</time></p>  </div> <div id=\"block-5881e9c1e4b01065cf598b50\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T10:52:59.438Z\">10.52am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Wolfgang Schauble isn’t convinced by <a href=\"https://www.theguardian.com/business/live/2017/jan/20/davos-2017-philip-hammond-brexit-world-economic-outlook-lagarde-kissinger-trump-live?page=with:block-5881e582e4b01065cf598b35#block-5881e582e4b01065cf598b35\">Hammond’s threat to leave the economic mainstream</a>.</strong></p> <p>The Financial Times’s Martin Wolf, who is moderating the panel, asks the German finance minister to comment on the idea that Britain will become “Singapore on Thames”<br></p> <p>Schauble says:<br></p> <blockquote class=\"quoted\"> <p>I can’t see that the UK, this great nation, would compare itself with Singapore.</p> </blockquote> </div>   </div> <div id=\"block-5881e8e6e4b00b8fc2ae2bbf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T10:43:09.392Z\">10.43am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>If America aggravates some of our largest lenders, and raise our deficits, quite frankly that puts even more pressure on the dollar, Larry Fink adds. That’s a very hard thing to navigate.</strong><br></p> <p>He explains:</p> <blockquote class=\"quoted\"> <p>Right now the biggest lender is Japan, the second biggest lender is China.</p> <p>We need to be paying quite a bit of attention to our relationships worldwide, as the biggest borrower in the world.</p> </blockquote> </div>   </div> <div id=\"block-5881e85de4b00b8fc2ae2bba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T10:39:07.655Z\">10.39am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Larry Fink, the head of US investment group BlackRock, says the election of Donald Trump and the Brexit vote have both had an immediate boost to consumer optimism.</strong></p> <p>These votes have had an immediate impact on families, they feel they have a voice now and their voice has changed policy, so they’re feeling happier and spending more.</p> <p>Whether they are right or wrong they think the old policies were wrong for them. We’ll find out if they’re right, Fink says.</p> </div>   </div> <div id=\"block-5881e582e4b01065cf598b35\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T10:36:49.420Z\">10.36am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Hammond: Britain would quit economic mainstream without good Brexit deal</h2>  <div class=\"block-elements\">  <p><strong>Philip Hammond then warns his audience at Davos that Britain could quit the economic mainstream if it doesn’t get a comprehensive free trade agreement with the EU.</strong></p> <p>Our “strong preference is that we remain within the European economic mainstream”, with reciprocal access to each others markets, and Britain “continuing to operate to European norms and regulatory standards,” says Hammond.<br></p> <p>However....</p> <blockquote class=\"quoted\"> <p>But if we are driven out of that market, and denied access to our most important market, we will reinvent ourselves and find a new way of being competitive.</p> </blockquote> <p>Hammond reminds us that Britain already works longer hours, to ensure that our lower productivity doesn’t undermine competitiveness </p> <p>He doesn’t spell out what the ‘economic mainstream’ means, but I think he’s hinting at lower corporate tax, a bonfire of regulations and other measures to make Britain more attractive to companies.</p> </div>   </div> <div id=\"block-5881e2b0e4b0f0efb00f61bf\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T10:25:02.928Z\">10.25am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Hammond: Blair caused opposition to EU migration</h2>  <div class=\"block-elements\">  <p><strong>Philip Hammond goes next.</strong></p> <p>He says Britain has confounded sceptics who thought the British economy would suffer an immediate shock after voting to leave the UK.</p> <p>He repeats his prediction that inflation will rise this year due to the depreciation in the pound.</p> <p>And he then lays into Tony Blair for allowing citizens from the eight eastern European countries who joined the EU in 2004 to have full access to Britain.</p> <p>It is important to understand the drivers of the Brexit decision, Hammond says.</p> <p>They are not “one and the same” as the drivers that led to the election of president Trump.</p> <p>There was no anti-trade or anti globalisation rhetoric in the campaign - one of the central tenets of the Leave campaign was that Britain should do more trade with the rest of the world.</p> <p>Hammond says:</p> <blockquote class=\"quoted\"> <p>It was absolutely the opposite of the anti-trade rhetoric that we heard in the United States.</p> <p> But what there was clearly was a strong strand of feeling against uncontrolled migration.</p> <p>And I lay the responsibility for that squarely at the door of prime minister Blair who failed to impose transitional regime in the UK in 2004</p> <p>So while other countries in Europe smoothly transitioned the A8 members and the freedom of movement from A8 members </p> <p>Britain took the full force of the tide in 2004, and that created a public perception which we still haven’t shaken off to this day.</p> </blockquote> </div>   </div> <div id=\"block-5881e265e4b00b8fc2ae2b93\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T10:13:43.070Z\">10.13am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Germany’s finance minister, Wolfgang Schauble, says Germany would suffer if there was a decline in free trade.</p> <p>Brexit will not have a big impact on the German economy this year, though.</p> </div>   </div> <div id=\"block-5881e0d5e4b01065cf598b20\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T10:11:44.025Z\">10.11am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Christine Lagarde speaks first.</strong></p> <p>She says there are good signs in the global economy - for a start, the IMF isn’t revising down its growth forecasts any more</p> <p>Global growth is expected to rise from 3.1% in 2016 to 3.4% in 2017 and 3.6% in 2018.</p> <p>Japan is getting stronger, and Europe is in a recovery cycle.</p> <p>And the IMF has revised up the US, because of Donald Trump’s proposed tax reforms.</p> <p>However, it’s not clear how this fiscal stimulus will be combined with trade treasures, Lagarde warns.<br></p> <p>This is “Something to be explored and probably not overall a net positive”, she warns.</p> </div>   </div> <div id=\"block-5881dee6e4b00b8fc2ae2b77\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:59:55.311Z\">9.59am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Live feed: World Economic Outlook panel</h2>  <div class=\"block-elements\">  <p>Philip Hammond has now hotfooted it across the conference to join a panel discussion on the global economic outlook, with IMF chief Christine Lagarde, Japan’s central bank chief <a href=\"https://webcasts.weforum.org/widget/1/davos2017?fs=1&amp;fsi=9&amp;th=1\">Haruhiko Kuroda</a>, Wall Street titan Larry Fink and German finance minister Wolfgang Schäuble.<br></p> <p>Here’s a live feed:</p>  <figure class=\"element element-embed\" data-alt=\"WEF panel\">  <iframe src=\"https://webcasts.weforum.org/widget/1/davos2017?p=1&pi=1&th=1&hl=english&id=81600\" width=\"460px\" height=\"276px\" frameborder=\"0\" scrolling=\"no\"></iframe> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T10:02:45.012Z\">at 10.02am GMT</time></p>  </div> <div id=\"block-5881dda9e4b0f0efb00f6198\" class=\"block is-key-event\" data-block-contributor=\"profile/katieallen\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:58:34.562Z\">9.58am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK retail sales fall sharply in December</h2>  <div class=\"block-elements\">  <p><a href=\"https://www.ons.gov.uk/businessindustryandtrade/retailindustry/bulletins/retailsales/dec2016\">Official figures</a> for the how UK retailers fared over the crucial Christmas period are out and will not make pretty reading for the industry.</p> <p>Contrasting with the <a href=\"https://www.theguardian.com/business/2017/jan/12/uk-christmas-retail-winners-losers\">largely upbeat tone of retailers’ trading updates</a>, the official statistics suggest retail sales volumes <strong>dropped 1.9% in December</strong> from the month before. That was the <strong>biggest drop since April 2012</strong> and far worse than forecasts for a 0.1% dip in a Reuters poll of economists.</p> <p>But taking the final three months of the year together retail sales were up 1.2%, the Office for National Statistics said. That will buoy hopes that consumers continued to drive a pretty solid pace of overall economic growth in the fourth quarter.</p> <p>Commenting on the figures, ONS senior statistician Kate Davies said: <br> </p> <blockquote class=\"quoted\"> <p>Retailers saw a strong end to 2016 with sales in the final quarter up 5.6% on the same period last year, although the amount bought fell between November and December once the effects of Christmas are removed. There were some notably strong figures from smaller retailers, in particular butchers, who reported a significant boost in sales in the run-up to Christmas.” <br></p> <p>Alan Clarke, economist at Scotiabank, called it a “disastrous December” and pointed to the effects of a <a href=\"https://www.theguardian.com/business/2017/jan/17/uk-inflation-hits-two-year-high\">pick-up in inflation last month</a>.</p> </blockquote> <blockquote class=\"quoted\"> <p>We know from the CPI [inflation] data earlier in the week that prices rose more than expected in December and now we also know that sales volumes fell. This is likely to be the theme for the rest of the year - higher prices will reduce disposable income and hurt consumer spending growth.”</p> </blockquote> <p>The pound has dropped on the news and is currently at $1.2290, down 0.4% on the day against the dollar. It is down 0.3% against the euro, at €1.1542.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T10:02:07.095Z\">at 10.02am GMT</time></p>  </div> <div id=\"block-5881dabae4b0f0efb00f618b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:47:41.040Z\">9.47am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Hammond: UK may need interim deal</h2>  <div class=\"block-elements\">  <p>Another interesting angle – Hammond told the panel that he thinks the Brexit deal can be done in two years, but there might have to be an ‘interim’ arrangement if a final trade deal isn’t ready.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AllieRenison/status/822377219972468738\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">PM&#39;s speech didnt countenance idea deal might not be done in 2 yrs. Hammond just acknowledged might take longer + floated add interim period</p>&mdash; Allie Renison (@AllieRenison) <a href=\"https://twitter.com/AllieRenison/status/822377219972468738\">January 20, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Simon_Nixon/status/822373151107489795\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Hammond: if no Brexit trade deal after two years but two sides making progress, UK would still exit in 2019 but agree interim arrangement.</p>&mdash; Simon Nixon (@Simon_Nixon) <a href=\"https://twitter.com/Simon_Nixon/status/822373151107489795\">January 20, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Davos/status/822371862491627520\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We think Brexit can be done in 2 years if there is a political will on both sides to do so, says Philip Hammond at <a href=\"https://twitter.com/hashtag/wef17?src=hash\">#wef17</a></p>&mdash; World Economic Forum (@Davos) <a href=\"https://twitter.com/Davos/status/822371862491627520\">January 20, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T09:54:37.697Z\">at 9.54am GMT</time></p>  </div> <div id=\"block-5881dbabe4b01065cf598afd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:43:48.310Z\">9.43am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here’s Reuters’ take on Philip Hammond’s migration comments:</strong></p> <blockquote class=\"quoted\"> <p>British finance minister Philip Hammond said on Friday it was an “open question” whether migrants from the European Union would enjoy easier access to Britain after Brexit than those from other parts of the world.</p> <p>“That could be a subject for the negotiations. What we have said clearly is that we cannot accept the principle of free movement,” Hammond said in response to a question at a panel discussion in the Swiss ski resort of Davos.</p> </blockquote> </div>   </div> <div id=\"block-5881d6b1e4b00b8fc2ae2b3f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:38:05.359Z\">9.38am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Hammond: Inflation is going to go up</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"9167cf87bec5294effb6760f27e57ecd4aaeb3d7\"> <img src=\"https://media.guim.co.uk/9167cf87bec5294effb6760f27e57ecd4aaeb3d7/0_273_4096_2459/1000.jpg\" alt=\"British Chancellor of the Exchequer Philip Hammond today.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British Chancellor of the Exchequer Philip Hammond today.</span> <span class=\"element-image__credit\">Photograph: Laurent Gillieron/EPA</span> </figcaption> </figure>  <p><em>Could Britain leave the EU and rejoin in the future?</em></p> <p>Hammond thinks this is unlikely, as it would mean joining the euro - a red line issue for the UK.</p> <p><strong>And he warns that the slump in the pound is going to push the cost of living higher.</strong><br></p> <blockquote class=\"quoted\"> <p>British people are starting to feel that through increased inflation, and we’ll see more of that through this year.</p> <p>That’s the mechanism that allows economic shocks to be handled in a smooth way.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/rens_beck/status/822375541726511104\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK Chancellor Hammond: British People Are Feeling Effect Of Weaker STG<br>-STG Fall Feeding Through Into UK Inflation</p>&mdash; rens_beck (@rens_beck) <a href=\"https://twitter.com/rens_beck/status/822375541726511104\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5881d9a1e4b00b8fc2ae2b51\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:36:24.938Z\">9.36am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Hammond was also asked about the issue of EU citizens currently living in the UK</strong></p> <p>He says Europe rejected the idea of an immediate reciprocal deal, because nothing can be discussed until everything is discussed.</p> <p>The 2.4 million EU citizens in Britain are welcome, Hammond says. Provided we can be assured of a reciprocal deal for the 1.2 million UK citizens in Europe, it will be settled.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/822367144159547393\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Hammond: we suggested immediate deal guaranteeing EU citizens right to remain in UK &amp; vice versa for UK citizens in EU.<br>EU rejected proposal</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/822367144159547393\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5881d798e4b01065cf598ae4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:25:57.326Z\">9.25am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Simon_Nixon/status/822373151107489795\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Hammond: if no Brexit trade deal after two years but two sides making progress, UK would still exit in 2019 but agree interim arrangement.</p>&mdash; Simon Nixon (@Simon_Nixon) <a href=\"https://twitter.com/Simon_Nixon/status/822373151107489795\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5881d6fae4b01065cf598ade\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:23:38.790Z\">9.23am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More Hammond:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tconnellyRTE/status/822372105194860544\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Hammond: we will not look to be a &quot;full&quot; member of the customs union. Theresa May uses that language deliberately</p>&mdash; Tony Connelly (@tconnellyRTE) <a href=\"https://twitter.com/tconnellyRTE/status/822372105194860544\">January 20, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tconnellyRTE/status/822373192371040256\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Hammond: we have a shared problem over land border btwn UK + Irl, nobody in EU wants to see Irl&#39;s economy or peace undermined by Brexit</p>&mdash; Tony Connelly (@tconnellyRTE) <a href=\"https://twitter.com/tconnellyRTE/status/822373192371040256\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5881d3a2e4b01065cf598acc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:20:00.032Z\">9.20am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>On to geopolitics.</p> <p>The change of administration in Washington is a very big issue for the UK, and has introduced even more uncertainty for the EU than Brexit, Hammond continues.</p> <p>And the crucial issue is Europe’s relationship with Russia, and the question of whether the security provided by America changes. </p> <blockquote class=\"quoted\"> <p>It is not an exaggeration that for some eastern partners of the EU, security is a much bigger issue than economics.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KatyScholes_/status/822369633881554946\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Hammond says the election of <a href=\"https://twitter.com/hashtag/Trump?src=hash\">#Trump</a> has introduced an even bigger uncertainty for the EU than Brexit</p>&mdash; Katy Scholes (@KatyScholes_) <a href=\"https://twitter.com/KatyScholes_/status/822369633881554946\">January 20, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/822369061614931968\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Hammond: Brexit introduced uncertainty for the EU. The change in the US administration probably introduced even more uncertainty.</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/822369061614931968\">January 20, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T09:42:30.212Z\">at 9.42am GMT</time></p>  </div> <div id=\"block-5881d4e2e4b00b8fc2ae2b35\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:15:17.148Z\">9.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>We want to find the best people from around the world, Barclays CEO Jes Staley tells the panel.</strong></p> <p>One of the reasons for the City’s success is the acceptance that financial companies can being talent from anywhere. Staley doesn’t think the UK people want that to stop.</p> </div>   </div> <div id=\"block-5881d3cbe4b00b8fc2ae2b2f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:13:45.205Z\">9.13am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mario Monti</strong> says there has been “a fundamental change in a small time” in Britain’s attitude to EU migration.</p> <p>He reminds us that the UK was one of the members pushing to allow more countries to join the bloc a couple of decades ago.</p> <p>The two are linked, <strong>Philip Hammond</strong> shoots back.</p> <blockquote class=\"quoted\"> <p>The attitude in the UK now on EU migration is absolutely for sure derived from the mistake that Blair made to open the floodgates in 2004.</p> </blockquote> </div>   </div> <div id=\"block-5881d2eae4b0f0efb00f615a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:08:35.052Z\">9.08am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Hammond: We need migrants but can't accept free movement</h2>  <div class=\"block-elements\">  <p>More from Hammond on migration:</p> <blockquote class=\"quoted\"> <p>What we’ve said clearly is that we cannot accept the principle of free movement.</p> </blockquote> <p>Any EU national can simply change his place of residence from Bulgaria or Romania to the UK, Hammond adds, and we can’t accept that any more.</p> <p>But the UK will still need migrants for its economy, and it will still welcome them.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Livesquawk/status/822366693733244930\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK Chancellor Hammond: UK Economy Effectively At Full Employment, Will Continue To Need Migrants - RTRS</p>&mdash; Livesquawk (@Livesquawk) <a href=\"https://twitter.com/Livesquawk/status/822366693733244930\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5881d25ee4b01065cf598ac3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:05:09.125Z\">9.05am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Hammond insists Britain isn’t anti-migration.</strong></p> <p>There might be a few people in the UK whose view is the migrants don’t come in, but it’s absolutely not the majority view, he says, adding:</p> <blockquote class=\"quoted\"> <p>It is very important to the British people that we control our borders, but most of them do not want to use that control to shut the borders, they simply want to have the control.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T09:12:29.588Z\">at 9.12am GMT</time></p>  </div> <div id=\"block-5881d051e4b0f0efb00f6147\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T09:03:07.336Z\">9.03am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Woods: Migration controls on students risk 'kneecapping' UK</h2>  <div class=\"block-elements\">  <p><strong>Professor Ngaire Woods then gives a passionate call to the government not to include students in its migration controls.</strong></p> <p>She says that Britain needs to be at the front of the knowledge economy to succeed. Oxford is fighting against top US universities to attract the best students, and Brexit could make this much harder.</p> <blockquote class=\"quoted\"> <p>If we have a tone in Britain that it’s less welcoming of immigrants then it can’t attract the best talent in the world then it doesn’t become Global Britain, it becomes Doors Shut Britain.”</p> </blockquote> <p>Woods says we should see overseas students as purchases of Britain’s ‘fantastic’ education services, rather then including them in the immigration numbers.</p> <blockquote class=\"quoted\"> <p>If we make them part of Britain’s immigration debate we’ve smashing our own kneecaps before even beginning the race....</p> <p>Don’t kneecap your best asset. Let us thrive, make sure that immigration policies tell the world that Britain is open and welcoming to the best most entrepreneurial, energetic talent from all over, without restraint and constraint.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T09:27:10.781Z\">at 9.27am GMT</time></p>  </div> <div id=\"block-5881cdabe4b01065cf598aa5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T08:54:36.065Z\">8.54am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Ngaire Woods: Brexit gloating isn't helping</h2>  <div class=\"block-elements\">  <p><strong>Professor Ngaire Woods</strong>, professor of global economic governance at Oxford University, tells the Davos panel that successful Brexit negotiations can’t be done in two years, and criticises the “gloating” among leave supporters.</p> <p>Woods says that May and Hammond are taking a positive, constructive approach – but not everyone in their party is taking the same view.</p> <blockquote class=\"quoted\"> <p>There are still factions that are gloating about Brexit – and that unfortunately takes an unconstructive tone.</p> </blockquote> <p>That’s because the Brexit vote caused the sterling devalation giving an immediate boost to exports, but the costs of a hard Brexit won’t be felt for two years.</p> <p>Politically, this is a big call on both sides, Woods continues.<br></p> <blockquote class=\"quoted\"> <p>The cool constructive approach that the PM and chancellor are taking needs to quickly infect all their party and people who supported Brexit.</p> </blockquote> <p>And she warns that the two-year timetable laid out under Article 50 may not be achievable.</p> <blockquote class=\"quoted\"> <p>“The ideal would be a 10 year period in which you could put each piece together and end up in a Churchillian world of a more coherent EU without Britain, and Britain as a constructive friend sitting alongside it”.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T09:43:29.474Z\">at 9.43am GMT</time></p>  </div> <div id=\"block-5881cc86e4b0f0efb00f6134\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T08:43:05.717Z\">8.43am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mario Monti, the former Italian PM and European commissioner, is also on the panel - and is roasting David Cameron for calling last year’s EU referendum.</strong></p> <p>Monti starts by welcoming the “clarity” that Britain has given about its Brexit plans in recent days.</p> <p>But then he attacks Cameron for calling the referendum “in the interest of his position in his party”.</p> <blockquote class=\"quoted\"> <p>“He put his country and the whole of Europe on the line to achieve this”</p> <p>The consequences have been rather devastating, not only for him personally but because the whole political system in the UK has been blocked, paralysed and made uncertain.</p> </blockquote> <p>This means that other European leaders who play the game of attacking the EU for personal interests will “find it an admonishment to be a bit more careful”, Monti concludes.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T09:43:59.953Z\">at 9.43am GMT</time></p>  </div> <div id=\"block-5881cb59e4b01065cf598a9d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T08:37:19.094Z\">8.37am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Hammond adds that it would be economically “sub-optimal” if countries and companies had to start precautionary spending in case Brexit turned out badly.</p> <p>For example, France would also have to invest in new systems at its own borders.</p> </div>   </div> <div id=\"block-5881cb81e4b0f0efb00f612c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T08:34:12.792Z\">8.34am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobinNiblett/status/822358610093178880\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Philip Hammond at <a href=\"https://twitter.com/hashtag/wef17?src=hash\">#wef17</a> says benefit of May&#39;s speech is that Brexit is now a &quot;shared challenge&quot; for the UK and EU member states</p>&mdash; Robin Niblett (@RobinNiblett) <a href=\"https://twitter.com/RobinNiblett/status/822358610093178880\">January 20, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5881c98be4b00b8fc2ae2af6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T08:33:23.849Z\">8.33am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Hammond: Hope for constructive talks with EU</h2>  <div class=\"block-elements\">  <p><strong>Philip Hammond starts by telling Davos that Theresa May’s Brexit speech on Tuesday was an important step forward.</strong></p> <blockquote class=\"quoted\"> <p>We’ve now set out an agenda that lets this become a shared problem that has to be solved.</p> </blockquote> <p>One of the key challenges is the ‘pretty rigid’ timetable laid down by the EU treaties, the chancellor says.</p> <p>He still expects to serve the Article 50 notice by the end of March, whatever the Supreme Court rules next week.</p> <p>Hammond says there are many issues to consider; Britain will need significant new infrastructure at our borders if we change our customs arrangements, and new IT systems if the migration rules change.</p> <p>Hammond says that he hopes to begin “constructive engagement” with the EU once the Article 50 notice is served.</p> <blockquote class=\"quoted\"> <p>It will become clear, I hope pretty quickly, that there is a shared ambition to get to an end state arrangement that will mean maximising the reciprocal access to each other’s markets and the level of co-operation across this range of non-economic areas as well.</p> </blockquote> <p>That means the fog gradually clears, and businesses have more certainty, Hammond adds.</p> </div>   </div> <div id=\"block-5881c81be4b0f0efb00f6115\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T08:25:40.885Z\">8.25am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Philip Hammond’s session begins with an audience question – who thinks Britain is not going to leave the EU?</strong><br></p> <p>No one puts their hand up...</p>  <figure class=\"element element-image\" data-media-id=\"6a2f86baea81a4ac8a91cf38448d744be74353b9\"> <img src=\"https://media.guim.co.uk/6a2f86baea81a4ac8a91cf38448d744be74353b9/0_0_1007_524/1000.png\" alt=\"WEF audience\" width=\"1000\" height=\"520\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">WEF audience</span> <span class=\"element-image__credit\">Photograph: WEF</span> </figcaption> </figure>  <p>The message has finally got through, says Hammond.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T09:13:00.444Z\">at 9.13am GMT</time></p>  </div> <div id=\"block-5881c738e4b01065cf598a82\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T08:17:02.835Z\">8.17am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Video stream: Philip Hammond at WEF</h2>  <div class=\"block-elements\">  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://webcasts.weforum.org/widget/1/davos2017?p=1&pi=1&th=1&hl=english&id=82650\" width=\"460px\" height=\"276px\" frameborder=\"0\" scrolling=\"no\"></iframe> </figure> </div>   </div> <div id=\"block-5881c475e4b00b8fc2ae2adb\" class=\"block\" data-block-contributor=\"profile/larryelliott\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T08:05:00.349Z\">8.05am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Former foreign office minister <strong>Mark Malloch-Brown</strong> reckons Theresa May’s cabinet is the “B team”.</p> <p>Speaking on the same panel as Pascal Lamy, Malloch-Brown says:</p> <blockquote class=\"quoted\"> <p>“In the history of the Tory party, they have never been able to form a second cabinet if the first one falls under a bus.</p> <p>If the first one (David Cameron’s) gets knocked out because it makes a mess of Brexit you get the B team.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T09:13:41.938Z\">at 9.13am GMT</time></p>  </div> <div id=\"block-5881c2bce4b00b8fc2ae2ad2\" class=\"block is-key-event\" data-block-contributor=\"profile/larryelliott\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T08:01:17.146Z\">8.01am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lamy: Brexit is all a ruse</h2>  <div class=\"block-elements\">  <p><strong>Pascal Lamy,</strong> the former EU trade commissioner and former director general of the World Trade Organisation, has an interesting theory about the government’s Brexit plan: <strong>it is all a ruse to disguise the fact that Britain is not going to leave the EU.</strong></p> <p>Speaking at a Clifford Chance breakfast in Davos, Lamy says:</p> <blockquote class=\"quoted\"> <p>“It is like world war two where the allies intoxicated the Germans into thinking the landings were going to take place in northern France when in fact they were going to take place in western France. That’s what’s happening here.”*</p> <p>You have a fake foreign minister, then you have a message that Brexit means Brexit, then you choose the most costly option so that at some stage people realise that the costs are not worth it.”</p> </blockquote> <p><strong><a href=\"https://en.wikipedia.org/wiki/Operation_Bodyguard\">* He’s referring to Operation Bodyguard</a>, in which the Allies persuaded Germany that the Normandy landings were a diversion.</strong></p> <p>Lamy adds that while the lawyers are divided about whether the Article 50 process can be stopped once it has started, the process may drown in its own complexity. The divorce proceedings, he says, will be “long, obscure, bumpy and probably nasty”.</p> <p>That’s why the idea that Theresa May is running a Black Cabinet operation of the sort mounted by Churchill in 1944 can’t be ruled out, Lamy argued.</p> <p>Lamy’s comments come just hours after billionaire philanthropist <a href=\"https://www.theguardian.com/business/2017/jan/20/george-soros-theresa-may-wont-last-and-donald-trump-is-would-be-dictator\">George Soros caused a stir by claiming that Theresa May wouldn’t last long as PM</a>, due to her divided cabinet and small Commons majority</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/jan/19/davos-2017-theresa-may-addresses-the-world-economic-forum-business-live\">Davos 2017: Soros says UK in denial over Brexit, and May won't last – Day Three as it happened</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T09:15:24.484Z\">at 9.15am GMT</time></p>  </div> <div id=\"block-5881b817e4b01065cf598a28\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-20T07:53:54.485Z\">7.53am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The Agenda: Philip Hammond in the spotlight</h2>  <div class=\"block-elements\">  <p><strong>Good morning from Davos, where the final day of the World Economic Forum is getting under way.</strong></p> <p>Today we’ll be hearing a lot more about Brexit, the global economy and Donald Trump, as the presidential inauguration reminds delegates that the world is changing – and not the way most would like.</p> <p>The UK’s chancellor, Philip Hammond, is about to give us his views on Britain’s future relationship with the EU. Barclays CEO Jes Staley is also on the panel, at bank chiefs ponder whether to start moving jobs overseas. That session starts at 9.15am Davos time, or 8.15am GMT.<br></p> <p>Hammond’s going to be busy too – he’s then appearing on a panel on the global economic outlook alongside IMF managing director Christine Lagarde, Japan’s central bank chief <a href=\"https://webcasts.weforum.org/widget/1/davos2017?fs=1&amp;fsi=9&amp;th=1\">Haruhiko Kuroda</a>, Wall Street titan Larry Fink and German finance minister Wolfgang Schäuble.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/822323301666041860\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Good morning from <a href=\"https://twitter.com/hashtag/Davos?src=hash\">#Davos</a>. On day4 of <a href=\"https://twitter.com/hashtag/wef17?src=hash\">#wef17</a> the state of the world &amp; Trump talk of town w/ Lagarde, Schäuble, Hammond, Kuroda center stage. <a href=\"https://t.co/0w9gvaJ1U1\">pic.twitter.com/0w9gvaJ1U1</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/822323301666041860\">January 20, 2017</a></blockquote>  </figure>  <p>There’s a rather subdued feeling at WEF today; some business chiefs have left early so they can attend Trump’s swearing-in. Others are simply wondering what 2017 has in store for them....</p> <p><strong>Henry Kissinger </strong>will have some guidance; he’s giving his views on the state of the world at 4.30pm CET.</p> <p><strong>NHS chief executive Simon Stephens</strong> is also in town, appearing on a panel about hospitals of the future at 2pm CET.</p> <p>Plus there are panels on science, security and the Middle East to keep an eye on too...</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-20T09:18:04.716Z\">at 9.18am GMT</time></p>  </div>", 
      "charCount": "26544", 
      "firstPublicationDate": "2017-01-20T07:59:10Z", 
      "wordcount": "4648", 
      "lang": "en", 
      "lastModified": "2018-01-24T13:22:22Z", 
      "trailText": "UK chancellor tells WEF that Britain will reinvent itself if it has to, as Davos ends with comments from veteran diplomat Henry Kissinger", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-23T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/jan/20/davos-2017-philip-hammond-brexit-world-economic-outlook-lagarde-kissinger-trump-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-20T16:56:23Z", 
    "type": "liveblog", 
    "id": "business/live/2017/jan/20/davos-2017-philip-hammond-brexit-world-economic-outlook-lagarde-kissinger-trump-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/20/losing-the-plot-courgette-crisis-spreads-to-other-vegetables", 
    "sectionName": "Business", 
    "webTitle": "Losing the plot: courgette crisis spreads to other vegetables", 
    "fields": {
      "bodyText": "British shoppers have been told that shortages of courgettes, aubergines and many salad ingredients, including lettuce and celery, will continue until spring –and that if they manage to find stock in their local supermarket they can expect to pay substantially higher prices. The lion’s share of fresh vegetables we eat in winter comes from Murcia and Valencia in southern Spain, but the regions’ crops have been hit by flooding, frost and now snow. One supplier said lorries transporting vegetables already in short supply to the UK had been stuck in snow this week. Courgette prices have risen four-fold in the past two weeks. “Southern Spain is the bread basket for Europe in the winter,” said Anthony Gardiner of G’s, a major supermarket fresh food supplier. “The whole of southern Europe has been hit hard and supply is absolutely challenging across a number of salad, fruit and vegetable lines. That’s likely to continue until the beginning of May when the first British crops are ready.” Heavy rains in mid-December ruined half the Christmas lettuce harvest in Murcia, and the rains have been been followed by frost and snow, the first snowfall many residents can remember since the early 80s. Spanish government figures show the price of a kilo of aubergines surging 132% between 8 January and 15 January. Courgette prices were up by 60% and some tomatoes by 45% over the same period. Spain’s largest farming association, Asaja, says the average price of a kilo of courgettes in Almería rose by €1.10 (95p) to hit €4.02 between the first and second week of January, with increases also recorded in aubergines, cucumbers, peppers and beans. “Right now, it’s vegetables that are being most affected by the weather all along the eastern coast – Valencia, Murcia and Almería,” said Asaja spokeswoman Estrella Larrazabal, adding that producers growing cucumbers, peppers, artichokes, courgettes and green beans under plastic were also beginning to report damage. Nick Matthews, a regional director at Total Produce, one of world’s largest fresh produce suppliers, said it was receiving only 20 to 30% of its usual volume of courgette and aubergines. “It’s quite unprecedented and I’ve been in this business for 28 years,” he said. “You tend to get one or two products affected by the weather but we are are seeing shortages of courgettes, aubergines, all salad leaves, cucumbers, celery, peppers, tomatoes and broccoli.” New year health kicks create a surge in demand for greens, and Matthews said dieters looking for an alternative to courgettes to whizz through their spiraliser could try carrots, celeriac or even moolis. Suppliers are concerned that Spanish farmers may not be able recover the situation, because the bad weather has also damaged young plants and prevented fresh crops being sown. The disruption means gaps on supermarket shelves are expected to continue as importers scramble to tap supplies from further afield. “The inclement weather in Greece, Italy and southern France means any contingency sourcing has also been wiped out,” said one senior industry source. “That means people are now looking further afield to import produce, notably from America – which given the devaluation of pound versus the dollar and the increase in airfreight charges – means this will be very expensive for UK consumers and prices will rise on the shelf or there will be gaps on the shelf.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Snow across Spanish farming areas means tomato, lettuce, pepper and celery shortage - and higher prices - may last into spring</p>", 
      "byline": "Zoe Wood and Sam Jones in Madrid", 
      "publication": "The Guardian", 
      "headline": "Losing the plot: courgette crisis spreads to other vegetables", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5mce7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e1555948754335c9f4b975c47b795a3296591247\"> <img src=\"https://media.guim.co.uk/e1555948754335c9f4b975c47b795a3296591247/0_154_1024_614/1000.jpg\" alt=\"Bad weather has caused big shortages of courgettes, aubergines, all salad leaves, cucumbers, celery, peppers, tomatoes and broccoli.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bad weather has caused big shortages of courgettes, aubergines, all salad leaves, cucumbers, celery, peppers, tomatoes and broccoli.</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e1555948754335c9f4b975c47b795a3296591247/0_154_1024_614/500.jpg", 
      "body": "<p>British shoppers have been told that shortages of courgettes, aubergines and many salad ingredients, including lettuce and celery, will continue until spring –and that if they manage to find stock in their local supermarket they can expect to pay substantially higher prices.</p> <p>The lion’s share of fresh vegetables we eat in winter comes from Murcia and Valencia in southern Spain, but the regions’ crops have been hit<a href=\"https://www.theguardian.com/business/2016/dec/26/supermarkets-fly-emergency-salad-from-us-spanish-floods\"> by flooding</a>, frost and now snow. One supplier said lorries transporting vegetables already in short supply to the UK had been stuck in snow this week. Courgette prices have risen four-fold in the past two weeks.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/lifeandstyle/2017/jan/17/uk-supermarket-courgette-shortage-italy-spain-cold\">What a pickle: UK gripped by courgette shortage</a> </p> </aside>  <p>“Southern Spain is the bread basket for Europe in the winter,” said Anthony Gardiner of <a href=\"http://www.gs-fresh.com/\">G’s</a>, a major supermarket fresh food supplier. “The whole of southern Europe has been hit hard and supply is absolutely challenging across a number of salad, fruit and vegetable lines. That’s likely to continue until the beginning of May when the first British crops are ready.”</p> <p>Heavy rains in mid-December ruined half the Christmas lettuce harvest in Murcia, and the rains have been been followed by frost and snow, the first snowfall many residents can remember since the early 80s.</p> <p><a href=\"http://www.mapama.gob.es/es/estadistica/temas/publicaciones/informe-semanal-coyuntura/default.aspx\"> Spanish government figures</a> show the price of a kilo of aubergines surging 132% between 8 January and 15 January. Courgette prices were up by 60% and some tomatoes by 45% over the same period. Spain’s largest farming association, Asaja, says the average price of a kilo of courgettes in Almería rose by €1.10 (95p) to hit €4.02 between the first and second week of January, with increases also recorded in aubergines, cucumbers, peppers and beans.</p> <p>“Right now, it’s vegetables that are being most affected by the weather all along the eastern coast – Valencia, Murcia and Almería,” said Asaja spokeswoman Estrella Larrazabal, adding that producers growing cucumbers, peppers, artichokes, courgettes and green beans under plastic were also beginning to report damage.</p>  <figure class=\"element element-image\" data-media-id=\"dfe71575a0127e5be39854e3aed85025ac72bc9f\"> <img src=\"https://media.guim.co.uk/dfe71575a0127e5be39854e3aed85025ac72bc9f/0_139_4256_2554/1000.jpg\" alt=\"empty vegetable boxes at Tesco\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yes, we have no courgettes ... Tesco is out of stock too.</span> <span class=\"element-image__credit\">Photograph: Jill Mead for the Guardian</span> </figcaption> </figure>  <p>Nick Matthews, a regional director at Total Produce, one of world’s largest fresh produce suppliers, said it was receiving only 20 to 30% of its usual volume of courgette and aubergines. </p> <p>“It’s quite unprecedented and I’ve been in this business for 28 years,” he said. “You tend to get one or two products affected by the weather but we are are seeing shortages of courgettes, aubergines, all salad leaves, cucumbers, celery, peppers, tomatoes and broccoli.” </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/lifeandstyle/2017/jan/19/how-guardian-readers-are-coping-with-the-courgette-crisis\">How Guardian readers are coping with the courgette crisis</a> </p> </aside>  <p>New year health kicks create a surge in demand for greens, and Matthews said dieters looking for an alternative to courgettes to whizz through their spiraliser could try carrots, celeriac or even moolis.</p> <p>Suppliers are concerned that Spanish farmers may not be able recover the situation, because the bad weather has also damaged young plants and prevented fresh crops being sown. The disruption means gaps on supermarket shelves are expected to continue as importers scramble to tap supplies from further afield. </p> <p>“The inclement weather in Greece, Italy and southern France means any contingency sourcing has also been wiped out,” said one senior industry source.</p> <p>“That means people are now looking further afield to import produce, notably from America – which given the devaluation of pound versus the dollar and the increase in airfreight charges – means this will be very expensive for UK consumers and prices will rise on the shelf or there will be gaps on the shelf.”</p>", 
      "newspaperEditionDate": "2017-01-21T00:00:00Z", 
      "charCount": "3396", 
      "firstPublicationDate": "2017-01-20T16:35:33Z", 
      "wordcount": "562", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2018-08-14T08:07:38Z", 
      "trailText": "Snow across Spanish farming areas mean the growing shortages in tomatoes, salad leaves, peppers and celery - and higher prices - may last into spring", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-23T16:35:33Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/20/losing-the-plot-courgette-crisis-spreads-to-other-vegetables", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-20T16:35:33Z", 
    "type": "article", 
    "id": "business/2017/jan/20/losing-the-plot-courgette-crisis-spreads-to-other-vegetables", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/20/how-ikea-killed-off-the-antiques-trade", 
    "sectionName": "Business", 
    "webTitle": "Ikea’s effect on the antiques trade: here’s how to turn the tables", 
    "fields": {
      "bodyText": "I have a confession to make. I am a design critic, and my house is full of Ikea products. There are Billy bookcases and Tarva chests of drawers, Vate table lamps and Pokal glasses galore. We have odd 1950s things from junk shops too, stuff made by friends, and one hallowed Eames side table, but it’s certainly no designer den. But according to BBC Antiques Roadshow expert Judith Miller, our global addiction to the Swedish flat-pack giant is a cause for concern, partly to blame for “killing off the antiques trade” and spawning a national crisis of individual taste. While Ikea continues to boom, operating 392 stores in 48 countries and selling £35bn-worth of cheap ’n’ cheerful Scandi goods last year, prices for antiques have plummeted to their lowest levels since the 1930s. “It’s very sad,” said Miller, speaking at a London antiques fair last week. “In some ways, it’s laziness, in some ways it’s because we’re quite busy, but I think it’s also people feeling that they don’t know what to buy.” So, in the interests of sparking our impoverished interior imaginations, here are six furniture classics to fuel your junk-shop foraging instincts and get your taste buds going beyond what those nice, blonde, bland boxed kits with funny names and occassionally missing Allen keys have to offer. 1 Emeco 1006, 1944 First built for use on US navy submarines – and nicknamed the Navy chair as a result – the Emeco 1006 has become a timeless symbol of no-nonsense American manufacturing, up there with Zippo lighters and button-fly Levis. Going into mass production after the war, it became the standard-issue chair for prisons, hospitals and government offices, and was revived in the 2000s when Philippe Starck was commissioned to produce a range that riffed off the classic design. It might look as if it’s machine cast in a single form, but it is still handmade from rolled sheet aluminium in a two-week long, 77-step process of forming, welding, grinding, heat-treating, finishing and anodizing – and guaranteed to last 150 years as a result, making it one to hand down to the great-great-grandchildren. Original: £493 Endless cheap imitations are available, in all manner of colours and materials, from around £50 online. 2 Red Blue Chair, by Gerrit Rietveld, 1918 The Mondrian painting that leapt off the canvas to become a chair, Gerrit Rietveld’s iconic Red Blue Chair might look like a punishing thing to sit on, but it is actually one of the most comfortable of the design classics around – and much better for you than something squishy, such as Le Corbusier’s “Grand Confort” armchair. As ergonomics gurus have since pointed out, its significant backward tilt means your back is naturally pushed against the flat surface of the back, allowing the spine to decompress and encouraging the shoulders, rib cage and pelvis to open up. Rietveld thought of his chairs as a kind of equipment, a means of physically “toning up” bodies that were neglected during the working day. Remember his mantra: “zitten” (to sit) is an active not a passive verb. Original: £1,759 Or you can try out your woodworking skills and make your own, thanks to a handy manual, How to Construct Rietveld Furniture, by Peter Drijver. 3 Tiffany lamp First created in the 1890s by American designer Louis Comfort Tiffany, the Tiffany lamp has enjoyed ups and downs in popularity over the years, but these gaudy art nouveau confections of stained glass refuse to go away. As cultural commentator Aline Saarinen (wife of organic modernist architect, Eero) noted in the 1950s, they were at “the peak of chic around 1900”, but had fallen “to the gutter of derision around 1920 to 1930”. Andy Warhol had a huge Tiffany lamp in his New York apartment, as part of his “Victorian surrealist” interior decor, prompting Saarinen to comment that they are for people who “like what is out of favour for perversity’s sake”. So ugly that they must be great. Originals: £3250 – £2.3m at auction. They have been so successful over the decades that “Tiffany” has become a catch-all word for any kind of stained glass lamp. Thousands of varieties available on eBay, from £30, or have a rummage in your local market. 4 Jacobean joint stool As featured in Neil MacGregor’s A History of the World in 100 Objects, the joint stool is perhaps the most ubiquitous piece of furniture in all of western civilisation, commonplace in European homes of all social classes for centuries. Consisting of four robust turned legs and a simple top, connected by 16 mortise and tenon joints, it was the everyday, all-purpose stool, often used around a dining table, under which they could be tucked when not in use. It is a favourite of V&amp;A furniture curator Nick Humphrey, who describes it as “a 400-year-old workhorse: a stool, a table, something to stand on to reach a shelf – and often used to rest coffins on. It is a simple witness to life and death.” Jacobean antique version: £15,000 Get scouring your local junk shops and you may well find a bargain, otherwise you can pick up replicas online for around £75. 5 Fornasetti cabinet by Piero Fornasetti /Gio Ponti, 1951 A chunk of Renaissance cityscape compressed into a cabinet, the “Trumeau Architettura” (or architectural cabinet) was a collaboration between Italian surrealist artist Piero Fornasetti and designer Gio Ponti, first shown at the 1951 Milan Triennale. Inspired by 16th-century Italian mannerist art, its doors open to reveal classical colonnades disappearing into the distance, while images of vaulted undercrofts extend below. Lithographs were created for each section, printed on to transfer sheets, and then applied to fibreboard panels – but you could create your own by printing out a picture of your favourite building and doing a bit of DIY decoupage on your Ikea cupboard, right? Original: £120,000 EBay and Etsy are crawling with “Fornasetti style” furniture, mostly horrible, but a darn sight cheaper than the real thing, with wallpapered wardrobes for about £175. 6 Opendesk You want that Ikea wardrobe, but it doesn’t quite fit in the alcove? Or you’ve spotted a nice dining table, but it would be better if it was a bit longer? Young east London start-up company Opendesk have invented an ingenious online platform for open-source furniture designs that can be customised, downloaded and made locally, anywhere in the world, cutting out the middle-man supplier and reducing waste, transport and storage costs. As economist John Maynard Keynes put it: “It is easier to ship recipes than cakes or biscuits.” Sister company WikiHouse is applying the same idea to architecture: in the future you might be downloading your own home. Prices vary; studio desk from: £399 Johann stool: £50.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Our fondness for the Swedish manufacturer has contributed to falling antique sales – and our inability to appreciate other furniture. Here’s a list of six design classics to set the flat-packs packing</p>", 
      "byline": "Oliver Wainwright", 
      "publication": "The Guardian", 
      "headline": "Ikea’s effect on the antiques trade: here’s how to turn the tables", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5mcah", 
      "main": "<figure class=\"element element-image\" data-media-id=\"263cbf5dcc52b60a96410b528a03b2d468b2c9dd\"> <img src=\"https://media.guim.co.uk/263cbf5dcc52b60a96410b528a03b2d468b2c9dd/161_155_3285_1970/1000.jpg\" alt=\"There are 392 stores in 48 countries, which last year sold £35bn-worth of cheap’n’cheerful Scandi goods.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">There are 392 stores in 48 countries, which last year sold £35bn-worth of cheap’n’cheerful Scandi goods.</span> <span class=\"element-image__credit\">Photograph: Yves Herman/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cfa753c3f40ba2da5f2df5867446e6a8bfaf0200/128_150_4695_2819/500.jpg", 
      "body": "<p>I have a confession to make. I am a design critic, and my house is full of Ikea products. There are Billy bookcases and Tarva chests of drawers, Vate table lamps and Pokal glasses galore. We have odd 1950s things from junk shops too, stuff made by friends, and one hallowed Eames side table, but it’s certainly no designer den.</p> <p>But according to BBC Antiques Roadshow expert Judith Miller, our global addiction to the Swedish flat-pack giant is a cause for concern, partly to blame for “killing off the antiques trade” and spawning a national crisis of individual taste. While Ikea continues to boom, operating 392 stores in 48 countries and selling £35bn-worth of cheap ’n’ cheerful Scandi goods last year, prices for antiques have plummeted to their lowest levels since the 1930s.</p> <p>“It’s very sad,” said Miller, speaking at a London antiques fair last week. “In some ways, it’s laziness, in some ways it’s because we’re quite busy, but I think it’s also people feeling that they don’t know what to buy.”</p> <p>So, in the interests of sparking our impoverished interior imaginations, here are six furniture classics to fuel your junk-shop foraging instincts and get your taste buds going beyond what those nice, blonde, bland boxed kits with funny names and occassionally missing Allen keys have to offer.</p> <h2><strong>1 </strong><a href=\"https://www.emeco.net/variants/emeco-1006-navy-chair-brushed-us-navy\"><strong>Emeco 1006, 1944 </strong></a></h2> <p>First built for use on US navy submarines – and nicknamed the Navy chair as a result – the Emeco 1006 has become a timeless symbol of no-nonsense American manufacturing, up there with Zippo lighters and button-fly Levis. Going into mass production after the war, it became the standard-issue chair for prisons, hospitals and government offices, and was revived in the 2000s when Philippe Starck was commissioned to produce a range that riffed off the classic design. It might look as if it’s machine cast in a single form, but it is still handmade from rolled sheet aluminium in a two-week long, 77-step process of forming, welding, grinding, heat-treating, finishing and anodizing – and guaranteed to last 150 years as a result, making it one to hand down to the great-great-grandchildren.</p>  <figure class=\"element element-image\" data-media-id=\"83ebcdd7a730b88fe198df8b41ebdd97dcf777ae\"> <img src=\"https://media.guim.co.uk/83ebcdd7a730b88fe198df8b41ebdd97dcf777ae/42_403_1925_1155/1000.jpg\" alt=\"The Emeco 1006 is still handmade.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Emeco 1006 is still handmade.</span> </figcaption> </figure>  <h2><a href=\"https://www.conranshop.co.uk/1006-navy-side-chair-satin-alu.html\"><strong>Original: £493</strong></a><br></h2> <p>Endless cheap imitations are available, in all manner of colours and materials, <a href=\"https://www.superestudio.co.uk/chair-navy-line-polypropylene?utm_source=Google&amp;utm_medium=Textlink&amp;utm_content=Shopping&amp;utm_campaign=Google_merchant&amp;gclid=Cj0KEQiA5IHEBRCLr_PZvq2_6qcBEiQAL4cQ08GSPYEQEGbQJIbeswQq3XRmQKXe8-_ddMwCsHCJo0waAvk18P8HAQ\">from around £50 online</a>.</p> <h2><strong><a href=\"https://www.moma.org/collection/works/4044\">2 Red Blue Chair, by Gerrit Rietveld, 1918</a></strong></h2> <p>The Mondrian painting that leapt off the canvas to become a chair, Gerrit Rietveld’s iconic Red Blue Chair might look like a punishing thing to sit on, but it is actually one of the most comfortable of the design classics around – and much better for you than something squishy, such as <a href=\"http://imodern.com/le_corbusier_grand_confort_chair.html\">Le Corbusier’s “Grand Confort”</a> armchair. As ergonomics gurus have <a href=\"http://jodykoomen.co.uk/chair-design-for-aligning-the-spine/\">since pointed out</a>, its significant backward tilt means your back is naturally pushed against the flat surface of the back, allowing the spine to decompress and encouraging the shoulders, rib cage and pelvis to open up. Rietveld thought of his chairs as a kind of equipment, a means of physically “toning up” bodies that were neglected during the working day. Remember his mantra: “zitten” (to sit) is an active not a passive verb.</p>  <figure class=\"element element-image\" data-media-id=\"73a6174c65fa8123e9680c0a492c619e9d741b1b\"> <img src=\"https://media.guim.co.uk/73a6174c65fa8123e9680c0a492c619e9d741b1b/344_246_4853_4937/983.jpg\" alt=\"Rietveld’s Red Blue Chair is surprisingly comfortable.\" width=\"983\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rietveld’s Red Blue Chair is surprisingly comfortable.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <h2><a href=\"http://www.aram.co.uk/red-and-blue-chair.html\"><strong>Original: £1,759</strong></a><strong> </strong><br></h2> <p>Or you can try out your woodworking skills and make your own, thanks to a handy manual, <a href=\"https://www.amazon.co.uk/Construct-Rietveld-Furniture-Peter-Drijver/dp/9068682806\">How to Construct Rietveld Furniture, by Peter Drijver</a>.</p> <h2><strong>3 Tiffany lamp</strong><br></h2>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"f0278ed1f1664b598999d9fac9437e059a85dbef\"> <img src=\"https://media.guim.co.uk/f0278ed1f1664b598999d9fac9437e059a85dbef/0_0_3249_5201/625.jpg\" alt=\"The art nouveau classic has been in and out of favour over the years.\" width=\"625\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The art nouveau classic has been in and out of favour over the years.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>First created in the 1890s by American designer <a href=\"http://www.metmuseum.org/toah/hd/tiff/hd_tiff.htm\">Louis Comfort Tiffany</a>, the Tiffany lamp has enjoyed ups and downs in popularity over the years, but these gaudy art nouveau confections of stained glass refuse to go away. As cultural commentator Aline Saarinen (wife of organic modernist architect, Eero) noted in the 1950s, they were at “the peak of chic around 1900”, but had fallen “to the gutter of derision around 1920 to 1930”. Andy Warhol had a huge Tiffany lamp in his New York apartment, as part of his “Victorian surrealist” interior decor, prompting Saarinen to comment that they are for people who “like what is out of favour for perversity’s sake”. So ugly that they must be great.</p> <p><strong>Originals: £3250 – £2.3m at auction.</strong></p> <p>They have been so successful over the decades that “Tiffany” has become a catch-all word for any kind of stained glass lamp. Thousands of varieties available on eBay, from £30, or have a rummage in your local market.</p> <h2><strong>4 Jacobean joint stool</strong><br></h2> <p>As featured in Neil MacGregor’s <a href=\"http://www.bbc.co.uk/ahistoryoftheworld/objects/Mudkyc-WTN2x0ogp3l7yQg\">A History of the World in 100 Objects</a>, the joint stool is perhaps the most ubiquitous piece of furniture in all of western civilisation, commonplace in European homes of all social classes for centuries. Consisting of four robust turned legs and a simple top, connected by 16 mortise and tenon joints, it was the everyday, all-purpose stool, often used around a dining table, under which they could be tucked when not in use. It is a favourite of <a href=\"https://www.theguardian.com/artanddesign/2012/nov/27/v-and-a-new-furniture-gallery\">V&amp;A furniture curator</a> Nick Humphrey, who describes it as “a 400-year-old workhorse: a stool, a table, something to stand on to reach a shelf – and often used to rest coffins on. It is a simple witness to life and death.”</p> <p><a href=\"https://www.bonhams.com/auctions/22670/lot/395/\"><strong>Jacobean antique version</strong></a><strong>: £15,000 </strong></p> <p>Get scouring your local junk shops and you may well find a bargain, otherwise you can pick up <a href=\"http://www.ebay.co.uk/itm/Vintage-Joint-Stool-Table-/332079112270?hash=item4d5175204e:g:6fgAAOSwRgJXmTuc\">replicas online for around £75</a>.</p> <h2><a href=\"http://collections.vam.ac.uk/item/O70984/cabinet-ponti-gio/\"><strong>5 Fornasetti cabinet by Piero Fornasetti /Gio Ponti, 1951</strong></a></h2>  <figure class=\"element element-image\" data-media-id=\"bfa970def1f9121c347775db9d8b4a623775a52d\"> <img src=\"https://media.guim.co.uk/bfa970def1f9121c347775db9d8b4a623775a52d/37_2035_5153_3090/1000.jpg\" alt=\"The doors of the Fornasetti cabinet open to reveal classical colonnades disappearing into the distance.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The doors of the Fornasetti cabinet open to reveal classical colonnades disappearing into the distance.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>A chunk of Renaissance cityscape compressed into a cabinet, the “Trumeau Architettura” (or architectural cabinet) was a collaboration between Italian surrealist artist <a href=\"http://www.artnet.com/artists/gio-ponti-and-piero-fornasetti/past-auction-results\">Piero Fornasetti</a> and designer Gio Ponti, first shown at the 1951 Milan Triennale. Inspired by 16th-century Italian mannerist art, its doors open to reveal classical colonnades disappearing into the distance, while images of vaulted undercrofts extend below. Lithographs were created for each section, printed on to transfer sheets, and then applied to fibreboard panels – but you could create your own by printing out a picture of your favourite building and doing a bit of DIY decoupage on your Ikea cupboard, right?</p> <p><strong>Original: £120,000</strong></p> <p>EBay and Etsy are crawling with “Fornasetti style” furniture, mostly horrible, but a darn sight cheaper than the real thing, <a href=\"http://www.ebay.co.uk/itm/Mid-Century-Retro-Fornasetti-Style-Single-Wardrobe-or-Hall-cupboard-/252611629278?hash=item3ad0d390de:g:fngAAOSwn7JYFayz\">with wallpapered wardrobes for about £175</a>.</p> <h2><strong>6 </strong><a href=\"https://www.opendesk.cc/\"><strong>Opendesk </strong></a></h2>  <figure class=\"element element-image\" data-media-id=\"23a79279394e05abf77cb7e13c01f5b74fdbb3b2\"> <img src=\"https://media.guim.co.uk/23a79279394e05abf77cb7e13c01f5b74fdbb3b2/467_461_4901_2940/1000.jpg\" alt=\"Customised table from Opendesk.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Customised table from Opendesk.</span> </figcaption> </figure>  <p>You want that Ikea wardrobe, but it doesn’t quite fit in the alcove? Or you’ve spotted a nice dining table, but it would be better if it was a bit longer? Young east London start-up company Opendesk have invented an ingenious online platform for open-source furniture designs that can be customised, downloaded and made locally, anywhere in the world, cutting out the middle-man supplier and reducing waste, transport and storage costs. As economist John Maynard Keynes put it: “It is easier to ship recipes than cakes or biscuits.” Sister company <a href=\"https://wikihouse.cc/\">WikiHouse</a> is applying the same idea to architecture: in the future you might be downloading your own home.</p> <p><strong>Prices vary; </strong><a href=\"https://www.opendesk.cc/lean/studio-desk#get-it-made\"><strong>studio desk from: £399</strong></a></p> <p><a href=\"https://www.opendesk.cc/nouvelle-fabrique/johann-stool\"><strong>Johann stool: £50.</strong></a></p>", 
      "newspaperEditionDate": "2017-01-21T00:00:00Z", 
      "charCount": "6715", 
      "firstPublicationDate": "2017-01-20T12:26:06Z", 
      "wordcount": "1135", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-02-22T16:28:24Z", 
      "trailText": "Our fondness for the Swedish manufacturer has contributed to falling antique sales – and our inability to appreciate other furniture. Here’s a list of six design classics to set the flat-packs packing", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-23T12:26:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/20/how-ikea-killed-off-the-antiques-trade", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-20T16:31:00Z", 
    "type": "article", 
    "id": "business/2017/jan/20/how-ikea-killed-off-the-antiques-trade", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/20/new-us-administration-unlikely-awed-china-gdp-growth-spurt", 
    "sectionName": "Business", 
    "webTitle": "New US administration unlikely to be awed by China's year-end spurt", 
    "fields": {
      "bodyText": "The silver lining in China’s disappointing 2016 growth figures was the pickup in performance at the end of the year. Or so it seems. Annualised GDP growth improved to hit 6.8% in the final three months of 2016, compared with the previous quarter’s 6.7%, in a show of strength that a wary Donald Trump will see as further evidence of Beijing’s trading prowess. It is unlikely, however, that the new White House administration will miss the startling fact that it took a 19% increase in public investment and a lighter touch on real estate borrowing to reverse, if only for one quarter, the fortunes of the world’s second largest economy. Without an injection of government funds and higher borrowing by construction companies and developers, both of which Trump plans to emulate, China’s growth would likely have been outside the 6.5% to 7% target range it set itself. As it was, an assessment of 2016 found that its full-year performance was still the weakest in nearly three decades. Beijing and the US are on different paths though. It is widely thought that a Trump stimulus will overload an economy already running at full capacity - think of the obese diner eating a wafer thin mint in Monty Python’s Meaning of Life - while Beijing is managing a long decline in growth as it attempts to wean itself off the diminishing returns from export-led growth. Alarm bells ring when the slowdown is too strong and unemployment begins to grow. President Xi Jinping has reacted to this by switching on the public sector spending taps. Analysts said house prices also surged, but regulators are taking steps to cool the market, which will depress this year’s performance. Diana Choyleva, the chief economist at Enodo Economics, said: “China cannot adjust to a more sustainable system without pain. Reforms will be deflationary and cannot happen with an overvalued currency.” She expects a 10% devaluation in the yuan this year if Beijing reins in lending. A devaluation might go unnoticed in Washington for a while, but with Trump threatening to slap tariffs on Chinese goods if the dollar strengthens against the yuan, it could spark a disastrous trade war.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>GDP growth improved to 6.8% but only after a 19% increase in public investment and a lighter touch on real estate borrowing<br></p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "New US administration unlikely to be awed by China's year-end spurt", 
      "shortUrl": "https://gu.com/p/5mcz4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2796b9bf427cf4eb7d0032458a9c5cf0dfe1ac87\"> <img src=\"https://media.guim.co.uk/2796b9bf427cf4eb7d0032458a9c5cf0dfe1ac87/0_189_3600_2160/1000.jpg\" alt=\"Xi Jinping on a state visit to Switzerland\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Xi Jinping on a state visit to Switzerland this week.</span> <span class=\"element-image__credit\">Photograph: Xinhua/Rex/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The silver lining in China’s disappointing 2016 growth figures was the pickup in performance at the end of the year. Or so it seems.</p> <p>Annualised GDP growth improved to hit 6.8% in the <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jan/20/chinese-economic-growth-dips-to-67-the-slowest-for-26-years\">final three months of 2016</a>, compared with the previous quarter’s 6.7%, in a show of strength that a wary Donald Trump will see as further evidence of Beijing’s trading prowess.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/20/chinese-economic-growth-dips-to-67-the-slowest-for-26-years\">Chinese growth slips to slowest pace for 26 years</a> </p> </aside>  <p>It is unlikely, however, that the new White House administration will miss the startling fact that it took a 19% increase in public investment and a lighter touch on real estate borrowing to reverse, if only for one quarter, the fortunes of the world’s second largest economy. <br></p> <p>Without an injection of government funds and higher borrowing by construction companies and developers, both of which Trump plans to emulate, China’s growth would likely have been outside the 6.5% to 7% target range it set itself. As it was, an assessment of 2016 found that its full-year performance was still the weakest in nearly three decades.</p> <p>Beijing and the US are on different paths though. It is widely thought that a <a href=\"https://www.theguardian.com/business/live/2016/nov/10/markets-rebound-investors-welcome-trump-plans-us-election-live\">Trump stimulus</a> will overload an economy already running at full capacity - think of the obese diner eating a wafer thin mint in Monty Python’s Meaning of Life - while Beijing is managing a long decline in growth as it attempts to wean itself off the diminishing returns from export-led growth.<br></p> <p>Alarm bells ring when the slowdown is too strong and unemployment begins to grow. President Xi Jinping has reacted to this by switching on the public sector spending taps.</p> <p>Analysts said house prices also surged, but regulators are taking steps to cool the market, which will depress this year’s performance.</p> <p>Diana Choyleva, the chief economist at Enodo Economics, said: “China cannot adjust to a more sustainable system without pain. Reforms will be deflationary and cannot happen with an overvalued currency.”</p> <p>She expects a 10% devaluation in the yuan this year if Beijing reins in lending. A devaluation might go unnoticed in Washington for a while, <a href=\"https://www.theguardian.com/business/2016/dec/10/china-trade-war-trump-tariffs-exports\">but with Trump threatening to slap tariffs on Chinese goods</a> if the dollar strengthens against the yuan, it could spark a disastrous trade war.</p>", 
      "newspaperEditionDate": "2017-01-21T00:00:00Z", 
      "charCount": "2151", 
      "wordcount": "372", 
      "firstPublicationDate": "2017-01-20T16:21:20Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-28T07:06:33Z", 
      "thumbnail": "https://media.guim.co.uk/2796b9bf427cf4eb7d0032458a9c5cf0dfe1ac87/0_189_3600_2160/500.jpg", 
      "trailText": "GDP growth improved to 6.8% but only after a 19% increase in public investment and a lighter touch on real estate borrowing<br>", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/20/new-us-administration-unlikely-awed-china-gdp-growth-spurt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-20T16:21:20Z", 
    "type": "article", 
    "id": "business/2017/jan/20/new-us-administration-unlikely-awed-china-gdp-growth-spurt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/20/davos-2017-wef-britain-climate-change-world-economic-forum", 
    "sectionName": "Business", 
    "webTitle": "Davos 2017: what we learned at the WEF", 
    "fields": {
      "bodyText": "They’re terrified of Trump Donald Trump has been on everyone’s mind, even though he has been on the other side of the Atlantic this week preparing for his inauguration. Most criticism of the incoming US president was firmly off the record, showing that no one wants to be caught in the firing line of @realdonaldtrump’s Twitter feed. One insider said some US executives are nervous of being seen posing with Chinese leaders, in case the Oval Office saw this as unpatriotic. Banks are off the hook Banks, particularly those stationed in the City of London, have been the unexpected beneficiaries of the new mood of populism sweeping the west. Having been treated as pariahs for causing the global financial crisis, banks are now wooed by all and sundry. The UK government is keen to reassure Goldman Sachs, Morgan Stanley, and the other Wall Street names that they’ll still be able to operate in the London, while European leaders see the opportunity to steal jobs. Banks are fully aware they’re no longer on the naughty step, and have been dropping hints that they’ll leave London if they don’t get the deal they want. Predictions are out, unless you’re Soros Sir Martin Sorrell, the boss of advertising giant WPP, said he was out of the forecasting game after confidently predicting at last year’s Davos that Hillary Clinton would be US president and Brexit would never happen. This year, the chastened Mystic Megs of Davos were reluctant to put their credentials on the line by calling the French presidential election, for example. But George Soros – still making headines at 86 – retains the nerve to predict that markets will soon fall, Theresa May won’t last long, and that US checks and balances will stop Trump being a dictator. We wouldn’t put much money on another Soros idea – that Britain might quit the EU on a Friday and rejoin on a Monday. Britain gets a cool reception Theresa May and Philip Hammond had the unenviable task of explaining to the overwhelmingly pro-remain crowd at Davos what the government was up to now that the decision had gone the other way. Perhaps understandably, May’s reception was cool rather than rapturous – even though she sought to reassure her audience that her vision was a global Britain rather than a siege economy. Hammond didn’t help the mood by repeatedly hinting that Britain could slash taxes and burn regulations if it doesn’t get what it wants. Martin Wolf of the FT got a laugh by calling this the “Singapore-on-Thames” option – but Europe doesn’t get the joke. Yesterday’s men flock to Davos Enoch Powell was wrong when he said every political career ends in failure. For some washed-up politicians, it ends in Davos. George Osborne, a WEF darling only 12 months ago, has gone from debating the global economy with Christine Lagarde to posing with the Clooneys at a swanky drinks reception. Davos’s nightlife is a great chance to relive Oxford student days, and Osborne was seen enjoying a scotch at PR magnate Matthew Freud’s bash at a private chalet at the Schatzalp hotel, only reachable by funicular railway. Other one-time political heavyweights who couldn’t keep away included David Cameron, widely criticised this week for holding the EU referendum, Gordon Brown and Peter Mandelson. Climate change fears abound Campaigners are worried that the years of slow progress made on climate change are going to melt away once Trump is in the White House. Norwegian prime minister Erna Solberg spoke for many when she warned that Trump might simply not implement the Paris agreement, to keep global warming “well below” 2C. Activists at Davos told us they were keeping a very close eye on the Trump administration, fearing it will alter or make unavailable vital climate change data. China is flexing its muscles At Davos you know a speaker is a real draw if they manage to fill both the cavernous conference hall and also the overspill room. That was the case for Chinese president Xi Jinping’s opening address, seen as an attempt by Beijing to seize the mantle of cheerleader for globalisation from Washington. The word on the floor is that China isn’t ready to dislodge the US – and might not win a trade war either. But it was dominating Davos, with Alibaba’s Jack Ma signing a massive Olympic sponsorship deal and chiding America for wasting money on its military rather than spending it on infrastructure. One spin-off for the local economy was that Xi’s 200-strong delegation required 100 drivers, which usually cost 10,000 Swiss francs for a week. Is Sadiq the new Boris? Sadiq Khan packed a lot into just 20 hours at Davos this year. When he wasn’t telling bank chiefs and politicians that London is open for business, he was racing from TV camera to microphone to liveblog to warn that a hard Brexit would rip Britain apart. Labour hasn’t had a lot to cheer about recently, but winning the mayoralty was one bright spot. Judging by UK businesses’ reaction to Khan this week, London chose the right man to fight its corner through the Brexit negotiations. He wouldn’t be the first politician to use City Hall – and Davos – as a stepping stone for bigger things.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Banks got a warm welcome, Britain got a cool reception and climate change fears abounded at the World Economic Forum</p>", 
      "byline": "Larry Elliott and Graeme Wearden in Davos", 
      "publication": "The Guardian", 
      "headline": "Davos 2017: what we learned at the WEF", 
      "shortUrl": "https://gu.com/p/5mczh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b13aab081f23cd4c655853c898e82f2cd4b84ddb\"> <img src=\"https://media.guim.co.uk/b13aab081f23cd4c655853c898e82f2cd4b84ddb/0_0_4096_2458/1000.jpg\" alt=\"World Economic Forum 2017 in Davos: Britain’s politicians got a chilly reception.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">World Economic Forum 2017 in Davos: Britain’s politicians got a chilly reception. </span> <span class=\"element-image__credit\">Photograph: Laurent Gillieron/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<h2>They’re terrified of Trump</h2> <p>Donald Trump has been on everyone’s mind, even though he has been on the other side of the Atlantic this week preparing for his inauguration.</p> <p>Most criticism of the incoming US president was firmly off the record, showing that no one wants to be caught in the firing line of <a href=\"https://twitter.com/realDonaldTrump\">@realdonaldtrump</a>’s Twitter feed.</p> <p>One insider said some US executives are nervous of being seen posing with Chinese leaders, in case the Oval Office saw this as unpatriotic.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/jan/20/davos-2017-philip-hammond-brexit-world-economic-outlook-lagarde-kissinger-trump-live\">Davos 2017: Hammond threatens to leave economic mainstream without good Brexit deal - live!</a> </p> </aside>  <h2>Banks are off the hook</h2> <p>Banks, particularly those stationed in the City of London, have been the unexpected beneficiaries of the new mood of populism sweeping the west.</p> <p>Having been treated as pariahs for causing the global financial crisis, banks are now wooed by all and sundry. The UK government is keen to reassure Goldman Sachs, Morgan Stanley, and the other Wall Street names that they’ll still be able to operate in the London, while European leaders see the opportunity to steal jobs.</p> <p>Banks are fully aware they’re no longer on the naughty step, and have been dropping hints that they’ll leave London if they don’t get the deal they want.</p> <h2>Predictions are out, unless you’re Soros</h2> <p>Sir Martin Sorrell, the boss of advertising giant WPP, said he was out of the forecasting game after confidently predicting at last year’s Davos that Hillary Clinton would be US president and Brexit would never happen.</p> <p>This year, the chastened Mystic Megs of Davos were reluctant to put their credentials on the line by calling the French presidential election, for example.</p> <p>But George Soros – still making headines at 86 – retains the nerve to predict that markets will soon fall, Theresa May won’t last long, and that US checks and balances will stop Trump being a dictator. We wouldn’t put much money on another Soros idea – that Britain might quit the EU on a Friday and rejoin on a Monday.</p> <h2>Britain gets a cool reception</h2> <p>Theresa May and Philip Hammond had the unenviable task of explaining to the overwhelmingly pro-remain crowd at Davos what the government was up to now that the decision had gone the other way.</p> <p>Perhaps understandably, May’s reception was cool rather than rapturous – even though she sought to reassure her audience that her vision was a global Britain rather than a siege economy. Hammond didn’t help the mood by repeatedly hinting that Britain could slash taxes and burn regulations if it doesn’t get what it wants.</p> <p>Martin Wolf of the FT got a laugh by calling this the “Singapore-on-Thames” option – but Europe doesn’t get the joke.</p> <h2>Yesterday’s men flock to Davos</h2> <p>Enoch Powell was wrong when he said every political career ends in failure. For some washed-up politicians, it ends in Davos.</p> <p>George Osborne, a WEF darling only 12 months ago, has gone from debating the global economy with Christine Lagarde to <a href=\"http://www.mirror.co.uk/3am/celebrity-news/oh-george-osborne-puts-foot-9646948\">posing with the Clooneys at a swanky drinks reception</a>. Davos’s nightlife is a great chance to relive Oxford student days, and Osborne was seen enjoying a scotch at PR magnate Matthew Freud’s bash at a private chalet at the Schatzalp hotel, only reachable by funicular railway.</p> <p>Other one-time political heavyweights who couldn’t keep away included David Cameron, widely criticised this week for holding the EU referendum, Gordon Brown and Peter Mandelson.</p> <h2>Climate change fears abound</h2> <p>Campaigners are worried that the years of slow progress made on climate change are going to melt away once Trump is in the White House.</p> <p>Norwegian prime minister Erna Solberg spoke for many when she warned that Trump might simply not implement the Paris agreement, to keep global warming “well below” 2C.</p> <p>Activists at Davos told us they were keeping a very close eye on the Trump administration, fearing it will alter or make unavailable vital climate change data.</p> <h2>China is flexing its muscles</h2> <p>At Davos you know a speaker is a real draw if they manage to fill both the cavernous conference hall and also the overspill room.</p> <p>That was the case for <a href=\"https://www.theguardian.com/business/2017/jan/17/china-xi-jinping-china-free-trade-trump-globalisation-wef-davos\">Chinese president Xi Jinping’s opening address</a>, seen as an attempt by Beijing to seize the mantle of cheerleader for globalisation from Washington.</p> <p>The word on the floor is that China isn’t ready to dislodge the US – and might not win a trade war either. But it was dominating Davos, with Alibaba’s Jack Ma signing a massive Olympic sponsorship deal and chiding America for wasting money on its military rather than spending it on infrastructure.<br></p> <p>One spin-off for the local economy was that Xi’s 200-strong delegation required 100 drivers, which usually cost 10,000 Swiss francs for a week.</p> <h2>Is Sadiq the new Boris?</h2> <p>Sadiq Khan packed a lot into just 20 hours at Davos this year. When he wasn’t telling bank chiefs and politicians that London is open for business, he was racing from TV camera to microphone <a href=\"https://www.theguardian.com/business/live/2017/jan/19/davos-2017-theresa-may-addresses-the-world-economic-forum-business-live?page=with:block-5880a0f0e4b00b8fc2ae2452#block-5880a0f0e4b00b8fc2ae2452\">to liveblog</a> to warn that a hard Brexit would rip Britain apart.</p> <p>Labour hasn’t had a lot to cheer about recently, but winning the mayoralty was one bright spot. Judging by UK businesses’ reaction to Khan this week, London chose the right man to fight its corner through the Brexit negotiations. He wouldn’t be the first politician to use City Hall – and Davos – as a stepping stone for bigger things.</p> <p> </p>", 
      "newspaperEditionDate": "2017-01-21T00:00:00Z", 
      "charCount": "5127", 
      "wordcount": "896", 
      "firstPublicationDate": "2017-01-20T15:14:38Z", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2018-01-24T13:22:22Z", 
      "thumbnail": "https://media.guim.co.uk/b13aab081f23cd4c655853c898e82f2cd4b84ddb/0_0_4096_2458/500.jpg", 
      "trailText": "Banks got a warm welcome, Britain got a cool reception and climate change fears abounded at the World Economic Forum", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/20/davos-2017-wef-britain-climate-change-world-economic-forum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-20T15:14:38Z", 
    "type": "article", 
    "id": "business/2017/jan/20/davos-2017-wef-britain-climate-change-world-economic-forum", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/20/rolls-royce-sent-agent-to-retrieve-document-from-india-tax-office", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce sent agent to 'retrieve' document from India tax office", 
    "fields": {
      "bodyText": "Rolls-Royce sent an agent to “retrieve” an incriminating document from tax officials in India to avoid the investigation and prosecution of its employees. The agent told the engineering giant that he paid a large sum to get the document from authorities, avoiding the company being banned from operating in India for 25 years. The revelation is contained in court documents filed by the Serious Fraud Office as part of the admission by Rolls-Royce that it had acted corruptly in 12 countries, including India. According to the statement of facts on corruption, which was put to the court by the SFO and Rolls-Royce, the individual – identified only as “Intermediary 4” in court documents – was the company’s agent on at least two major deals in India, including the sale of engines for BAE Systems Hawk aircraft in 2004. False accounting and conspiracy to bribe foreign officials in India were part of a series of admissions by Rolls-Royce, as Britain’s leading multinational manufacturer agreed to pay £671m in penalties to settle a long-running corruption investigation by the SFO and regulators in Brazil and the US. However, investigators are still considering whether to prosecute individuals over the endemic corruption at the company that extended over four decades and involved multimillion-dollar bribes to land huge contracts. The engineering giant is under pressure to explain who was responsible for what the high court judge, Sir Brian Leveson, called “egregious criminality over decades”. In the settlement with the SFO, Rolls-Royce stated it had used Intermediary 4 as an agent for several years. In January 2006, Indian tax inspectors visited Rolls-Royce’s Delhi office and removed a list of Rolls-Royce’s advisers. The list included several companies connected to Intermediary 4. By February, Rolls-Royce employees in London were discussing the retrieval of the list, because of concerns that an investigation could subject the company to “vigorous and possibly public hostile scrutiny”. According to Intermediary 4, “some [Rolls-Royce] employees, including one based in India, would have gone to jail and [Rolls-Royce] would have been closed out of the Indian market for 25 years.” At the time, it was illegal for companies to use unregistered intermediaries in defence deals in India, so there were concerns that the adviser list could trigger a more extensive investigation. Intermediary 4 was told to retrieve the document from the tax authorities. “There is an inference that this involved payment to a tax inspector,” stated the SFO. The SFO also noted that “while [Rolls-Royce] could accept no legal or fiscal liability for Intermediary 4’s action, they were however grateful and should look to see if mutually beneficial future business through which [Rolls-Royce] could give tangible form to that gratitude”. By the end of April, senior Rolls-Royce figures were informed that the situation had been resolved. The next month, seven contracts were signed and “it is accepted that these contracts were the mechanism by which [Rolls-Royce] made payments to Intermediary 4 in connection to the adviser list”. Over a period of five months, Rolls-Royce paid £1.85m to entities connected to Intermediary 4. In 2007, Rolls-Royce agreed to enter into an agreement with one of Intermediary 4’s companies to establish a warehouse facility in Dubai. According to the SFO, the warehouse facility had an “ancillary purpose” which was to provide “a means of remunerating Intermediary 4 for assistance provided on [defence] contracts”. Intermediary 4 had been involved in brokering an agreement between Rolls-Royce and Hindustan Aeronautics, an Indian state-owned defence company, helping increase a licensing fee from the Indian government from £4m to £7.5m. Hindustan Aeronautics declined to comment. Four years later Rolls-Royce decided to terminate the relationship with Intermediary 4. At this point, Intermediary 4 reminded Rolls-Royce executives about his assistance with the adviser list. According to court documents: “At the meeting, Intermediary 4 mentioned the help Intermediary 4 had given to RR in resolving the tax difficulty in the RR India office in 2006, that Intermediary 4 had paid out a lot more than received from RR to resolve the matter.” Anti-corruption campaigners have said that while Rolls-Royce has accepted criminality on a corporate basis, it is also crucial that the individuals responsible are held to account in the criminal courts. A Rolls-Royce spokesperson said:“Rolls-Royce has committed to full ongoing co-operation with the authorities and must avoid the risk of prejudicing any potential future prosecutions. As a result, we cannot comment on individuals or the specific conduct set out in the statement of facts included in the collective agreements.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Latest revelations in bribery scandal involve anonymous intermediary ‘paying large sum’ to recover an incriminating list of contacts used by multinational </p>", 
      "byline": "Holly Watt  Rob Evans and David Pegg", 
      "publication": "The Guardian", 
      "headline": "Rolls-Royce sent agent to 'retrieve' document from India tax office", 
      "shortUrl": "https://gu.com/p/5mc6k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d835391011457e0c883735c2cfc19fa1d99f5e74\"> <img src=\"https://media.guim.co.uk/d835391011457e0c883735c2cfc19fa1d99f5e74/0_153_2126_1276/1000.jpg\" alt=\"Rolls-Royce sign\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rolls-Royce has agreed to pay £671m in penalties to settle a long-running corruption investigation by the SFO and regulators in Brazil and the US.</span> <span class=\"element-image__credit\">Photograph: Rolls-Royce plc</span> </figcaption> </figure>", 
      "legallySensitive": "true", 
      "body": "<p>Rolls-Royce sent an agent to “retrieve” an incriminating document from tax officials in India to avoid the investigation and prosecution of its employees. </p> <p>The agent told the engineering giant that he paid a large sum to get the document from authorities, avoiding the company being banned from operating in India for 25 years. </p> <p>The revelation is contained in court documents filed by the Serious Fraud Office as part of the admission by Rolls-Royce that it had acted corruptly in 12 countries, including India.<strong> </strong></p> <p>According to the statement of facts on corruption, which was put to the court by the SFO and Rolls-Royce, the individual – identified only as “Intermediary 4” in court documents – was the company’s agent on at least two major deals in India, including the sale of engines for BAE Systems Hawk aircraft in 2004.</p> <p>False accounting and conspiracy to bribe foreign officials in India were part of a series of admissions by <a href=\"https://www.theguardian.com/business/rollsroycegroup\">Rolls-Royce</a>, as Britain’s leading multinational manufacturer agreed to pay <a href=\"https://www.theguardian.com/business/2017/jan/17/rolls-royce-apologises-bribery-671m-uk-us-brazil\">£671m in penalties to settle a long-running corruption investigation by the SFO and regulators</a> in Brazil and the US. </p> <p>However, investigators are still considering whether to prosecute individuals over the endemic corruption at the company that <a href=\"https://www.theguardian.com/business/2017/jan/16/rolls-royce-to-pay-671m-over-bribery-claims\">extended over four decades and involved multimillion-dollar bribes to land huge contracts</a>.</p> <p>The engineering <a href=\"https://www.theguardian.com/business/2017/jan/19/what-did-rolls-royce-directors-know-about-bribery-scandal-no-comment\">giant is under pressure to explain who was responsible</a> for what the high court judge, Sir Brian Leveson, called “egregious criminality over decades”.</p> <p>In the <a href=\"https://www.judiciary.gov.uk/judgments/serious-fraud-office-v-rolls-royce/\">settlement with the SFO</a>, Rolls-Royce stated it had used Intermediary 4 as an agent for several years. In January 2006, Indian tax inspectors visited Rolls-Royce’s Delhi office and removed a list of Rolls-Royce’s advisers. </p> <p>The list included several companies connected to Intermediary 4. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/jan/16/rolls-royce-sfo-criminal-investigation\">Rolls-Royce’s SFO settlement is big, ugly and serious</a> </p> </aside>  <p>By February, Rolls-Royce employees in London were discussing the retrieval of the list, because of concerns that an investigation could subject the company to “vigorous and possibly public hostile scrutiny”.</p> <p>According to Intermediary 4, “some [Rolls-Royce] employees, including one based in India, would have gone to jail and [Rolls-Royce] would have been closed out of the Indian market for 25 years.”</p> <p> At the time, it was illegal for companies to use unregistered intermediaries in defence deals in India, so there were concerns that the adviser list could trigger a more extensive investigation. </p> <p>Intermediary 4 was told to retrieve the document from the tax authorities.</p> <p>“There is an inference that this involved payment to a tax inspector,” stated the SFO. </p> <p>The SFO also noted that “while [Rolls-Royce] could accept no legal or fiscal liability for Intermediary 4’s action, they were however grateful and should look to see if mutually beneficial future business through which [Rolls-Royce] could give tangible form to that gratitude”. </p> <p>By the end of April, senior Rolls-Royce figures were informed that the situation had been resolved. </p> <p>The next month, seven contracts were signed and “it is accepted that these contracts were the mechanism by which [Rolls-Royce] made payments to Intermediary 4 in connection to the adviser list”. </p> <p>Over a period of five months, Rolls-Royce paid £1.85m to entities connected to Intermediary 4.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/17/rolls-royce-bribery-settlement\">Rolls-Royce: questions remain despite £671m bribery settlement | Nils Pratley</a> </p> </aside>  <p>In 2007, Rolls-Royce agreed to enter into an agreement with one of Intermediary 4’s companies to establish a warehouse facility in Dubai. </p> <p>According to the SFO, the warehouse facility had an “ancillary purpose” which was to provide “a means of remunerating Intermediary 4 for assistance provided on [defence] contracts”.</p> <p>Intermediary 4 had been involved in brokering an agreement between Rolls-Royce and Hindustan Aeronautics, an Indian state-owned defence company, helping increase a licensing fee from the Indian government from £4m to £7.5m. Hindustan Aeronautics declined to comment. </p> <p>Four years later Rolls-Royce decided to terminate the relationship with Intermediary 4.</p> <p>At this point, Intermediary 4 reminded Rolls-Royce executives about his assistance with the adviser list. </p> <p>According to court documents: “At the meeting, Intermediary 4 mentioned the help Intermediary 4 had given to RR in resolving the tax difficulty in the RR India office in 2006, that Intermediary 4 had paid out a lot more than received from RR to resolve the matter.”</p> <p>Anti-corruption campaigners have said that while Rolls-Royce has accepted criminality on a corporate basis, it is also crucial that the individuals responsible are held to account in the criminal courts. </p> <p>A Rolls-Royce spokesperson said:“Rolls-Royce has committed to full ongoing co-operation with the authorities and must avoid the risk of prejudicing any potential future prosecutions. As a result, we cannot comment on individuals or the specific conduct set out in the statement of facts included in the collective agreements.”</p>", 
      "newspaperEditionDate": "2017-01-21T00:00:00Z", 
      "charCount": "4802", 
      "wordcount": "751", 
      "firstPublicationDate": "2017-01-20T13:52:09Z", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-28T07:07:15Z", 
      "thumbnail": "https://media.guim.co.uk/d835391011457e0c883735c2cfc19fa1d99f5e74/0_153_2126_1276/500.jpg", 
      "trailText": "Latest revelations in bribery scandal involve anonymous intermediary ‘paying large sum’ to recover an incriminating list of contacts used by multinational ", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/20/rolls-royce-sent-agent-to-retrieve-document-from-india-tax-office", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-20T13:52:09Z", 
    "type": "article", 
    "id": "business/2017/jan/20/rolls-royce-sent-agent-to-retrieve-document-from-india-tax-office", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/20/harrods-tips-restaurants-protests-union-service-charge", 
    "sectionName": "Business", 
    "webTitle": "Harrods stops taking cut of tips in its restaurants after protests", 
    "fields": {
      "bodyText": "Luxury department store Harrods has agreed to let staff keep 100% of the money raised from restaurant tips following a union campaign. The store was targeted by protesters earlier this month after it emerged that the retailer, which is owned by Qatar’s sovereign wealth fund, kept 50% of the discretionary 12.5% service charge automatically added to diners’ bills. The retailer has also announced that it is reducing its service charge rate to 10% to give customers more discretion over the amount they wish to contribute. The campaign, first reported by the Guardian at the beginning of January, was organised by the United Voices of the World (UVW) union, which argued the Knightsbridge retailer was shortchanging more than 450 kitchen and waiting staff who worked in its restaurants. “We are delighted to have won this amazing victory against the richest department store in the world,” said UVW’s general secretary, Petros Elia. “The victory sends out a clear message to the rest of the restaurant and hospitality industry that workers are no longer going to accept anything less than 100% of the tips. The success of the campaign at Harrods offers a powerful model to follow for other workers across the industry.” Earlier this month Harrods confirmed it was reviewing the way the service charge was distributed and on Friday confirmed an “improved tronc system” was being introduced that would mean 100% of the charge’s proceeds would be handed directly to staff. A tronc, from the French tronc des pauvres meaning poor box or alms box, is used to describe a central pool that automatically shares out tips and discretionary service charges. “Over recent months, Harrods has been meeting with restaurant employees to discuss the system through which it distributes service charge,” said a Harrods spokeswoman. “This has been in order to review all aspects of the current system and ensure that the service charge is distributed fairly to all restaurant staff. Following these discussions, Harrods is announcing a new system whereby 100% of a discretionary 10% service charge will be distributed directly to staff.” The use of “tronc” systems has proved controversial because a number of companies have used them to retain a portion of the service charge without customers or staff necessarily being aware that was the case. Harrods said the only deductions from the service charge under the new arrangement would be the “minor administration cost” of the tronc. In December the chef Michel Roux Jr admitted that his Michelin-starred restaurant Le Gavroche classed service charge income as revenue rather than tips to be shared among staff. He has since said the restaurant would scrap the charge from the end of January. Roux also apologised following a Guardian report in November which revealed that he had been paying some of his staff less than the minimum wage at his Mayfair restaurant, where the menu includes starters costing as much as £62.80 for lobster mousse with caviar and champagne sauce. Fortnum &amp; Mason, another high-end London department store, is also trying to persuade staff at its Heathrow bar to move over to a tronc system – but only if they agree to take a cut in basic pay. Fortnum &amp; Mason does not currently distribute any of the 12.5% service charge collected on drinkers’ bills at Heathrow. Harrods said it had also appointed a new, independent “troncmaster” who would manage the system autonomously on behalf of employees. “As well as providing a fair arrangement for employees, Harrods wants to ensure that customers are presented with a transparent, reduced service charge, allowing them more discretion in the amount they would like to contribute,” the spokeswoman said. “The decision aims to be in line with recent government consultation objectives on service charge, which encourage transparency for both employees and customers, while rewarding employees for the service they provide.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Store was targeted by United Voices of the World union after keeping half the discretionary 12.5% service charge </p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Harrods stops taking cut of tips in its restaurants after protests", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5mbpy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4e242a95862ecbf1492e2c223a83f5325ca08426\"> <img src=\"https://media.guim.co.uk/4e242a95862ecbf1492e2c223a83f5325ca08426/0_168_4256_2554/1000.jpg\" alt=\"\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A demonstration outside Harrods over waiters’ tips earlier this month.</span> <span class=\"element-image__credit\">Photograph: Marc Ward/Rex/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4e242a95862ecbf1492e2c223a83f5325ca08426/0_168_4256_2554/500.jpg", 
      "body": "<p>Luxury department store Harrods has agreed to let staff keep 100% of the money raised from restaurant tips following a union campaign. </p> <p>The store was <a href=\"https://www.theguardian.com/business/2017/jan/07/harrods-protest-service-charges-tips-united-voices-of-the-world\">targeted by protesters</a> earlier this month after it emerged that the retailer, which is owned by Qatar’s sovereign wealth fund, kept 50% of the discretionary 12.5% service charge automatically added to diners’ bills. The retailer has also announced that it is reducing its service charge rate to 10% to give customers more discretion over the amount they wish to contribute.</p> <p>The campaign, <a href=\"https://www.theguardian.com/business/2017/jan/02/harrods-service-charge-workers-company-keeps-restaurant-tips\">first reported </a>by the Guardian at the beginning of January, was organised by the United Voices of the World (UVW) union, which argued the Knightsbridge retailer was shortchanging more than 450 kitchen and waiting staff who worked in its restaurants.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/02/harrods-service-charge-workers-company-keeps-restaurant-tips\">Harrods workers say company keeps up to 75% of restaurant service charge</a> </p> </aside>  <p>“We are delighted to have won this amazing victory against the richest department store in the world,” said UVW’s general secretary, Petros Elia. “The victory sends out a clear message to the rest of the restaurant and hospitality industry that workers are no longer going to accept anything less than 100% of the tips. The success of the campaign at Harrods offers a powerful model to follow for other workers across the industry.”</p> <p>Earlier this month Harrods confirmed it was reviewing the way the service charge was distributed and on Friday confirmed an “improved tronc system” was being introduced that would mean 100% of the charge’s proceeds would be handed directly to staff. A tronc, from the French <em tabindex=\"-1\">tronc des pauvres</em> meaning poor box or alms box, is used to describe a central pool that automatically shares out tips and discretionary service charges.</p> <p><em>“</em>Over recent months, Harrods has been meeting with restaurant employees to discuss the system through which it distributes service charge,” said a Harrods spokeswoman. “This has been in order to review all aspects of the current system and ensure that the service charge is distributed fairly to all restaurant staff. Following these discussions, Harrods is announcing a new system whereby 100% of a discretionary 10% service charge will be distributed directly to staff.”</p> <p>The use of “tronc” systems has proved controversial because a number of companies have used them to retain a portion of the service charge without customers or staff necessarily being aware that was the case. Harrods said the only deductions from the service charge under the new arrangement would be the “minor administration cost” of the tronc.</p> <p>In December the chef Michel Roux Jr admitted that his Michelin-starred restaurant <a draggable=\"true\" href=\"https://www.theguardian.com/lifeandstyle/2016/dec/15/michel-roux-jr-restaurant-staff-no-share-service-charge-le-gavroche\">Le Gavroche classed service charge income as revenue</a> rather than tips to be shared among staff. He has since said the restaurant would <a draggable=\"true\" href=\"https://www.theguardian.com/lifeandstyle/2016/dec/16/michel-roux-jr-scrap-service-charge-increase-menu-prices-le-gavroche\">scrap the charge</a> from the end of January.<br tabindex=\"-1\"></p> <p><a href=\"https://www.theguardian.com/money/2016/dec/13/michel-roux-jr-apologises-paying-chefs-minimum-wage-le-gavroche\">Roux also apologised</a> following a Guardian report <a href=\"https://www.theguardian.com/money/2016/nov/17/tv-chef-michel-roux-jr-paid-kitchen-staff-below-minimum-wage\">in November</a> which revealed that he had been paying some of his staff less than the minimum wage at his Mayfair restaurant, where the menu includes starters costing as much as £62.80 for lobster mousse with caviar and champagne sauce.</p> <p>Fortnum &amp; Mason, another high-end London department store, is also trying to <a href=\"https://www.theguardian.com/business/2016/dec/15/fortnum-mason-staff-tips-heathrow-bar-tronc\">persuade staff at its Heathrow bar</a> to move over to a tronc system – but only if they agree to take a cut in basic pay. Fortnum &amp; Mason does not currently distribute any of the 12.5% service charge collected on drinkers’ bills at Heathrow.</p> <p>Harrods said it had also appointed a new, independent “troncmaster” who would manage the system autonomously on behalf of employees. </p> <p>“As well as providing a fair arrangement for employees, Harrods wants to ensure that customers are presented with a transparent, reduced service charge, allowing them more discretion in the amount they would like to contribute,” the spokeswoman said. </p> <p>“The decision aims to be in line with recent government consultation objectives on service charge, which encourage transparency for both employees and customers, while rewarding employees for the service they provide.”</p>", 
      "newspaperEditionDate": "2017-01-21T00:00:00Z", 
      "charCount": "3936", 
      "firstPublicationDate": "2017-01-20T12:39:28Z", 
      "wordcount": "641", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-08-13T15:04:29Z", 
      "trailText": "Store was targeted by United Voices of the World union after keeping half the discretionary 12.5% service charge", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-23T12:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/20/harrods-tips-restaurants-protests-union-service-charge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-20T12:39:28Z", 
    "type": "article", 
    "id": "business/2017/jan/20/harrods-tips-restaurants-protests-union-service-charge", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/20/philip-hammond-tony-blair-brexit-davos-immigration", 
    "sectionName": "Business", 
    "webTitle": "Philip Hammond blames Tony Blair for Brexit vote", 
    "fields": {
      "bodyText": "Tony Blair’s failure to control the flow of workers from eastern Europe fuelled the anti-immigration sentiment that led to the UK’s Brexit vote, the chancellor, Philip Hammond, said. Speaking at the World Economic Forum in Davos, the chancellor launched a strongly worded attack on the former prime minister’s open-door policy when eight former communist countries joined the EU in 2004. Britain was one of only three countries – alongside Sweden and Ireland – that decided to have no transitional arrangements to limit the flow of people from eastern Europe looking for work and Hammond said the results of that decision were still being felt. The chancellor said the Brexit vote was not the result of the anti-trade and anti-globalisation feeling that manifested itself in the US presidential race. “But what there was clearly was a strong strand of feeling against uncontrolled migration. And I lay the responsibility for that squarely at the door of prime minister Blair who failed to impose transitional regime in the UK in 2004. “So while other countries in Europe smoothly transitioned the A8 members [Accession 8] and the freedom of movement from A8 members Britain took the full force of the tide in 2004, and that created a public perception which we still haven’t shaken off to this day.” Hammond said the UK was not anti-migration and that only a minority thought the borders should be completely closed. “It is very important to the British people that we control our borders, but most of them do not want to use that control to shut the borders, they simply want to have the control,” he said. The chancellor said departure from the EU and from the single market did not mean there would be no migration. He said Britain would want to attract skilled workers but wanted the ability to control the flow of unskilled, cheap labour. “What we’ve said clearly is that we cannot accept the principle of free movement,” Hammond said, adding that any EU national could simply change their place of residence from Bulgaria or Romania to the UK. “We can’t accept that any more.” Oxford university professor Ngaire Woods said it would be a serious mistake if Britain included foreign students in its immigration curbs post-Brexit. “If we make them part of Britain’s immigration debate we’ve smashing our own kneecaps before even beginning the race. “Don’t kneecap your best asset. Let us thrive, make sure that immigration policies tell the world that Britain is open and welcoming to the best most entrepreneurial, energetic talent from all over, without restraint and constraint.” Hammond said the government had no intention of kneecapping itself and would still need migrants for an economy operating at close to full employment. The chancellor said the UK economy had confounded those predicting immediate dire consequences from the result of the referendum in June, largely due to the resilience of consumer spending. But he warned that growth was set to slow this year as the impact of the weaker pound raised inflation and eroded spending power. “A floating exchange rate is a smooth and efficient transmission mechanism that deals very effectively with an external shock,” the chancellor said. “But currency depreciation is now feeding into inflation which will increasingly affect consumer behaviour this year, hence the lower forecast for growth in 2017.” When the figures for the fourth quarter of last year are released later this month, it is expected that the economy will grow by around 2% in 2016. The expectation is that expansion will be about 1.5% in 2017.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Chancellor tells Davos audience ex-PM’s failure to control flow of eastern European workers fuelled anti-immigration views</p>", 
      "byline": "Larry Elliott in Davos", 
      "publication": "The Guardian", 
      "headline": "Philip Hammond blames Tony Blair for Brexit vote", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5mbqq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"68c0fc5341f955cc607ed6e7d4302d5c62db83a8\"> <img src=\"https://media.guim.co.uk/68c0fc5341f955cc607ed6e7d4302d5c62db83a8/0_79_2923_1754/1000.jpg\" alt=\"Philip Hammond has hit out at Tony Blair at the World Economic Forum in Davos.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Philip Hammond has hit out at Tony Blair at the World Economic Forum in Davos. </span> <span class=\"element-image__credit\">Photograph: Ruben Sprich/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/68c0fc5341f955cc607ed6e7d4302d5c62db83a8/0_79_2923_1754/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/politics/tonyblair\">Tony Blair’s</a> failure to control the flow of workers from eastern Europe fuelled the anti-immigration sentiment that led to the UK’s <a href=\"https://www.theguardian.com/politics/eu-referendum\">Brexit</a> vote, the chancellor, Philip Hammond, said.</p> <p>Speaking at the <a href=\"https://www.theguardian.com/business/davos\">World Economic Forum in Davos</a>, the chancellor launched a strongly worded attack on the former prime minister’s open-door policy when eight former communist countries joined the EU in 2004.</p> <p>Britain was one of only three countries – alongside Sweden and Ireland – that decided to have no transitional arrangements to limit the flow of people from eastern Europe looking for work and Hammond said the results of that decision were still being felt.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/jan/20/davos-2017-philip-hammond-brexit-world-economic-outlook-lagarde-kissinger-trump-live\">Davos 2017: Hammond threatens to leave economic mainstream without good Brexit deal - live!</a> </p> </aside>  <p>The chancellor said the Brexit vote was not the result of the anti-trade and anti-globalisation feeling that manifested itself in the US presidential race.<br></p> <p>“But what there was clearly was a strong strand of feeling against uncontrolled migration. And I lay the responsibility for that squarely at the door of prime minister Blair who failed to impose transitional regime in the UK in 2004.</p> <p>“So while other countries in Europe smoothly transitioned the A8 members [Accession 8] and the freedom of movement from A8 members Britain took the full force of the tide in 2004, and that created a public perception which we still haven’t shaken off to this day.”</p> <p>Hammond said the UK was not anti-migration and that only a minority thought the borders should be completely closed.</p> <p>“It is very important to the British people that we control our borders, but most of them do not want to use that control to shut the borders, they simply want to have the control,” he said.</p> <p>The chancellor said departure from the EU and from the single market did not mean there would be no migration. He said Britain would want to attract skilled workers but wanted the ability to control the flow of unskilled, cheap labour.</p> <p><em>“</em>What we’ve said clearly is that we cannot accept the principle of free movement,” Hammond said, adding that any EU national could simply change their place of residence from Bulgaria or Romania to the UK. “We can’t accept that any more.”</p> <p>Oxford university professor Ngaire Woods said it would be a serious mistake if Britain included foreign students in its immigration curbs post-Brexit. </p> <p>“If we make them part of Britain’s immigration debate we’ve smashing our own kneecaps before even beginning the race.<br tabindex=\"-1\"></p> <p>“Don’t kneecap your best asset. Let us thrive, make sure that immigration policies tell the world that Britain is open and welcoming to the best most entrepreneurial, energetic talent from all over, without restraint and constraint.”</p> <p>Hammond said the government had no intention of kneecapping itself and would still need migrants for an economy operating at close to full employment.</p> <p>The chancellor said the UK economy had confounded those predicting immediate dire consequences from the result of the referendum in June, largely due to the resilience of consumer spending.<br></p> <p>But he warned that growth was set to slow this year as the impact of the weaker pound raised inflation and eroded spending power.</p> <p>“A floating exchange rate is a smooth and efficient transmission mechanism that deals very effectively with an external shock,” the chancellor said.</p> <p>“But currency depreciation is now feeding into inflation which will increasingly affect consumer behaviour this year, hence the lower forecast for growth in 2017.”</p> <p>When the figures for the fourth quarter of last year are released later this month, it is expected that the economy will grow by around 2% in 2016. The expectation is that expansion will be about 1.5% in 2017.</p>", 
      "newspaperEditionDate": "2017-01-21T00:00:00Z", 
      "charCount": "3579", 
      "firstPublicationDate": "2017-01-20T12:20:18Z", 
      "wordcount": "599", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:48:48Z", 
      "trailText": "Chancellor tells Davos audience ex-PM’s failure to control flow of eastern European workers fuelled anti-immigration views", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-23T12:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/20/philip-hammond-tony-blair-brexit-davos-immigration", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-20T12:20:18Z", 
    "type": "article", 
    "id": "business/2017/jan/20/philip-hammond-tony-blair-brexit-davos-immigration", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/20/george-soros-theresa-may-wont-last-and-donald-trump-is-would-be-dictator", 
    "sectionName": "Business", 
    "webTitle": "George Soros: Theresa May won't last and Trump is 'would-be dictator'", 
    "fields": {
      "bodyText": "Theresa May will not remain in power long as Brexit cripples her government, while Donald Trump is a “would-be dictator” who is “going to fail”, the billionaire investor George Soros has told the Davos world economic forum. On the eve of Trump’s inauguration as president, Soros delivered a scathing assessment, saying the “impostor and con-man” was “gearing up for a trade war” which would have “a very far-reaching effect in Europe and other parts of the world”. The “would-be-dictator … didn’t expect to win, he was surprised”, Soros told an audience of business leaders and journalists in Davos where the World Economic Forum is being held. “I personally have confidence that he’s going to fail … because his ideas that guide him are inherently self-contradictory,” added Soros, who was a supporter of Trump’s Democratic rival Hillary Clinton during the 2016 US presidential election campaign. Soros said he expected financial markets to “not do very well” because of the uncertainty generated by the Trump administration. On Theresa May and Brexit, Soros predicted economic upheaval in Britain and substantial difficulties in bringing about a clean break with the European Union – and the prospect of the UK quickly joining again or entering a successor arrangement once the referendum mandate of leaving the EU was fulfilled. “In my opinion it is unlikely that prime minister May is actually going to remain in power. Already she has a very divided cabinet, a very small majority in parliament. And I think she will not last,” he said. “At the moment the people in the UK are in denial. The current economic situation is not as bad as was predicted and they live in hope. But as the currency depreciates, and inflation will be the driving force, this will lead to declining living standards. “This is going to take some time, but when it does happen they’ll realise that they are earning less than before because wages won’t rise as fast as the cost of living. “The divorce is going to take a very long time. It’s much harder to divorce than to get married, so I think the desire for rapprochement will develop, and in theory or maybe even in practice you could have a situation in 2019 or 2020 when Britain will leave the EU, because it does have to take place, but they could leave on a Friday but join over the weekend and have the new arrangement in place in Monday morning.” Soros said he hoped both sides would realise they must find some common ground and find common ground to avoid a bitter divorce. The future for Europe looked bleak, Soros said, after a disastrous 2016. Europe had become too complicated, leaving people alienated and anti-European parties gathering force. May, speaking earlier at the forum, said Britain had voted with “determination and quiet resolve” to leave the EU but it was “overwhelmingly” in Britain’s interests for Europe to succeed. “Britain must face up to a period of momentous change. It means we must go through a tough negotiation and forge a new role for ourselves in the world. It means accepting that the road ahead will be uncertain at times, but believing that it leads towards a brighter future for our country’s children, and grandchildren too. “We are going to be a confident country that is in control of its destiny once again.” With the Associated Press and Agence France-Presse", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Billionaire investor delivers bleak Brexit forecast at World Economic Forum and says Donald Trump is ‘gearing up for trade war’ but will fail</p><p>•<a href=\"https://www.theguardian.com/us-news/live/2017/jan/20/donald-trump-inauguration-the-world-holds-its-breath-live-coverage\">Donald Trump inauguration live: the world holds its breath</a></p><p>•<a href=\"https://www.theguardian.com/world/2017/jan/20/donald-trump-inauguration-day-schedule-what-is-happening-and-when\">Inauguration day schedule: our guide to the day</a></p>", 
      "byline": "Graeme Wearden, Larry Elliott in Davos and agencies", 
      "publication": "theguardian.com", 
      "headline": "George Soros: Theresa May won't last and Trump is 'would-be dictator'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5m9e8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"afcfb8de68616b932e0f1c7be022995263fe9c11\"> <img src=\"https://media.guim.co.uk/afcfb8de68616b932e0f1c7be022995263fe9c11/0_40_2835_1701/1000.jpg\" alt=\"George Soros said Theresa May would not last as prime minister and Donald Trump would hurt financial markets.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Soros said Theresa May would not last as prime minister and Donald Trump would hurt financial markets.</span> <span class=\"element-image__credit\">Photograph: Anadolu Agency/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/afcfb8de68616b932e0f1c7be022995263fe9c11/0_40_2835_1701/500.jpg", 
      "body": "<p>Theresa May will not remain in power long as Brexit cripples her government, while Donald Trump is a “would-be dictator” who is “going to fail”, the billionaire investor George Soros has told the Davos world economic forum.</p> <p>On the eve of <a href=\"https://www.theguardian.com/world/2017/jan/19/donald-trump-inauguration-lincoln-memorial-speech\">Trump’s inauguration as president</a>, Soros delivered a scathing assessment, saying the “impostor and con-man” was “gearing up for a trade war” which would have “a very far-reaching effect in Europe and other parts of the world”.</p> <p>The “would-be-dictator … didn’t expect to win, he was surprised”, Soros told an audience of business leaders and journalists in Davos where the World Economic Forum is being held.</p> <p>“I personally have confidence that he’s going to fail … because his ideas that guide him are inherently self-contradictory,” added Soros, who was a supporter of Trump’s Democratic rival Hillary Clinton during the 2016 US presidential election campaign.</p> <p>Soros said he expected financial markets to “not do very well” because of the uncertainty generated by the Trump administration.<br></p> <p>On Theresa May and Brexit, Soros predicted economic upheaval in Britain and substantial difficulties in bringing about a clean break with the European Union – and the prospect of the UK quickly joining again or entering a successor arrangement once the referendum mandate of leaving the EU was fulfilled. </p> <p>“In my opinion it is unlikely that prime minister May is actually going to remain in power. Already she has a very divided cabinet, a very small majority in parliament. And I think she will not last,” he said.<br tabindex=\"-1\"></p> <p>“At the moment the people in the UK are in denial. The current economic situation is not as bad as was predicted and they live in hope. But as the currency depreciates, and inflation will be the driving force, this will lead to declining living standards.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/19/companies-must-share-benefits-of-globalisation-theresa-may-tells-davos\">Companies must share benefits of globalisation, Theresa May tells Davos</a> </p> </aside>  <p>“This is going to take some time, but when it does happen they’ll realise that they are earning less than before because wages won’t rise as fast as the cost of living.</p> <p>“The divorce is going to take a very long time. It’s much harder to divorce than to get married, so I think the desire for rapprochement will develop, and in theory or maybe even in practice you could have a situation in 2019 or 2020 when Britain will leave the EU, because it does have to take place, but they could leave on a Friday but join over the weekend and have the new arrangement in place in Monday morning.”</p> <p>Soros said he hoped both sides would realise they must find some common ground and find common ground to avoid a bitter divorce.</p> <p>The future for Europe looked bleak, Soros said, after a disastrous 2016. Europe had become too complicated, leaving people alienated and anti-European parties gathering force.</p> <p>May, speaking earlier at the forum, said Britain had voted with <a href=\"https://www.theguardian.com/business/2017/jan/19/companies-must-share-benefits-of-globalisation-theresa-may-tells-davos\">“determination and quiet resolve”</a> to leave the EU but it was “overwhelmingly” in Britain’s interests for Europe to succeed.</p> <p>“Britain must face up to a period of momentous change. It means we must go through a tough negotiation and forge a new role for ourselves in the world. It means accepting that the road ahead will be uncertain at times, but believing that it leads towards a brighter future for our country’s children, and grandchildren too.<br></p> <p>“We are going to be a confident country that is in control of its destiny once again.”</p> <p><em>With the Associated Press and Agence France-Presse</em></p>", 
      "charCount": "3340", 
      "firstPublicationDate": "2017-01-20T02:23:19Z", 
      "wordcount": "575", 
      "lang": "en", 
      "lastModified": "2018-07-05T20:54:09Z", 
      "trailText": "Billionaire investor delivers bleak Brexit forecast at World Economic Forum and says Donald Trump is ‘gearing up for trade war’ but will fail", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-20T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/20/george-soros-theresa-may-wont-last-and-donald-trump-is-would-be-dictator", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-20T12:19:54Z", 
    "type": "article", 
    "id": "business/2017/jan/20/george-soros-theresa-may-wont-last-and-donald-trump-is-would-be-dictator", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/20/uk-retail-sales-december-inflation-brexit-vote-ons", 
    "sectionName": "Business", 
    "webTitle": "UK retail sales slump in December as inflation bites", 
    "fields": {
      "bodyText": "Britain’s retailers suffered a surprise end-of-year slump in sales in a sign that rising prices since the Brexit vote are starting to hit people’s spending power. Sales volumes dropped by 1.9% in December, the retail industry’s crucial Christmas month, according to official figures. That was the biggest drop since April 2012 and far worse than forecasts for a 0.1% dip in a Reuters poll of economists. Compared with a year ago, sales were up 4.3%, below a forecast for 7.2% growth. Industry experts cautioned against reading too much into a single month’s figures and instead pointed to news of continued growth for the final three months of the year as a whole. Sales from October to December were up by 1.2% on the previous quarter, the Office for National Statistics (ONS) said, describing the performance as a “strong end to 2016”. But signs that momentum dipped at the end of the year were taken by economists as a flavour of the pressures to come in 2017 as shoppers adjust to rising prices on the back of a weaker pound. The drop in sterling since the referendum has raised import costs and some of that is now being passed on to consumers. The UK’s main inflation rate hit a two and a half year high in December. Reacting to the retail sales news, Alan Clarke, an economist at Scotiabank, called it a “disastrous December”. “We know from the CPI [inflation] data earlier in the week that prices rose more than expected in December and now we also know that sales volumes fell. “This is likely to be the theme for the rest of the year – higher prices will reduce disposable income and hurt consumer spending growth,” he said. The pound dropped to below $1.23 after the figures, down by 0.4% from the day before, reflecting worries that the squeeze on consumer spending will hit overall economic growth this year. The official retail figures for December contrasted with the largely upbeat tone of retailers’ Christmas trading updates but echoed signs of a slowdown in spending reports from debit card companies. Consumer spending has been the main driving force behind the UK’s relatively strong economic growth since the EU referendum. Figures next week are expected to show the economy continued to grow at a relatively solid pace in the final quarter of 2016. But the slowdown in retail sales fanned fears that consumers will struggle keep up that support to the economy. “December’s data delivered some unpleasant omens for this year,” said Martin Beck, senior economic advisor to the forecasting group EY ITEM Club. “The squeeze on households’ real incomes is gradually tightening, implying a tough 2017 for retailers.” Month-on-month retail sales figures can be volatile and the ONS focussed instead on the quarterly figures. ONS senior statistician Kate Davies said: “Retailers saw a strong end to 2016 with sales in the final quarter up 5.6% on the same period last year, although the amount bought fell between November and December once the effects of Christmas are removed. “There were some notably strong figures from smaller retailers, in particular butchers, who reported a significant boost in sales in the run up to Christmas.” The ONS reported that small businesses enjoyed an estimated 17.4% rise in sales compared with December 2015. Feedback from businesses, such as butchers, suggested that meat purchases in preparation for Christmas had contributed to good sales, in addition to an extra trading day this December. The largest contribution to the month-on-month fall in sales came from non-food stores, it said. Industry experts said December’s drop in sales should be seen in the context of a boost in November from Black Friday discount events. “Although the December figures were down on November, it would be a mistake to focus too heavily on a monthly drop in sales,” said Ian Gilmartin, head of retail and wholesale at Barclays. “It doesn’t really matter to a retailer whether they generate revenue in November or December. What they care about is their overall performance, and this data shows that the net result for the final quarter was much more impressive this year.” The Bank of England, which cut interest rates to a record low after the EU referendum, has highlighted the role of consumers in propping up growth in recent months. Its governor commented this week that “households appear to be entirely looking through Brexit-related uncertainties”. Mark Carney also flagged a pickup in consumer borrowing and signs that people were dipping into their savings to carry on spending. Paul Hollingsworth, UK economist at the consultancy Capital Economics, said the retail sales figures might provide some relief on that front. “The slowdown in spending growth should help to calm fears that low interest rates are driving an unsustainable credit-fuelled consumer boom. And we expect spending growth to lose some more pace over the coming year as inflation picks up and squeezes growth in households’ real incomes,” he said. “But with interest rates set to remain low and the cost of servicing debt very manageable, as well as strong confidence by past standards, we expect spending growth to slow, rather than grind to a halt.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Biggest drop since April 2012 as prices rise after Brexit vote, but sales still up across fourth quarter, says ONS</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "UK retail sales slump in December as inflation bites", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5mbt4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"74007f3906f932f79dcdf6ad915caa445b84bc5f\"> <img src=\"https://media.guim.co.uk/74007f3906f932f79dcdf6ad915caa445b84bc5f/0_148_4096_2458/1000.jpg\" alt=\"Christmas shoppers in Oxford Street, central London. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christmas shoppers in Oxford Street, central London. </span> <span class=\"element-image__credit\">Photograph: Hannah Mckay/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/74007f3906f932f79dcdf6ad915caa445b84bc5f/0_148_4096_2458/500.jpg", 
      "body": "<p>Britain’s retailers suffered a surprise end-of-year slump in sales in a sign that rising prices since the Brexit vote are starting to hit people’s spending power.</p> <p>Sales volumes dropped by 1.9% in December, the retail industry’s crucial Christmas month, according to <a href=\"https://www.ons.gov.uk/businessindustryandtrade/retailindustry/bulletins/retailsales/dec2016\">official figures</a>. That was the biggest drop since April 2012 and far worse than forecasts for a 0.1% dip in a Reuters poll of economists. Compared with a year ago, sales were up 4.3%, below a forecast for 7.2% growth.</p> <p>Industry experts cautioned against reading too much into a single month’s figures and instead pointed to news of continued growth for the final three months of the year as a whole. Sales from October to December were up by 1.2% on the previous quarter, the Office for National Statistics (ONS) said, describing the performance as a “strong end to 2016”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/12/uk-christmas-retail-winners-losers\">UK Christmas retail: the winners and losers</a> </p> </aside>  <p>But signs that momentum dipped at the end of the year were taken by economists as a flavour of the pressures to come in 2017 as shoppers adjust to rising prices on the back of a weaker pound. The drop in sterling since the referendum has raised import costs and some of that is now being passed on to consumers. The UK’s main <a href=\"https://www.theguardian.com/business/2017/jan/17/uk-inflation-hits-two-year-high\">inflation rate hit a two and a half year high in December</a>.</p> <p>Reacting to the retail sales news, Alan Clarke, an economist at Scotiabank, called it a “disastrous December”.</p> <p>“We know from the CPI [inflation] data earlier in the week that prices rose more than expected in December and now we also know that sales volumes fell.<br></p> <p>“This is likely to be the theme for the rest of the year – higher prices will reduce disposable income and hurt consumer spending growth,” he said.</p> <p>The pound dropped to below $1.23 after the figures, down by 0.4% from the day before, reflecting worries that the squeeze on consumer spending will hit overall economic growth this year.</p> <p>The official retail figures for December contrasted with the <a href=\"https://www.theguardian.com/business/2017/jan/12/uk-christmas-retail-winners-losers\">largely upbeat tone of retailers’ Christmas trading updates</a> but echoed signs of a <a href=\"https://www.theguardian.com/business/2017/jan/09/consumer-spending-slowed-over-christmas-period-visa-figures-show\">slowdown in spending reports from debit card companies</a>.<br></p> <p>Consumer spending has been the main driving force behind the UK’s relatively strong economic growth since the EU referendum. Figures next week are expected to show the economy continued to grow at a relatively solid pace in the final quarter of 2016.</p> <p>But the slowdown in retail sales fanned fears that consumers will struggle keep up that support to the economy.</p> <p>“December’s data delivered some unpleasant omens for this year,” said Martin Beck, senior economic advisor to the forecasting group EY ITEM Club.</p> <p>“The squeeze on households’ real incomes is gradually tightening, implying a tough 2017 for retailers.”<br></p> <p> Month-on-month retail sales figures can be volatile and the ONS focussed instead on the quarterly figures.</p> <p><span tabindex=\"-1\">ONS senior statistician Kate Davies said: “Retailers saw a strong end to 2016 with sales in the final quarter up 5.6% on the same period last year, although the amount bought fell between November and December once the effects of Christmas are removed.</span></p> <p>“There were some notably strong figures from smaller retailers, in particular butchers, who reported a significant boost in sales in the run up to Christmas.”</p> <p>The ONS reported that small businesses enjoyed an estimated 17.4% rise in sales compared with December 2015. </p> <p>Feedback from businesses, such as butchers, suggested that meat purchases in preparation for Christmas had contributed to good sales, in addition to an extra trading day this December. The largest contribution to the month-on-month fall in sales came from non-food stores, it said.</p> <p>Industry experts said December’s drop in sales should be seen in the context of a boost in November from Black Friday discount events.<br></p> <p>“Although the December figures were down on November, it would be a mistake to focus too heavily on a monthly drop in sales,” said Ian Gilmartin, head of retail and wholesale at Barclays.<br></p> <p>“It doesn’t really matter to a retailer whether they generate revenue in November or December. What they care about is their overall performance, and this data shows that the net result for the final quarter was much more impressive this year.”</p> <p>The Bank of England, which cut interest rates to a record low after the EU referendum, has highlighted the role of consumers in propping up growth in recent months.<br tabindex=\"-1\"></p> <p>Its governor commented this week that “households appear to be entirely looking through Brexit-related uncertainties”. Mark Carney also <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jan/16/bank-of-england-uk-consumer-spending-mark-carney-brexit\">flagged a pickup in consumer borrowing</a> and signs that people were dipping into their savings to carry on spending.</p> <p>Paul Hollingsworth, UK economist at the consultancy Capital Economics, said the retail sales figures might provide some relief on that front.</p> <p>“The slowdown in spending growth should help to calm fears that low interest rates are driving an unsustainable credit-fuelled consumer boom. And we expect spending growth to lose some more pace over the coming year as inflation picks up and squeezes growth in households’ real incomes,” he said.</p> <p>“But with interest rates set to remain low and the cost of servicing debt very manageable, as well as strong confidence by past standards, we expect spending growth to slow, rather than grind to a halt.”</p>", 
      "newspaperEditionDate": "2017-01-21T00:00:00Z", 
      "charCount": "5170", 
      "firstPublicationDate": "2017-01-20T11:05:00Z", 
      "wordcount": "876", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:48:48Z", 
      "trailText": "Biggest drop since April 2012 as prices rise after Brexit vote, but sales still up across fourth quarter, says ONS", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-23T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/20/uk-retail-sales-december-inflation-brexit-vote-ons", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-20T11:05:00Z", 
    "type": "article", 
    "id": "business/2017/jan/20/uk-retail-sales-december-inflation-brexit-vote-ons", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/20/rolls-royce-bribery-scandal-whats-the-best-price-for-a-silver-sprint-ii", 
    "sectionName": "Business", 
    "webTitle": "'Of the very greatest gravity’: key quotes from the Rolls-Royce bribery scandal", 
    "fields": {
      "bodyText": "The judgments on the corruption charges against Rolls-Royce and the statement of facts behind the case clearly implicate former executives within the company. In his judgment, Sir Brian Leveson said the term “senior employees” meant “communications by an employee with a superior, or, more significantly, to identify decision-makers who may be argued to represent the corporate mind”. Here are some of the key quotes that highlight the involvement of senior figures within the FTSE 100 engineering group in the scandal between 1989 and 2013. Lord Justice Leveson’s overall judgment on Rolls-Royce “Against that background [of the size and importance of Rolls to the UK], it can properly be described as devastating and of the very greatest gravity that the conduct of this institution should fall to be examined within the context of a criminal investigation, and that the investigation (in very large part conducted and voluntarily revealed to the SFO by Rolls-Royce itself) should reveal the most serious breaches of the criminal law in the areas of bribery and corruption (some of which implicated senior management and, on the face of it, controlling minds of the company).” On the charges against the company “The conduct involved senior (on the face of it, very senior) Rolls-Royce employees.” Rolls-Royce’s co-operation with the Serious Fraud Office “This has been far more extensive than was identified in the public domain; it included written reports revealing further corruption indications and a report concerning conduct Rolls-Royce had known about since 2010 and previously (under different leadership) decided not to notify.” Extract from statement of facts on the case, which was put to court by Serious Fraud Office and the company “In 1999 RR [Rolls-Royce] issued its first written policy governing the use of intermediaries, administered by MS [marketing services division]. No process for due diligence was specified. Additional approval was required from a senior RR employee where the proposed payment exceeded 5% of the contract price. A revised policy in 2003 extended this additional approval process also to require approval from RR’s CEO.” Extract from statement of facts on corruption in Indonesia “RR senior employees agreed to pay $2.25m and a Rolls-Royce Silver Spirit car to an intermediary or company controlled by that intermediary.” More on Indonesia “An internal RR memo dated 17 December 1991, which was sent to RR senior employees, noted that Intermediary 1 had interpreted a previous conversation with an RR employee as a promise to reward him with a Rolls-Royce car if the A330 [Airbus aircraft] deal was won. The memo noted that the car was not part of the CAA [commercial consulting agreement] but: “One way or another we are going to have to deliver, and recover the costs as best we can. Seen against the future business, particularly in the military field, where to [Intermediary 1] could be obstructive, the cost is not great. I am asking for the best price we can get for a Silver Sprint II.” Extract from statement of facts on corruption in Thailand “By the end of February 1992 a total of $4.75m had been paid to Intermediary 3. Two of the sums making up that total figure ($1.9m and $2.4m) were authorised at the point of payment by an RR senior employee.” More on Thailand “In November 1996 an internal RR memo noted that the same employee of Thai [Airways] had asked an RR senior employee to ‘release’ $1m of the $5m which remained to be paid to Intermediary 3. The memo recommended that payment be made now ‘so that Thai can use it to “manage the political process”. ’89. Three RR senior employees agreed to this.’” Extract from statement of facts on corruption in India “On or around 23 May 2005, MS [marketing services division] informed an RR senior employee that the £1m was approved in return for securing the £7.5m fee and confirmed that MS supported the proposal. Additional approval was provided by the RR senior employee. On or around 3 June 2005, a more senior RR employee was briefed and, following his approval, all four of the new CCAs [commercial consulting agreements] were signed by RR from 12 July 2005 onwards. All described fixed fees payable for general services.” More on India “By 20 March 2006 two new CCAs through which RR in London was to make some of its payment to Intermediary 4 had received senior employee approval.” Extract from statement of facts on corruption in Russia “Discussions with and about the intermediaries were deliberately kept to a small circle within RR by the RR senior employee and other RR employees.” Extract from statement of facts on charge that Rolls gave an Air Asia executive credits worth $3.2m for the maintenance of a private jet “In early September [2012], as a commercial deal between RR and AAX [Air Asia X] first took shape, the AAX senior employee emailed the RR senior employee to complain about the CorporateCare rate on the private jet. The RR senior employee passed the complaint on to RR employees and noted: ‘We seem to have a death wish on this subject.’”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>How court documents reveal the scale of gifts and seven-figure sums given to anonymous intermediaries</p>", 
      "byline": "Graham Ruddick", 
      "publication": "theguardian.com", 
      "headline": "'Of the very greatest gravity’: key quotes from the Rolls-Royce bribery scandal", 
      "shortUrl": "https://gu.com/p/5m6p4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"460ee27d6ec027a020dd3a5567779e1f069942e6\"> <img src=\"https://media.guim.co.uk/460ee27d6ec027a020dd3a5567779e1f069942e6/0_0_2390_1433/1000.jpg\" alt=\"Senior employees of the Rolls-Royce engineering group agreed to pay $2.25m and a Silver Spirit car to an intermediary, the court documents said. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Senior employees of the Rolls-Royce engineering group agreed to pay $2.25m and a Silver Spirit car to an intermediary, the court documents said. </span> <span class=\"element-image__credit\">Photograph: Gary Marshall/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The judgments <a href=\"https://www.theguardian.com/business/2017/jan/17/rolls-royce-apologises-bribery-671m-uk-us-brazil\">on the corruption charges against Rolls-Royce</a> and the statement of facts behind the case clearly implicate former executives within the company.</p> <p>In his judgment, Sir Brian Leveson said the term “senior employees” meant “communications by an employee with a superior, or, more significantly, to identify decision-makers who may be argued to represent the corporate mind”.</p> <p>Here are some of the key quotes that highlight the <a href=\"https://www.theguardian.com/business/2017/jan/19/what-did-rolls-royce-directors-know-about-bribery-scandal-no-comment\">involvement of senior figures within the FTSE 100 engineering group</a> in the scandal between 1989 and 2013.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/19/what-did-rolls-royce-directors-know-about-bribery-scandal-no-comment\">What did Rolls-Royce directors know about bribery scandal? 'No comment'</a> </p> </aside>  <p><strong>Lord Justice Leveson’s overall judgment on Rolls-Royce</strong></p> <p>“Against that background [of the size and importance of Rolls to the UK], it can properly be described as devastating and of the very greatest gravity that the conduct of this institution should fall to be examined within the context of a criminal investigation, and that the investigation (in very large part conducted and voluntarily revealed to the SFO by Rolls-Royce itself) should reveal the most serious breaches of the criminal law in the areas of bribery and corruption (some of which implicated senior management and, on the face of it, controlling minds of the company).”</p> <p><strong>On the charges against the company</strong></p> <p>“The conduct involved senior (on the face of it, very senior) Rolls-Royce employees.”<br></p> <p><strong>Rolls-Royce’s co-operation with the Serious Fraud Office</strong></p> <p>“This has been far more extensive than was identified in the public domain; it included written reports revealing further corruption indications and a report concerning conduct Rolls-Royce had known about since 2010 and previously (under different leadership) decided not to notify.”<br></p> <p><strong>Extract from statement of facts on the case, which was put to court by Serious Fraud Office and the company</strong></p> <p>“In 1999 RR [Rolls-Royce] issued its first written policy governing the use of intermediaries, administered by MS [marketing services division]. No process for due diligence was specified. Additional approval was required from a senior RR employee where the proposed payment exceeded 5% of the contract price. A revised policy in 2003 extended this additional approval process also to require approval from RR’s CEO.”<br></p> <p><strong>Extract from statement of facts on corruption in Indonesia</strong></p> <p>“RR senior employees agreed to pay $2.25m and a Rolls-Royce Silver Spirit car to an intermediary or company controlled by that intermediary.”</p> <p><strong>More on Indonesia</strong></p> <p>“An internal RR memo dated 17 December 1991, which was sent to RR senior employees, noted that Intermediary 1 had interpreted a previous conversation with an RR employee as a promise to reward him with a Rolls-Royce car if the A330 [Airbus aircraft] deal was won. The memo noted that the car was not part of the CAA [commercial consulting agreement] but: “One way or another we are going to have to deliver, and recover the costs as best we can. Seen against the future business, particularly in the military field, where to [Intermediary 1] could be obstructive, the cost is not great. I am asking for the best price we can get for a Silver Sprint II.”</p> <p><strong>Extract from statement of facts on corruption in Thailand</strong><em><br></em></p> <p>“By the end of February 1992 a total of $4.75m had been paid to Intermediary 3. Two of the sums making up that total figure ($1.9m and $2.4m) were authorised at the point of payment by an RR senior employee.”<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/19/rolls-royce-lobbied-ministers-to-weaken-anti-bribery-proposals\">Rolls-Royce lobbied ministers to weaken anti-bribery proposals</a> </p> </aside>  <p><strong>More on Thailand</strong></p> <p>“In November 1996 an internal RR memo noted that the same employee of Thai [Airways] had asked an RR senior employee to ‘release’ $1m of the $5m which remained to be paid to Intermediary 3. The memo recommended that payment be made now ‘so that Thai can use it to “manage the political process”. ’89. Three RR senior employees agreed to this.’”<br></p> <p><strong>Extract from statement of facts on corruption in India</strong></p> <p>“On or around 23 May 2005, MS [marketing services division] informed an RR senior employee that the £1m was approved in return for securing the £7.5m fee and confirmed that MS supported the proposal. Additional approval was provided by the RR senior employee. On or around 3 June 2005, a more senior RR employee was briefed and, following his approval, all four of the new CCAs [commercial consulting agreements] were signed by RR from 12 July 2005 onwards. All described fixed fees payable for general services.”<br></p> <p><strong>More on India</strong></p> <p>“By 20 March 2006 two new CCAs through which RR in London was to make some of its payment to Intermediary 4 had received senior employee approval.”<strong><br></strong></p> <p><strong>Extract from statement of facts on corruption in Russia</strong><br></p> <p>“Discussions with and about the intermediaries were deliberately kept to a small circle within RR by the RR senior employee and other RR employees.”<br></p> <p><strong>Extract from statement of facts on charge that Rolls gave an Air Asia executive credits worth $3.2m for the maintenance of a private jet</strong></p> <p>“In early September [2012], as a commercial deal between RR and AAX [Air Asia X] first took shape, the AAX senior employee emailed the RR senior employee to complain about the CorporateCare rate on the private jet. The RR senior employee passed the complaint on to RR employees and noted: ‘We seem to have a death wish on this subject.’”<br><br></p>", 
      "charCount": "5079", 
      "wordcount": "854", 
      "firstPublicationDate": "2017-01-20T07:00:02Z", 
      "lang": "en", 
      "lastModified": "2017-05-07T16:39:38Z", 
      "thumbnail": "https://media.guim.co.uk/460ee27d6ec027a020dd3a5567779e1f069942e6/0_0_2390_1433/500.jpg", 
      "trailText": "How court documents reveal the scale of gifts and seven-figure sums given to anonymous intermediaries", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/20/rolls-royce-bribery-scandal-whats-the-best-price-for-a-silver-sprint-ii", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-20T08:34:41Z", 
    "type": "article", 
    "id": "business/2017/jan/20/rolls-royce-bribery-scandal-whats-the-best-price-for-a-silver-sprint-ii", 
    "pillarName": "News"
  }
]