[
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/27/housing-market-still-reeling-a-decade-after-financial-crisis-savills-says", 
    "sectionName": "Business", 
    "webTitle": "Housing market still reeling a decade after financial crisis, Savills says", 
    "fields": {
      "bodyText": "Ten years on the housing market is still feeling the after-effects of the credit crunch, with existing homeowners struggling to trade up, a doubling of typical first-time buyer deposits, and a “huge gap” between London and the rest of Britain, according to a new report. Property company Savills has found that the global financial crisis – which it considers to have started on 9 August 2007, when the French bank BNP Paribas froze three investment funds – is “still shaping the UK housing market” and will continue to cast its shadow over the sector for years to come. In the report, the firm says the property market is “more divided at a regional level than ever before”. Over the past decade, London price growth has been twice that of the south-east and at least four times that of all other regions. The average house price now stands at £478,142 in London, compared with the UK average of £209,971, the report says. By contrast, Wales, Yorkshire and Humberside, and the north-west have only just achieved positive price growth 10 years post-credit crunch, while values in the north-east are typically down 9%, according to the firm’s analysis of data from the Land Registry and other sources. The report also identifies a “dramatic slump” in spending and transactions. A total of £312bn was spent on house purchases in the year to the end of March 2017 – £30bn less than the figure for 2007. Meanwhile, the amount of mortgage lending where the borrower is putting down a deposit of under 10% has reduced to less than one-fifth of the £52bn in 2007. This category of lending now represents only 3.9% of the total, whereas in 2007 it was more than 14%. Homebuyers now need bigger deposits. The average deposit raised by a UK first-time buyer has more than doubled to £26,224, although in London it has more than quadrupled, rising from £21,196 a decade ago to £97,513 now. First-time buyer deposits totalled £10.2bn in the year to the end of March 2017 – up 85% on 10 years ago, the report says. Savills estimates that more than £4bn of this came from either “the bank of mum and dad” or government schemes such as help to buy. Fewer homeowners are able to climb the property ladder. In 2007, one in 15 existing homeowners moved house, a figure that has fallen to one in 27 in 2017. “Long gone are the days when interest-only borrowing would allow homeowners to make frequent moves up the ladder. Over one in three mortgages in 2007 were interest-only – some 343,200 – but they have now all but disappeared, down to just 8,000 in the past year,” Savills says. A separate report also released on Thursday claims that only 37% of homes put on the market in London are actually selling, providing further evidence of a slowdown in the property market. The HomeOwners Alliance analysed estate agents’ listings and housing transactions, finding that, in May 2017, 55% of all properties listed resulted in a successful sale, compared with 59% a year ago. The other 45% were either taken off the market by the seller or simply remained listed. However, the picture in London is “even bleaker”, according to the alliance, as only 37.3% of listings resulted in a sale, compared with 48.3% in May last year. Properties that are selling are also taking longer to do so. A year ago, homes in the capital stayed on the market for an average of 56.6 days each, but now it takes agents an average of 72 days to agree a sale. And in May 2016, properties in London were achieving an average of 98.1% of their asking price, but a year later that figure had slipped to 95.8%.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Report by estate agent finds ‘dramatic slump’ in spending and transactions, and ‘huge gap’ between London and rest of UK</p>", 
      "byline": "Rupert Jones", 
      "publication": "The Guardian", 
      "headline": "Housing market still reeling a decade after financial crisis, Savills says", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6qnht", 
      "main": "<figure class=\"element element-image\" data-media-id=\"84d9037c80fe4683be685999805181479bee34c9\"> <img src=\"https://media.guim.co.uk/84d9037c80fe4683be685999805181479bee34c9/0_321_5029_3018/1000.jpg\" alt=\"The City of London seen across a row of houses in Crystal Palace\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The average house price in London has risen to £478,142.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/84d9037c80fe4683be685999805181479bee34c9/0_321_5029_3018/500.jpg", 
      "body": "<p>Ten years on the housing market is still feeling the after-effects of the credit crunch, with existing homeowners struggling to trade up, a doubling of typical first-time buyer deposits, and a “huge gap” between London and the rest of Britain, according to a new report.<br></p> <p>Property company Savills has found that the global financial crisis – which it considers to have started on 9 August 2007, when the French bank BNP Paribas froze three investment funds – is “still shaping the UK housing market” and will continue to cast its shadow over the sector for years to come.<br></p> <p>In the report, the firm says the property market is “more divided at a regional level than ever before”. Over the past decade, London price growth has been twice that of the south-east and at least four times that of all other regions.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jul/27/foxtons-profits-london-estate-agent-letting-fees-ban\">Foxtons' profits plunge by 64% as it blames economic uncertainty</a> </p> </aside>  <p>The average house price now stands at £478,142 in London, compared with the UK average of £209,971, the report says. By contrast, Wales, Yorkshire and Humberside, and the north-west have only just achieved positive price growth 10 years post-credit crunch, while values in the north-east are typically down 9%, according to the firm’s analysis of data from the <a href=\"https://www.gov.uk/government/organisations/land-registry\">Land Registry</a> and other sources.<br></p> <p>The report also identifies a “dramatic slump” in spending and transactions. A total of £312bn was spent on house purchases in the year to the end of March 2017 – £30bn less than the figure for 2007. Meanwhile, the amount of mortgage lending where the borrower is putting down a deposit of under 10% has reduced to less than one-fifth of the £52bn in 2007. This category of lending now represents only 3.9% of the total, whereas in 2007 it was more than 14%.</p> <p>Homebuyers now need bigger deposits. The average deposit raised by a UK first-time buyer has more than doubled to £26,224, although in London it has more than quadrupled, rising from £21,196 a decade ago to £97,513 now.<br></p> <p>First-time buyer deposits totalled £10.2bn in the year to the end of March 2017 – up 85% on 10 years ago, the report says. Savills estimates that more than £4bn of this came from either “the bank of mum and dad” or government schemes such as help to buy.<br></p> <p>Fewer homeowners are able to climb the property ladder. In 2007, one in 15 existing homeowners moved house, a figure that has fallen to one in 27 in 2017. “Long gone are the days when interest-only borrowing would allow homeowners to make frequent moves up the ladder. Over one in three mortgages in 2007 were interest-only – some 343,200 – but they have now all but disappeared, down to just 8,000 in the past year,” Savills says.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2017/jul/24/bloated-london-property-prices-fuelling-exodus-from-capital\">Bloated London property prices fuelling exodus from capital</a> </p> </aside>  <p>A separate report also released on Thursday claims that only 37% of homes put on the market in London are actually selling, providing further evidence of a <a href=\"https://www.theguardian.com/business/2017/jul/07/uk-house-prices-fall-growth-halifax\">slowdown in the property market</a>.<br></p> <p>The HomeOwners Alliance analysed estate agents’ listings and housing transactions, finding that, in May 2017, 55% of all properties listed resulted in a successful sale, compared with 59% a year ago. The other 45% were either taken off the market by the seller or simply remained listed.<br></p> <p>However, the picture in London is “even bleaker”, according to the alliance, as only 37.3% of listings resulted in a sale, compared with 48.3% in May last year.<br></p> <p>Properties that are selling are also taking longer to do so. A year ago, homes in the capital stayed on the market for an average of 56.6 days each, but now it takes agents an average of 72 days to agree a sale. And in May 2016, properties in London were achieving an average of 98.1% of their asking price, but a year later that figure had slipped to 95.8%.<br></p>", 
      "newspaperEditionDate": "2017-07-27T00:00:00Z", 
      "charCount": "3562", 
      "firstPublicationDate": "2017-07-26T23:01:33Z", 
      "wordcount": "637", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-27T19:27:34Z", 
      "trailText": "Report by estate agent finds ‘dramatic slump’ in spending and transactions, and ‘huge gap’ between London and rest of UK", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-29T23:01:33Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/27/housing-market-still-reeling-a-decade-after-financial-crisis-savills-says", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-26T23:01:33Z", 
    "type": "article", 
    "id": "business/2017/jul/27/housing-market-still-reeling-a-decade-after-financial-crisis-savills-says", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/26/national-grid-fossil-fuel-vehicle-ban-electric-cars-is-there-enough-electricity-", 
    "sectionName": "Business", 
    "webTitle": "Is there enough electricity? National Grid reacts to fossil-fuel vehicle ban", 
    "fields": {
      "bodyText": "National Grid has welcomed the plan to make electric or zero-emission cars and vans account for all new sales from 2040, but said the government and industry now faced big decisions on how the extra power was provided and demand for it was managed. The grid recently warned that, by 2030, electric cars could require 3.5-8GW of additional capacity, on top of the current peak demand of 60GW. By comparison, the nuclear power station being built at Hinkley Point in Somerset will add 3.2GW of capacity to the system. By the middle of the century, when it is assumed almost all cars will be electric, that extra peak demand could be up to 18GW. The lowest estimates of extra demand assume that drivers charge their cars at off-peak times. Smart meters and time-of-day tariffs could incentivise owners to charge when wind and solar power are plentiful and electricity is cheaper. Energy networks could also manage demand via automatic time-shift charging, whereby a car plugged in at home at 6pm is not actually charged until the early hours of the morning, when demand is low. Ministers have already urged drivers to think carefully and avoid placing extra pressure on the grid. James Court, head of policy at the Renewable Energy Association, a trade group, said: “We need smart vehicle charging and price-reflective tariffs if the future electric fleet is to be a huge benefit and not a hindrance to our grid.” Regardless of how sensibly the extra demand is spread across the day, electric cars will require investment in new power generation. The energy analyst Wood Mackenzie estimates that if one in three cars sold in 2035 is fully electric, the vehicles would collectively account for 3% of the UK’s total electricity demand. Building 400,000 charging points for them all would cost £30bn, the group has said. National Grid said the extra power would be generated from gas, windfarms, imports and nuclear reactors – not from coal, which is scheduled to disappear from the UK’s power mix by 2025 at the latest. And the switch to electric vehicles could even provide an eventual boost to the grid. The government recently announced £20m of funding to support research on vehicle-to-grid technology, where the grid could call on the power stored in the cars’ batteries to help cope with fluctuations from intermittent wind and solar farms.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Power network raises questions about how UK will meet demand when all new cars and vans sold are electric</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Is there enough electricity? National Grid reacts to fossil-fuel vehicle ban", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6qnbd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"20dc73f64a37e2325e6e2afc6a14ee581b217536\"> <img src=\"https://media.guim.co.uk/20dc73f64a37e2325e6e2afc6a14ee581b217536/0_525_3569_2142/1000.jpg\" alt=\"An electric car charging on a London street\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Going electric: sales of diesel and petrol vehicles will be banned from 2040.</span> <span class=\"element-image__credit\">Photograph: Miles Willis/Getty Images for Go Ultra Low</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/20dc73f64a37e2325e6e2afc6a14ee581b217536/0_525_3569_2142/500.jpg", 
      "body": "<p>National Grid has welcomed the plan to make electric or zero-emission cars and vans account for all new sales from 2040, but said the government and industry now faced big decisions on how the extra power was provided and demand for it was managed.</p> <p>The grid recently <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jul/13/electric-car-boom-power-demand-national-grid-hinkley-point-c\">warned that, by 2030, electric cars could require 3.5-8GW</a> of additional capacity, on top of the current peak demand of 60GW.</p> <p>By comparison, the nuclear power station being built at Hinkley Point in Somerset will add 3.2GW of capacity to the system.</p> <p>By the middle of the century, when it is assumed almost all cars will be electric, that extra peak demand could be up to 18GW.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/jul/25/britain-to-ban-sale-of-all-diesel-and-petrol-cars-and-vans-from-2040\">Britain to ban sale of all diesel and petrol cars and vans from 2040</a> </p> </aside>  <p>The lowest estimates of extra demand assume that drivers charge their cars at off-peak times. Smart meters and time-of-day tariffs could incentivise owners to charge when wind and solar power are plentiful and electricity is cheaper.</p> <p>Energy networks could also manage demand via automatic time-shift charging, whereby a car plugged in at home at 6pm is not actually charged until the early hours of the morning, when demand is low.</p> <p><a href=\"https://www.theguardian.com/environment/2017/mar/20/electric-cars-uk-power-grids-charging-peaks-sse-demand-side-response\">Ministers have already urged drivers</a> to think carefully and avoid placing extra pressure on the grid.</p> <p>James Court, head of policy at the Renewable Energy Association, a trade group, said: “We need smart vehicle charging and price-reflective tariffs if the future electric fleet is to be a huge benefit and not a hindrance to our grid.”</p> <p>Regardless of how sensibly the extra demand is spread across the day, electric cars will require investment in new power generation.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jul/26/fossil-fuel-vehicle-ban-will-dent-industry-and-stall-sales-say-auto-makers\">Carmakers say fossil-fuel vehicle ban will dent industry and stall sales</a> </p> </aside>  <p>The energy analyst Wood Mackenzie estimates that if one in three cars sold in 2035 is fully electric, the vehicles would collectively account for 3% of the UK’s total electricity demand. Building 400,000 charging points for them all would cost £30bn, the group has said.</p> <p>National Grid said the extra power would be generated from gas, windfarms, imports and nuclear reactors – not from coal, which is scheduled to <a href=\"https://www.theguardian.com/environment/2016/nov/09/britains-last-coal-power-plants-to-close-by-2025\">disappear from the UK’s power mix by 2025 at the latest</a>.</p> <p>And the switch to electric vehicles could even provide an eventual boost to the grid.</p> <p> The government <a href=\"https://www.theguardian.com/business/2017/jul/07/uk-fund-research-electric-cars-return-power-grid\">recently announced £20m of funding to support research on vehicle-to-grid technology</a>, where the grid could call on the power stored in the cars’ batteries to help cope with fluctuations from intermittent wind and solar farms.</p>", 
      "newspaperEditionDate": "2017-07-27T00:00:00Z", 
      "charCount": "2341", 
      "firstPublicationDate": "2017-07-26T17:13:00Z", 
      "wordcount": "397", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:34:07Z", 
      "trailText": "Power network raises questions about how UK will meet demand when all new cars and vans sold are electric", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-29T17:13:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/26/national-grid-fossil-fuel-vehicle-ban-electric-cars-is-there-enough-electricity-", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-26T18:52:09Z", 
    "type": "article", 
    "id": "business/2017/jul/26/national-grid-fossil-fuel-vehicle-ban-electric-cars-is-there-enough-electricity-", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/26/fill-your-boots-basket-but-not-with-condoms", 
    "sectionName": "Business", 
    "webTitle": "Fill your Boots basket, but not with condoms | Brief letters", 
    "fields": {
      "bodyText": "Boots’ attitude to contraception is nothing new (Boots faces boycott over high cost of morning-after pills, 21 July). Up until the 1960s it would not sell condoms at all lest it encourage promiscuity, and even after 1961 staff were reminded that the only exception was “where they are ordered by a medical man himself, or where a genuine prescription is handed in”. Further, Lord Trent, son of Boots’ founding father, asked his co-directors: “Would you like to see your daughters selling these things?” Dr Kenneth Macaulay Dunfermline, Fife • Quick, somebody reassure Gaby Hinsliff (Even if you love your job this new pension age is scary, 21 July) about retirement. You don’t actually stop working, Gaby, they just stop paying you. You get to do everything from befriending hospitals to running the transition movement. This will keep you going well into your dotage. Chrissy Allott Exeter • You report (26 July) that BMW will build an electric Mini near Oxford. We built Microdot, an electric car on a Mini chassis, in Oxford in 1979. Government engineers damned it and frightened away our investors. Better late than never. All vehicles will be electric. Noel Hodson Director, Mallalieu Engineering • Martin Brayne (Letters, 25 July) reminds us of a Jane Austen heroine’s fondness of cricket. Later in the same chapter of Northanger Abbey, we find: “Such was Catherine Morland at ten. At fifteen, appearances were mending; she began to curl her hair and long for balls.” Peter Soar Shepshed, Leicestershire • “A rainbow rewards walkers at Nare Head, on Cornwall’s eastern coastline on a blustery evening” (Weather view, 25 July)? I always thought that the eastern edge of Cornwall was Devon. Robin Luxmoore Stokesley, North Yorkshire • Your front page reports rising air pollution and falling sperm counts (Ban from 2040 on diesel and petrol car sales, 26 July; ‘Shocking’ decline found in sperm count of western men, 26 July). Erm, time for some joined-up thinking? Dr Brigid Purcell Norwich", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Boots’ pre-1960s contraceptive ban | The reality of retirement | Microdot electric car | Austen heroine’s longing for balls | Cornwall’s east coast? | Air pollution and sperm counts", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Fill your Boots basket, but not with condoms", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/6qnqj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2704687717feb8a3485c494dda0b91324db45862\"> <img src=\"https://media.guim.co.uk/2704687717feb8a3485c494dda0b91324db45862/0_397_3504_2102/1000.jpg\" alt=\"Boots the chemist, c early 20th century.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A branch of Boots long before the pharmacy chain took deliveries of condoms.</span> <span class=\"element-image__credit\">Photograph: Science &amp; Society Picture Library/SSPL via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Boots’ attitude to contraception is nothing new (<a href=\"https://www.theguardian.com/business/2017/jul/20/boots-faces-boycott-over-refusal-to-lower-cost-of-morning-after-pill\" title=\"\">Boots faces boycott over high cost of morning-after pills</a>, 21 July). Up until the 1960s it would not sell condoms at all lest it encourage promiscuity, and even after 1961 staff were reminded that the only exception was “where they are ordered by a medical man himself, or where a genuine prescription is handed in”. Further, Lord Trent, son of Boots’ founding father, asked his co-directors: “Would you like to see your daughters selling these things?”<br><strong>Dr Kenneth Macaulay</strong><br><em>Dunfermline, Fife</em></p> <p>• Quick, somebody reassure Gaby Hinsliff (<a href=\"https://www.theguardian.com/commentisfree/2017/jul/20/retirement-age-68\" title=\"\">Even if you love your job this new pension age is scary</a>, 21 July) about retirement. You don’t actually stop working, Gaby, they just stop paying you. You get to do everything from befriending hospitals to running the transition movement. This will keep you going well into your dotage.<br><strong>Chrissy Allott&#xa0;</strong><br><em>Exeter</em></p> <p>• You <a href=\"https://www.theguardian.com/business/2017/jul/25/bmw-pledges-build-new-e-mini-uk-car-plant-cowley\" title=\"\">report</a> (26 July) that BMW will build an electric Mini near Oxford. We built Microdot, an electric car on a Mini chassis, in Oxford in 1979. Government engineers damned it and frightened away our investors. Better late than never. All vehicles will be electric.<br><strong>Noel Hodson</strong><br><em>Director, Mallalieu Engineering</em></p> <p>• Martin Brayne (<a href=\"https://www.theguardian.com/society/2017/jul/24/lemonade-raid-wasnt-part-of-the-program\" title=\"\">Letters, 25 July</a>) reminds us of a Jane Austen heroine’s fondness of cricket. Later in <a href=\"http://austen.unl.edu/visualizations/northanger_abbey/1\" title=\"\">the same chapter of Northanger Abbey</a>, we find: “Such was Catherine Morland at ten. At fifteen, appearances were mending; she began to curl her hair and long for balls.”<br><strong>Peter Soar</strong><br><em>Shepshed, Leicestershire</em></p> <p>• “A rainbow rewards walkers at Nare Head, on Cornwall’s eastern coastline on a blustery evening” (Weather view, 25&#xa0;July)? I always thought that the eastern edge of Cornwall was Devon.<br><strong>Robin Luxmoore</strong><br><em>Stokesley, North Yorkshire</em></p> <p>• Your front page reports rising air pollution and falling sperm counts (<a href=\"https://www.theguardian.com/politics/2017/jul/25/britain-to-ban-sale-of-all-diesel-and-petrol-cars-and-vans-from-2040\" title=\"\">Ban from 2040 on diesel and petrol car sales</a>, 26 July; <a href=\"https://www.theguardian.com/lifeandstyle/2017/jul/25/sperm-counts-among-western-men-have-halved-in-last-40-years-study\" title=\"\">‘Shocking’ decline found in sperm count of western men</a>, 26 July). Erm, time for some joined-up thinking?<br><strong>Dr Brigid Purcell</strong><br><em>Norwich</em></p>", 
      "newspaperEditionDate": "2017-07-27T00:00:00Z", 
      "charCount": "1995", 
      "firstPublicationDate": "2017-07-26T18:26:54Z", 
      "wordcount": "323", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:35:27Z", 
      "thumbnail": "https://media.guim.co.uk/2704687717feb8a3485c494dda0b91324db45862/0_397_3504_2102/500.jpg", 
      "trailText": "<strong>Brief letters:</strong> Boots’ pre-1960s contraceptive ban | The reality of retirement | Microdot electric car | Austen heroine’s longing for balls | Cornwall’s east coast? | Air pollution and sperm counts", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/26/fill-your-boots-basket-but-not-with-condoms", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-26T18:26:54Z", 
    "type": "article", 
    "id": "business/2017/jul/26/fill-your-boots-basket-but-not-with-condoms", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2017/jul/27/new-experimental-data-shows-an-increase-in-people-working-two-jobs", 
    "sectionName": "Business", 
    "webTitle": "New 'experimental' data shows an increase in people working two jobs | Greg Jericho", 
    "fields": {
      "bodyText": "A release of new, experimental, data on the labour sector by the Australian Bureau of Statistics has revealed that in the past five years the percentage of people working two jobs has increased by more than the number of people gaining employment. Quite often when the monthly labour force figures come out, they are reported as recording the number of jobs rising or falling. But the number of employed persons does not equal jobs. The biggest reason for the difference is that some people work more than one job. In the labour force figures, all that matters is whether or not you are employed. If last month you had one job and this month you have two, you were classed as “employed” in both months. If this month however your two jobs meant you worked more than 35 hours a week, you would now be classed as in “full-time employment” – even though you were actually working in two part-time jobs. The confusion also extends to differences of counting. The labour force figures only count people over the age of 15, whereas a 14 year old working part-time in a shop for example would not be counted. Similarly while an advertised job is not currently employing anyone, that is a job that is available. Thus, the total number of jobs in the economy at any one time is a sum of the number of main jobs, the number of secondary jobs (“jobs filled”) and the number of advertised jobs. The employment figures however only count the number of main jobs. Another problem is that data about jobs comes from businesses, whereas data about employment comes from households – and the two don’t always line up. For example, the labour force survey in June 2016 had 11.9 million people employed, whereas business surveys done by the ABS suggested there were 12.9 million jobs. The ABS is attempting to reconcile these differences. This week, for the first time, it released a “Labour Account” which attempts to put all the different surveys into some sort of synch. Currently it is only an annual report, however the chief economist of the ABS, Bruce Hockman, hopes that within a couple years it will be released quarterly – the week after the GDP figures come out. One of the best new aspects of the labour account is the ability to differentiate between “main job” and “secondary job” growth. The figures shows that since 2010-11, the number of people employed grew by 6.79%, but the number of jobs filled grew by 6.92%. The reason for the difference is that the number of secondary jobs grew by 9.2%. The big surge in secondary jobs came in 2014-15 and 2015-16. In those two years the number of people working a second job grew by more than 3.5%: In those two years, secondary jobs accounted for 10% of the increase in jobs – a figure that saw the percentage of people working at least two jobs rise from 5.9% in 2012-13 to 6.1%: Now we should not go overboard in decrying this state of affairs. In essence that means there are around 32,000 people working in second jobs than would have been the case if the ratio had stayed the same. The figures also don’t tell us why those people took a second job – whether their main job reduced hours, or they needed to take a second job because the pay in their main job (which may be part-time as well) was not enough to pay for the rising cost of essentials. The new data also lets us know which industries have the highest proportion of secondary jobs. Not surprisingly, industries with high proportions of part-time employed have the highest numbers of people working a second job. Just over 16% of people working in the administration and supply industry have a second job. The biggest disparity between the proportion of secondary jobs and part-time employed is in the retail industry. While it has the second highest number of part-time employees in any industry, there are fewer people working in the retail industry as a second job than is the case across all industries: Generally there is a good relationship between the growth of main and secondary jobs in each industry, although in the five years to 2015-16 the real estate industry saw a massive jump in people working in the industry as a second job: In 2010-11, 4.9% of people in the real estate industry were doing it as a second job, by 2015-16 this was up to 6.1%. The figures also give some new insight into underemployment. Because the new figures look at the amount of hours willing to be worked by both unemployed and those who are already working, we are able to determine the labour supply, not just by numbers of people, but also by the amount of hours. The data shows that while the percent of total hours available to be worked that were not being worked fell in 2015-16, the share of those hours by underemployed workers grew: This was off the back of 2014-15 which saw a huge spike in the amount of hours sought by underemployed workers: In an environment in which there is often much confusion and complaint about the unemployment figures, these newest, experimental figures released by the ABS will serve us well. In time it will give us more information on the changing nature of our labour force. For now, it appears there has been an increase of people working two jobs but the data relates to events that occurred 12 months ago. In time, hopefully, the data will become more recent, allowing policymakers to respond with more information at hand than they presently have available.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>New data collected by the Australian Bureau of Statistics will give us clearer information on the changing nature of the labour force</p><ul><li>Greg Jericho is a Guardian Australia columnist</li></ul>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "New 'experimental' data shows an increase in people working two jobs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6qyjk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"629d0f1ca5422df6e2c7192d26a41e4a29a91d25\"> <img src=\"https://media.guim.co.uk/629d0f1ca5422df6e2c7192d26a41e4a29a91d25/0_128_3374_2025/1000.jpg\" alt=\"Employment advertisements are highlighted in a newspaper\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘One of the best new aspects of the labour account is the ability to differentiate between “main job” and “secondary job” growth.’</span> <span class=\"element-image__credit\">Photograph: Scott Barbour/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/629d0f1ca5422df6e2c7192d26a41e4a29a91d25/0_128_3374_2025/500.jpg", 
      "body": "<p>A release of new, experimental, data <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Lookup/6150.0.55.001Main+Features1July%202017?OpenDocument\">on the labour sector</a> by the Australian Bureau of Statistics has revealed that in the past five years the percentage of people working two jobs has increased by more than the number of people gaining employment.</p> <p>Quite often when the monthly labour force figures come out, they are reported as recording the number of jobs rising or falling. But the number of employed persons does not equal jobs.</p> <p>The biggest reason for the difference is that some people work more than one job. In the labour force figures, all that matters is whether or not you are employed. If last month you had one job and this month you have two, you were classed as “employed” in both months.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/jul/25/bill-shortens-inequality-pitch-has-rustled-the-jimmies-of-conservatives\">Bill Shorten's inequality pitch has rustled the jimmies of conservatives | Greg Jericho</a> </p> </aside>  <p>If this month however your two jobs meant you worked more than 35 hours a week, you would now be classed as in “full-time employment” – even though you were actually working in two part-time jobs.</p> <p>The confusion also extends to differences of counting. The labour force figures only count people over the age of 15, whereas a 14 year old working part-time in a shop for example would not be counted.</p> <p>Similarly while an advertised job is not currently employing anyone, that is a job that is available. </p> <p>Thus, the total number of jobs in the economy at any one time is a sum of the number of main jobs, the number of secondary jobs (“jobs filled”) and the number of advertised jobs. The employment figures however only count the number of main jobs.</p> <p>Another problem is that data about jobs comes from businesses, whereas data about employment comes from households – and the two don’t always line up. For example, the labour force survey in June 2016 had 11.9 million people employed, whereas business surveys done by the ABS suggested there were 12.9 million jobs.</p> <p>The ABS is attempting to reconcile these differences. This week, for the first time, it released a “Labour Account” which attempts to put all the different surveys into some sort of synch.</p> <p>Currently it is only an annual report, however the chief economist of the ABS, Bruce Hockman, hopes that within a couple years it will be released quarterly – the week after the GDP figures come out.</p> <p>One of the best new aspects of the labour account is the ability to differentiate between “main job” and “secondary job” growth.</p> <p>The figures shows that since 2010-11, the number of people employed grew by 6.79%, but the number of jobs filled grew by 6.92%. The reason for the difference is that the number of secondary jobs grew by 9.2%.</p> <p>The big surge in secondary jobs came in 2014-15 and 2015-16. In those two years the number of people working a second job grew by more than 3.5%:</p>  <figure class=\"element element-embed\" data-alt=\"Annual growth of jobs\">  <iframe src=\"//datawrapper.dwcdn.net/BI3bd/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>In those two years, secondary jobs accounted for 10% of the increase in jobs – a figure that saw the percentage of people working at least two jobs rise from 5.9% in 2012-13 to 6.1%:</p>  <figure class=\"element element-embed\" data-alt=\"Percent of employed working in 'secondary jobs'\">  <iframe src=\"//datawrapper.dwcdn.net/9ELQI/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Now we should not go overboard in decrying this state of affairs. In essence that means there are around 32,000 people working in second jobs than would have been the case if the ratio had stayed the same.</p> <p>The figures also don’t tell us why those people took a second job – whether their main job reduced hours, or they needed to take a second job because the pay in their main job (which may be part-time as well) was not enough to pay for the rising cost of essentials.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/jun/19/higher-wages-would-be-nice-mr-lowe-but-weak-unions-make-it-unlikely\">Looking for the cause of low wage growth? It's underemployment | Greg Jericho</a> </p> </aside>  <p>The new data also lets us know which industries have the highest proportion of secondary jobs. Not surprisingly, industries with high proportions of part-time employed have the highest numbers of people working a second job. Just over 16% of people working in the administration and supply industry have a second job.</p> <p>The biggest disparity between the proportion of secondary jobs and part-time employed is in the retail industry. While it has the second highest number of part-time employees in any industry, there are fewer people working in the retail industry as a second job than is the case across all industries:</p>  <figure class=\"element element-embed\" data-alt=\"Secondary jobs &amp; part-time employment by industry (2015-16)\">  <iframe src=\"//datawrapper.dwcdn.net/neaUT/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Generally there is a good relationship between the growth of main and secondary jobs in each industry, although in the five years to 2015-16 the real estate industry saw a massive jump in people working in the industry as a second job:</p>  <figure class=\"element element-embed\" data-alt=\"Growth of jobs by industry from 2010-11 to 2015-16\">  <iframe src=\"//datawrapper.dwcdn.net/od1ma/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>In 2010-11, 4.9% of people in the real estate industry were doing it as a second job, by 2015-16 this was up to 6.1%.</p> <p>The figures also give some new insight into underemployment. Because the new figures look at the amount of hours willing to be worked by both unemployed and those who are already working, we are able to determine the labour supply, not just by numbers of people, but also by the amount of hours.</p> <p>The data shows that while the percent of total hours available to be worked that were not being worked fell in 2015-16, the share of those hours by underemployed workers grew:</p>  <figure class=\"element element-embed\" data-alt=\"Underemployment\">  <iframe src=\"//datawrapper.dwcdn.net/4zupx/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>This was off the back of 2014-15 which saw a huge spike in the amount of hours sought by underemployed workers:</p>  <figure class=\"element element-embed\" data-alt=\"Annual growth of working hours sought\">  <iframe src=\"//datawrapper.dwcdn.net/cS1cG/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>In an environment in which there is often much <a href=\"https://www.theguardian.com/business/grogonomics/2017/may/30/to-those-who-claim-australias-unemployment-data-is-dishonest-please-stop\">confusion and complaint</a> about the unemployment figures, these newest, experimental figures released by the ABS will serve us well.</p> <p>In time it will give us more information on the changing nature of our labour force. For now, it appears there has been an increase of people working two jobs but the data relates to events that occurred 12 months ago. In time, hopefully, the data will become more recent, allowing policymakers to respond with more information at hand than they presently have available.</p>", 
      "charCount": "5401", 
      "firstPublicationDate": "2017-07-26T18:00:27Z", 
      "wordcount": "965", 
      "lang": "en", 
      "lastModified": "2017-07-31T07:38:02Z", 
      "trailText": "New data collected by the Australian Bureau of Statistics will give us clearer information on the changing nature of the labour force", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-29T18:00:27Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2017/jul/27/new-experimental-data-shows-an-increase-in-people-working-two-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-26T18:00:27Z", 
    "type": "article", 
    "id": "business/grogonomics/2017/jul/27/new-experimental-data-shows-an-increase-in-people-working-two-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/26/uk-gdp-economy-grows-slowdown-manufacturing-construction-services", 
    "sectionName": "Business", 
    "webTitle": "Hammond admits UK consumers hurt by pound's fall as GDP grows by 0.3%", 
    "fields": {
      "bodyText": "Philip Hammond has admitted that consumers are suffering from the pound’s sharp post-referendum fall, after what government statisticians have called a “notable slowdown” in growth in the first half of the year. The economy grew by just 0.3% in the second quarter of 2017 following 0.2% expansion in the first three months of the year, Office for National Statistics figures showed. The chancellor, who says businesses and households are being affected by the lack of clarity about Brexit, put the sharp easing of growth in the past six months down to the squeeze on the cost of living caused by dearer imports. “Consumers are being affected by the inflation that was created by the depreciation of the currency in the autumn of last year. That will pass through the economy, but I absolutely recognise it’s painful as it’s passing through the economy,” Hammond said in an interview with ITV News. The expansion in the three months to June was in line with City expectations that the weakness of the economy meant no chance of an increase in interest rates by the Bank of England next week. Official data for gross domestic product showed that of the three big sectors of the economy, only services were bigger at the end of June than in March. Services, which account for almost 80% of the economy’s output, posted growth of 0.5% over the quarter. Industrial production, which includes manufacturing, fell by 0.4%, while construction was down by 0.9%. When adjusted for a rising population, Britain’s economic growth came to a virtual standstill in the first half of 2017. Growth per head was up 0.1% in the second quarter after being flat in the first quarter. Over the year since the Brexit vote, GDP per head has risen by 1% and is only 1.9% higher than it was before the economy plunged into recession in early 2008. Darren Morgan, head of national accounts at the Office for National Statistics, said: “The economy has experienced a notable slowdown in the first half of this year. While services such as retail, and film production and distribution showed some improvement in the second quarter, a weaker performance from construction and manufacturing pulled down overall growth.” The economy confounded predictions that it would plunge into recession after the EU referendum last June, posting stronger growth in the second half of 2016 than in the first half. The fall in the value of the pound has pushed up inflation and made life tougher for consumers since the turn of the year. Retail activity was the biggest single contributor to growth in the second quarter but this followed a fall in the first quarter. The ONS said spending in the shops and online was broadly flat in the first half of the year. The ONS said the film industry played a significant role in the modest rise in GDP from the first quarter, adding almost 0.1 percentage points to growth. A spokesman said the boost to film production was the biggest factor, but added that ticket sales for Wonder Woman and the latest in the Pirates of the Caribbean franchise also played a part. Despite buoyant survey evidence, the hard economic data from the ONS showed manufacturing was struggling. UK factories saw production fall by 0.5% during the second quarter, largely due to a drop in motor vehicle output. In the year to the second quarter, the economy grew by 1.7%, down from 1.9% in the first quarter. John McDonnell, the shadow chancellor, said: “Today’s GDP figures reveal weak growth under a weak government, and expose the last seven years of Tory economic failure. “Growth for the first half of 2017 is below expectations, and it follows continued data showing working families are being squeezed with wages not keeping up with prices. The truth is that the Tories’ austerity cuts have undermined working people’s living standards and weakened the UK economy.” Chris Williamson, the chief business economist at IHS Markit, said: “These meagre growth rates indicate that the economy has lost momentum in 2017, and will consequently fail to achieve the 1.8% expansion seen in 2016. “The second quarter growth was below the 0.4% expansion anticipated by the Bank of England, and therefore suggests we will see the central bank revise down its forecasts for the economy next week from the 1.9% growth it has currently penciled in.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Chancellor acknowledges ‘pain’ of inflation caused by post-referendum depreciation of sterling, after figures reveal scale of slowdown</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Hammond admits UK consumers hurt by pound's fall as GDP grows by 0.3%", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6qm54", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1f91e5a70463de07a29921f066949c551791859e\"> \n <img src=\"https://media.guim.co.uk/1f91e5a70463de07a29921f066949c551791859e/0_220_3300_1980/1000.jpg\" alt=\"Commuters at London’s Waterloo station\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">UK GDP rose just by 0.3% in the second quarter. </span> \n  <span class=\"element-image__credit\">Photograph: David Parry/PA</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/1f91e5a70463de07a29921f066949c551791859e/0_220_3300_1980/500.jpg", 
      "body": "<p>Philip Hammond has admitted that consumers are suffering from the pound’s sharp post-referendum fall, after what government statisticians have called a “notable slowdown” in growth in the first half of the year.</p> \n<p>The <a href=\"https://www.theguardian.com/business/live/2017/jul/26/uk-gdp-britain-economy-second-quarter-2017-live\">economy grew by just 0.3% in the second quarter of 2017 </a>following 0.2% expansion in the first three months of the year, Office for National Statistics figures showed.</p> \n<p>The chancellor, who says businesses and households are being affected by the lack of clarity about Brexit, put the sharp easing of growth in the past six months down to the squeeze on the cost of living caused by dearer imports.</p> \n<p>“Consumers are being affected by the inflation that was created by the depreciation of the currency in the autumn of last year. That will pass through the economy, but I absolutely recognise it’s painful as it’s passing through the economy,” Hammond said in an interview with ITV News.</p> \n<p>The expansion in the three months to June was in line with City expectations that the weakness of the economy meant no chance of an increase in interest rates by the Bank of England next week.</p> \n<p><a href=\"https://www.ons.gov.uk/economy/grossdomesticproductgdp/bulletins/grossdomesticproductpreliminaryestimate/aprtojune2017\">Official data for gross domestic product </a>showed that of the three big sectors of the economy, only services were bigger at the end of June than in March.</p> \n<p>Services, which account for almost 80% of the economy’s output, posted growth of 0.5% over the quarter. Industrial production, which includes manufacturing, fell by 0.4%, while construction was down by 0.9%.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"8fe38a3d-cc39-4eb1-a24a-4f52f5decd72\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>Gross domestic product (GDP) is a key government statistic and provides a measure of the UK's total economic activity.</p>\n    <p>Put simply, if GDP is up on the previous three months, the economy is growing; if it is down, it is contracting. Two or more consecutive quarters of contraction mean the economy is officially in recession.<br></p>\n    <p>GDP is the sum of all goods and services produced in the economy, including the service sector, manufacturing, construction, energy, agriculture and government.<br></p>\n    <p>Economists are concerned with the real rate of change of GDP, which shows how the economy is performing once inflation is taken into account.<br></p>\n    <p>The&nbsp;Office for National Statistics&nbsp;produces quarterly official GDP figures about three and a half weeks after the end of each three-month period.<br></p>\n    <p>The ONS uses three measures and they should, at least in theory, all add up to the same number.<br>•&nbsp;The value of all goods and services produced - known as the output or production measure.<br>•&nbsp;The value of the income generated from company profits and wages - known as the income measure.<br>•&nbsp;The value of goods and services purchased by households, government, business (in terms of investment in machinery and buildings) and from overseas - known as the expenditure measure.</p>\n    <p>The ONS publishes three estimates of quarterly GDP figures. The first \"flash\" estimate comes out about 25 days after the quarter in question has ended. The figures usually get revised in subsequent months as more data from businesses and government departments is received. But even the third, dubbed \"final\", estimate of quarterly GDP is not set in stone: the Blue Book, which is published once a year, in August, contains revisions going back the last 18 years.<br></p>\n    <p>The&nbsp;National Institute of Economic and Social Research's&nbsp;estimate comes out about three weeks before the official figures.<br></p>\n    <p><br></p>\n    <p>The ONS also calculates the size of the UK economy relative to the number of people living here. GDP-per-capita shows whether we are actually getting richer or poorer, by stripping out the impact of population changes.&nbsp;</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>When adjusted for a rising population, Britain’s economic growth came to a virtual standstill in the first half of 2017. Growth per head was up 0.1% in the second quarter after being flat in the first quarter. Over the year since the Brexit vote, GDP per head has risen by 1% and is only 1.9% higher than it was before the economy plunged into recession in early 2008. </p> \n<p>Darren Morgan, head of national accounts at the Office for National Statistics, said: “The economy has experienced a notable slowdown in the first half of this year. While services such as retail, and film production and distribution showed some improvement in the second quarter, a weaker performance from construction and manufacturing pulled down overall growth.”<br></p> \n<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2017/07/july-gdp-zip/giv-3902W6mRZVCpS0TU/\" data-alt=\"UK GDP growth\"> \n <a href=\"https://interactive.guim.co.uk/uploader/embed/2017/07/july-gdp-zip/giv-3902W6mRZVCpS0TU/\">UK GDP growth</a> \n</figure> \n<p><a href=\"https://www.theguardian.com/business/2017/jan/26/uk-gdp-figures-2016-brexit-economy\">The economy confounded predictions that it would plunge into recession after the EU referendum</a> last June, posting stronger growth in the second half of 2016 than in the first half.</p> \n<p>The fall in the value of the pound has pushed up inflation and made life tougher for consumers since the turn of the year.<br></p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/jul/24/brexit-economy-sterling-fall-hits-public-finances-and-fails-to-boost-trade\">Brexit economy: sterling fall hits public finances and fails to boost trade</a> </p> \n</aside> \n<p>Retail activity was the biggest single contributor to growth in the second quarter but this followed a fall in the first quarter. The ONS said spending in the shops and online was broadly flat in the first half of the year.</p> \n<p>The ONS said the film industry played a significant role in the modest rise in GDP from the first quarter, adding almost 0.1 percentage points to growth.</p> \n<p>A spokesman said the boost to film production was the biggest factor, but added that ticket sales for Wonder Woman and the latest in the Pirates of the Caribbean franchise also played a part.</p> \n<p>Despite buoyant survey evidence, the hard economic data from the ONS showed manufacturing was struggling. UK factories saw production fall by 0.5% during the second quarter, largely due to a drop in motor vehicle output.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/jul/26/uk-gdp-britain-economy-second-quarter-2017-live\">UK suffers 'notable slowdown' as GDP rises by 0.3% in second quarter of 2017 - business live</a> </p> \n</aside> \n<p>In the year to the second quarter, the economy grew by 1.7%, down from 1.9% in the first quarter.</p> \n<p> John McDonnell, the shadow chancellor, said: “Today’s GDP figures reveal weak growth under a weak government, and expose the last seven years of Tory economic failure.</p> \n<p>“Growth for the first half of 2017 is below expectations, and it follows continued data showing working families are being squeezed with wages not keeping up with prices. The truth is that the Tories’ austerity cuts have undermined working people’s living standards and weakened the UK economy.”</p> \n<p> Chris Williamson, the chief business economist at IHS Markit, said: “These meagre growth rates indicate that the economy has lost momentum in 2017, and will consequently fail to achieve the 1.8% expansion seen in 2016.<br></p> \n<p>“The second quarter growth was below the 0.4% expansion anticipated by the Bank of England, and therefore suggests we will see the central bank revise down its forecasts for the economy next week from the 1.9% growth it has currently penciled in.</p>", 
      "newspaperEditionDate": "2017-07-27T00:00:00Z", 
      "charCount": "4311", 
      "firstPublicationDate": "2017-07-26T08:45:52Z", 
      "wordcount": "749", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-27T19:28:56Z", 
      "trailText": "Chancellor acknowledges ‘pain’ of inflation caused by post-referendum depreciation of sterling, after figures reveal scale of slowdown", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-29T08:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/26/uk-gdp-economy-grows-slowdown-manufacturing-construction-services", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-26T16:57:00Z", 
    "type": "article", 
    "id": "business/2017/jul/26/uk-gdp-economy-grows-slowdown-manufacturing-construction-services", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/jul/26/uk-gdp-britain-economy-second-quarter-2017-live", 
    "sectionName": "Business", 
    "webTitle": "UK suffers 'notable slowdown' as GDP rises by just 0.3% in Q2 2017 - as it happened", 
    "fields": {
      "bodyText": "A number of positive US corporate results - notably Boeing - and a jump in the oil price helped to push stock markets higher. European indices ended in the red, even as Wall Street hit new peaks ahead of the latest US Federal Reserve meeting. There is little expectation of any excitement from the Fed, however. Joshua Mahony, market analyst at IG, said: This afternoon sees investors focus on the latest appearance from Yellen and co, at what promises to be a relatively uneventful meeting by historical standards. With the Fed Funds rate showing a 0% chance of a rate rise, and little chance of a balance sheet reduction being announced today, it is the linguistics which really matter. With no press conference from Yellen to contend with, markets will be keeping a close eye out for any mention within the accompanying statement of a potential September balance sheet reduction, alongside any reference to recent inflation disappointment. The final scores in Europe showed: The FTSE 100 finished 17.5 points or 0.24% higher at 7452.32 Germany’s Dax rose 0.33% to 12,305.11 France’s Cac closed up 0.56% to 5190.17 Italy’s FTSE MIB added 0.56% to 21,577.56 Spain’s Ibex ended up 0.49% at 10,575.4 But in Greece, the Athens market fell 1.52% to 830.21 On Wall Street, the Dow Jones Industrial Average is currently up 99 points or 0.46%. On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow. Late news from the UK banking sector. The UK and European Union have agreed a deal to avert state aid issues surrounding Royal Bank of Scotland’s Williams &amp; Glyn business. PA explains: Royal Bank of Scotland is likely to avoid the compulsory sale of its Williams &amp; Glyn branches by doling out £835m to help boost competition among UK banks It follows a joint review by the European Commission (EC) and HM Treasury, which have put forward the “alternative remedies package” that will help fulfil RBS’s state aid obligations following its Government bailout at the height of the financial crisis. The package includes plans for a £425m fund aimed at competitors across the UK’s banking and fintech sector, as well as a £350m pot meant to help challenger banks convince small and medium sized business - which were previously Williams &amp; Glyn customers - to switch accounts and loans from RBS. RBS will shell out an another £60m to cover additional costs, which will help cover the proposal’s implementation. The proposal, which still requires approval by the EC’s College of Commissioners, will save RBS from hiving off the near-300 Williams &amp; Glyn branches, having struggled to find a buyer ahead of its deadline which was set for the end of 2017. A decision by the College of Commissioners that could cement the terms of the proposal is expected in the second half of the year. Here’s Reuters on the jump in the oil price following the US crude stock figures: Oil prices rose to near eight-week highs on Wednesday, with Brent crude futures at over $50 a barrel, as a fall in U.S. inventories bolstered expectations that the long-oversupplied market was moving toward balance... U.S. crude stocks fell last week as refineries hiked output and imports dropped, while gasoline stocks decreased and distillate inventories fell, the Energy Information Administration said on Wednesday. Crude inventories fell 7.2 million barrels in the week ending July 21, more than the expected decrease of 2.6 million barrels. The decline was the fourth consecutive drop, giving support to the market. This added to hopes a long-awaited rebalancing was underway in the oil market. Saudi Arabia said on Monday it would limit oil exports to 6.6 million barrels per day (bpd) in August, down nearly 1 million bpd from a year earlier. “Today’s report has strengthened the bullish sentiment already prevailing in the market, although the longevity of the move remains in doubt,” said Abhishek Kumar, Senior Energy Analyst at Interfax Energy’s Global Gas Analytics in London. “Nevertheless, the country’s crude and gasoline stockpiles remain above their five-year averages, which will cap price gains.” The drawdown was a combination of higher exports from the United States, marginal decline in oil output and a rise in the refinery utilization rate, he said... But analysts said the current oil price rally could encourage more production, particularly from the United States. “Relieved bulls should be careful what they wish for. Any price rebound will only embolden U.S. shale producers at a time when rumours have started to emerge that the U.S. shale boom is slowing,” PVM oil analyst Stephen Brennock said in a note. Oil prices, already on the rise on signs that recent output cuts could be having an effect, have gained more ground after a bigger than expected weekly fall in US crude stocks. Crude inventories fell by 7.21m last week to 483.42m barrels, much higher than the forecast 2.6m decline, according to the Energy Information Administration. Gasoline stocks fell by 1.02m barrels compared to the expected 0.6m barrel drop. So Brent crude, up around 0.18% at $50.29 a barrel ahead of the US figures, jumped 1.5% to $50.94. Connor Campbell, financial analyst at Spreadex, said: Just as this afternoon looked like it was going to settle into some traditional pre-Fed dreariness the Dow Jones surged to a fresh all-time high off the back of a decent set of earnings. Boeing ended-up being the stock to spark the Dow’s lift-off, the jet maker surging more than 8% after beating EPS estimates and raising its full year guidance. This helped the US index rise by 110 or so points after the bell, taking it above 21700 for the first time in its history (for those keeping track, that’s roughly 3300 points gained since Trump won the election last November). And that, of course, is not all for the US markets, with July’s Federal Reserve meeting still to come. Though the central bank has done a lot to reduce rate hike expectations to effectively zero for this month – the CME FedWatch tool has the chances of a move at just 3.1% – investors will be keen to see whether Yellen and co. tee up an autumn or winter increase. US home sales came slightly below forecast last month. June single family home sales rose 0.8% to 0.610m units, compared to expectations of a figure of 0.615m. The May figure was revised down from 0.610m to 0.605m. The median sale price fell 3.4% to $310,800. A raft of positive company results, including Boeing and AT&amp;T, has pushed Wall Street to new record levels. The Dow Jones Industrial Average hit a new peak of 21,711 shortly after the market opened, while the Nasdaq Composite rose 0.22% and the S&amp;P 500 0.12% to record levels. Chancellor Philip Hammond has been speaking to Sky about the UK economy: There is a degree of uncertainty aound the UK economy in particular because businesses and consumers are looking for clarity about what our future relationship with the European Union will be. That’s why we attach importance to as early as possible agreeing what the interim arrangements will look like as we leave the European Union in March 2019 and move to a long term different kind of arrangement with the EU. The earlier we can get agreement on transitional arragnements the greater clarity business and consumers will have. So that’s definitely the first port of call..in removing some of this uncertainty. I think the right way to go forward is to preserve some headroom within our fiscal rules so that if the economy starts to slow we have the ability to respond and support it, but to be very clear that our intention is to get back to living within our means.... to balance the budget by 2025 and make steady progress to doing that. Graham Toy, chief executive officer of the National Association of Commercial Finance Brokers, is relatively upbeat about the GDP figures, all things considered, but is worried about rising consumer credit. He says: The economy isn’t firing on all cylinders but neither is it out for the count. In fact, faced with such political uncertainty, the economy is proving to be remarkably resilient. The one concern is that the service sector continues to prop up this growth, fuelled by consumers’ ready access to credit. The upbeat performance of the services sector has helped to offset falls in industrial output and construction. The Bank of England’s warning shot over spiralling consumer credit could well end up damaging this relatively rosy outlook in the coming months. While the Bank’s response to rising consumer debt is understandable, the economy - as well as consumer and business confidence - would benefit from a controlled approach to bringing consumer spending under control. Sterling has taken today’s UK growth report in its stride. The pound is up 0.3% against the euro at €1.1208, and 0.2% higher against the US dollar at $1.305 - broadly unchanged since the GDP data hit the wires. Shares are up too, with the FTSE 100 gaining 32 points to 7466. That’s not too surprising, given the City had expected growth of 0.3% in Q2. Fawad Razaqzada of Forex.com says. The pound didn’t show any positive reaction in the immediate aftermath of the data release as the number was bang in line with the expectations. Yet equally, the sellers had little desire to show up. Britain’s economy is currently running some way below its potential, according to this chart from the National Institute of Economic and Social Research. NIESR Director Jagjit Chadha says growth may remain sluggish through 2017. The economy will probably continue to perform at sub-par levels and this importantly this implies only a minor improvement in income per head this year, which is a better measure of welfare than GDP alone. Indeed there are signs that for many households consumption will be crimped as the year progresses with a fall in real disposable income and credit availability drying up”. We don’t yet know how Britain’s performance compares to its rivals. The UK is the second major nation to report second-quarter growth figures after China, which grew by an annual rate of 6.9% [roughly a quarterly rate of 1.7%]. French GDP is being released on Friday morning, and expected to grow by around 0.5%. Here’s economics editor Larry Elliott’s take on today’s GDP report: Britain’s economy grew by just 0.3% in the second quarter of 2017 after what government statisticians called a “notable slowdown” in the first half of the year. The expansion in the three months to June followed 0.2% growth in the first quarter and was in line with City expectations for the eagerly awaited first estimate of the economy’s recent performance. Official data for gross domestic product showed that of the three big sectors of the economy, only services were bigger at the end of June than in March, posting growth of 0.5% over the quarter. Industrial production, which includes manufacturing, fell by 0.4%, while construction was down by 0.9%. Darren Morgan, head of national accounts at the Office for National Statistics, said: “The economy has experienced a notable slowdown in the first half of this year. While services such as retail, and film production and distribution showed some improvement in the second quarter, a weaker performance from construction and manufacturing pulled down overall growth.”... More here: This chart underlines how the service sector has driven UK growth for years. And this one shows how retail and motion pictures provided the biggest spur to growth..... Although Britain’s economy is growing, it would be growing rather faster without the disruption and uncertainty created by Brexit. So says Kallum Pickering, senior UK economist at Berenberg bank: Since the Lehman recession, the UK has sat comfortably at the top of the G7 growth league. But whereas growth has accelerated significantly so far this year in continental Europe and many emerging markets, the UK is missing out. While the downside risks from the Brexit vote have not yet played out in a major way, the uncertainty stemming from Brexit is leading to caution in all areas of spending and policy that have long-term implications. The UK would probably be growing at 2.5% or above this year were it not for Brexit, with strong gains in real wages and more business investment. We forecast real GDP growth of 1.6% in 2018 and 1.7% in 2019. Experienced City analyst George Magnus warns that Britain is vulnerable if the global economy falters: Ian Kernohan, economist at Royal London Asset Management, predicts that the weak growth means the Bank of England will leave interest rates at record lows next month: We expect the Bank to keep policy unchanged until we have greater clarity on what is happening to underlying inflationary pressures in the labour market.” Charles Hepworth, investment director at Swiss investment group GAM, says the outlook for the UK is murkier than some people expect: Growth would have been expected to be negatively impacted by the political shocks which came part way through the quarter with the unexpected General Election result and the associated currency weakness affecting the domestic inflation picture. The Office for National Statistics noted that the UK experienced “a notable slowdown” in the first half of the year, reflective of the continuing uncertainty surrounding the Brexit process. This follows on from the IMF earlier this week cutting its 2017 growth forecast for the UK to 1.7% from 2%. The outlook isn’t as rosy as some suggest and affirms our cautious view on UK assets, particularly domestic equities and sterling. Rain Newton-Smith, the CBI’s Chief Economist, says Britain’s economic growth “remained sluggish” in the last three months. Worryingly, she expects this to continue for a while....and is urging the government to negotiate a ‘transition’ deal to help companies after the UK leaves the EU. Newton-Smith says: We expect growth to remain lukewarm over the next couple of years, so providing businesses with certainty and stability has never been more important. “A limited transition period as we leave the EU where the UK stays in the single market and a customs union until a final deal is in force, would help create a bridge to a new trading arrangement. It would give businesses the confidence they need to invest, expand and create jobs.” This table shows how the UK service sector drove growth in the last quarter, while industrial production and construction shrank: On a per-capita basis, UK GDP rose by only 0.1% in the last quarter. In other words, if you adjust for population changes, Britain’s economy barely grew at all. Political reaction to the GDP figures is coming in now. Philip Hammond, Chancellor of the Exchequer, points out that the economy is still growing.... “Our economy has grown continuously for four and a half years, delivering record levels of employment. We can be proud of that; but we are not complacent. We need to focus on restoring productivity growth to deliver higher wages and living standards for people across the country. That is why we are committed to investing in infrastructure, technology and skills to deliver the best possible base for strong future growth.” But John McDonnell MP, Labour’s Shadow Chancellor, is alarmed that UK growth since January is the weakest since 2012. McDonnell says: “Today’s GDP figures reveal weak growth under a weak government, and expose the last seven years of Tory economic failure. “Growth for the first half of 2017 is below expectations, and it follows continued data showing working families are being squeezed with wages not keeping up with prices. “The truth is that the Tories’ austerity cuts have undermined working people’s living standards and weakened the UK economy. “Only a Labour Government has a strategic plan of investment to boost growth, underpinned by our Fiscal Credibility Rule; which will help build a high wage, high skill economy that works for the many not the few.” Ranko Berich, Head of Market Analysis at Monex Europe, says the overall picture of the UK economy this year is “grim” compared to 2016. And that means there’s little room for the Bank of England to consider raising interest rates. Berich says: “Despite frothy optimism in sector survey data, manufacturing failed to make a positive contribution to GDP growth, but if the latest surveys are to be believed this may change in the second half of the year. “The main takeaways from today’s figures are that the UK economy continues to live and die by the consumer, and the business investment pickup hoped for by the Bank of England has not yet materialised. The BoE has been making some hawkish noises lately, but data like these mean the MPC would need to be very confident indeed about investment picking up in the immediate future to hike rates.” Britain’s film industry has played a significant role in the modest growth in GDP in the last three months. An ONS spokesman said boost to film production was the biggest factor, though he was unable to give details of specific films that had contributed to the industry’s output in recent months. Underlying the continued attraction of the big screen, he said the success of cinema ticket sales for Wonder Woman and the latest in the Pirates of the Caribbean franchise also played a part. Recent tax credit changes have also made the UK a more attractive prospect for production companies. As this chart shows, Britain’s motion picture and publishing sector has significantly outpaced the European Union average since 2014: On the upside, this is the 18th quarter of growth in a row. But on the downside, Britain has now recorded its weakest six months of growth since 2012. Growth is “clearly becoming harder to come by” in the UK, says Nancy Curtin, chief investment officer at Close Brothers Asset Management. Curtin adds: The competitive pound has boosted exports, as has increasing global demand. However, weakening consumer spending power is a real concern. The lack of real-terms wage inflation also continues to drag, as does low productivity. What’s more, companies still do not have clarity on the nature of Brexit, which is impeding long-term investment decisions. Guardian Business has launched a daily email. Besides the key news headlines that you’d expect, there’s an at-a-glance agenda of the day’s main events, insightful opinion pieces and a quality feature to sink your teeth into each day. For your morning shot of financial news, sign up here: There’s scant evidence that Britain’s economy has rebalanced during the last three months. While the service sector grew by 0.5%, manufacturing output actually contracted by 0.5% during the quarter. That’s mainly due to a fall in production of motor vehicles. Britain’s economy is now 9% above its pre-downturn peak, says the ONS. Today’s report shows that Britain’s economy has experienced a “ a notable slowdown in the first half of this year”, says ONS Head of National Accounts Darren Morgan said: That’s because GDP only grew by 0.2% in January-to-March, and then by 0.3% in April-to-June - both below the long-term growth trend. Morgan explains: “While services such as retail, and film production and distribution showed some improvement in the second quarter, a weaker performance from construction and manufacturing pulled down overall growth.” Today’s figures also show that the UK economy has expanded by 1.7% over the last 12 months, down from 2% three months ago. Britain’s service sector drove the economy in the last quarter, with output rising by 0.5%. But, as feared, industrial output shrank by 0.4% and construction contracted by 0.9%. BREAKING: Britain’s economy grew by 0.3% in the second quarter of 2017. That’s up from 0.2% in the first quarter, and in line with City forecasts. More to follow... The tension is building.... The pound is creeping higher as City traders get ready for the growth figures in 20 minutes time. Sterling has gained 0.3% against the euro, to €1.12. It’s also a little higher against the US dollar, at $1.303. You’d expect the pound to rally if GDP is stronger than expected, and slide if the data is disappointing. Andy Bruce of Reuters confirms that most economists expect a modest increase in UK growth: If they’re right, that will show that Britain has suffered “a clear loss of momentum” this year, say Marc Ostwald of ASM Investor Services. He adds: Overall the UK economy looks it is moving to the bottom of the G7 growth league table, though it should be added that it is currently not headed for recession. If you really want know what’s happening in an economy, GDP is a rather blunt tool. It tries to measure the total value of all of the goods made, and services provided, in an economy, to show whether it grew or shrank. But it doesn’t track unpaid work, show whether growth came at the cost of environmental damage, who benefitted from this economic activity, or whether it made economic inequality better or worse. Nearly fifty years ago, US senator Robert Kennedy eloquently summed up the problems with GDP. In a speech at the University of Kansas, Kennedy explained: “Too much and for too long, we seemed to have surrendered personal excellence and community values in the mere accumulation of material things. Our Gross National Product, now, is over $800 billion dollars a year, but that Gross National Product - if we judge the United States of America by that - that Gross National Product counts air pollution and cigarette advertising, and ambulances to clear our highways of carnage. It counts special locks for our doors and the jails for the people who break them. It counts the destruction of the redwood and the loss of our natural wonder in chaotic sprawl. It counts napalm and its counts nuclear warheads and armored cars for the police to fight the riots in our cities. It counts Whitman’s rifle and Speck’s knife, and the television programs which glorify violence in order to sell toys to our children. Yet the gross national product does not allow for the health of our children, the quality of their education or the joy of their play. It does not include the beauty of our poetry or the strength of our marriages, the intelligence of our public debate or the integrity of our public officials. It measures neither our wit nor our courage, neither our wisdom nor our learning, neither our compassion nor our devotion to our country, it measures everything in short, except that which makes life worthwhile. And it can tell us everything about America except why we are proud that we are Americans.” Many City economist have warned that today’s UK growth figures may show little improvement on the first quarter of this year. Danske Bank’s Kristoffer Kjær Lomholt says: We estimate the economy expanded by 0.3% quarter-on-quarter, which is not much stronger than the 0.2% q/q growth rate in Q1 (the weakest among the EU member states). The main reason is that private consumption has slowed, as the weaker pound is eroding consumer purchasing power. Royal Bank of Canada have cut their growth forecast from 0.4% to 0.3%. Here’s why: After considering the pattern of activity in construction and industrial production in April and May, and the headwinds for the consumer that have been constraining elements of service sector growth, we now consider that it would take an unlikely combination of positive news across all sectors in June to get to growth of 0.4% q/q overall. Howard Archer, chief economic adviser to EY Item Club, also expects growth of around 0.3%: “It looks odds-on that whatever growth the UK managed to eke out in the second quarter will have been solely due to the services sector. “This does appear to have seen some pick-up in activity after a particularly weak first-quarter performance. “Industrial production and, especially, construction output both fell month-on-month in April and May, and were clearly on course for contraction over the second quarter. “Despite decent overall manufacturing surveys for June, we suspect industrial production could have contracted by around 0.4% quarter-on-quarter in the second quarter while construction output may have fallen by around 1.7% quarter-on-quarter. Good morning! We’re about to discover how well, or badly, Britain’s economy performed in the last three months. New GDP data, due at 9.30am, will give the first official insight into UK growth in the second quarter of 2017. It will show whether the economy bounced back from its slowdown at the start of the year, or is still stuck in a soft patch. And the figures may reinforce fears that the economy has lost momentum this year. The City’s top number crunchers predict that the economy expanded by between 0.2% and 0.4% in April-to-June, with a consensus of +0.3% growth. Industrial production and construction are expected to have struggled. That would be little better than in Q1, when GDP rose by just 0.2%. That made Britain the slowest-growing G7 economy, as consumer-facing industries shrank and household spending was hit by rising prices. Many economists fear that Britain’s economic fundamentals are deteriorating, as Brexit uncertainty hits business investment and the weak pound pushing up inflation. But more optimistically, Britain’s economy has already racked up 17 quarters of growth in a row. That should become 18 quarters today (unless something very nasty happened....) We’ll bring you the GDP data at 9.30am, followed by instant reaction and analysis through the day, plus any other major economic and financial events. The agenda: 9.30am BST: First estimate of UK growth in Q2 2017 3pm BST: US new home sales figures 7pm BST: US Federal Reserve’s decision on American interest rates and stimulus programme", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Rolling coverage as Britain’s economy posts its weakest six months of growth since 2012</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/jul/26/uk-gdp-britain-economy-second-quarter-2017-live?page=with:block-5978524ce4b0b17230f38ddb#block-5978524ce4b0b17230f38ddb\">UK economy grew by 0.3% in April-June<br></a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jul/26/uk-gdp-britain-economy-second-quarter-2017-live?page=with:block-5978547ee4b0b17230f38de7#block-5978547ee4b0b17230f38de7\">ONS: It’s a notable slowdown</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jul/26/uk-gdp-britain-economy-second-quarter-2017-live?page=with:block-59785bc7e4b07f799808b638#block-59785bc7e4b07f799808b638\">Analyst: It’s ‘grim’ compared to last year </a></li><li>Worst six months since 2012<br></li><li>Service sector expanded by 0.5%, but manufacturing shrank</li><li><a href=\"https://www.theguardian.com/business/live/2017/jul/26/uk-gdp-britain-economy-second-quarter-2017-live?page=with:block-597858dbe4b052d29bd8fb9f#block-597858dbe4b052d29bd8fb9f\">Film industry is booming!</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jul/26/uk-gdp-britain-economy-second-quarter-2017-live?page=with:block-59783286e4b0b17230f38d69#block-59783286e4b0b17230f38d69\">Introduction: It’s UK GDP Day</a><br></li></ul>", 
      "byline": "Graeme Wearden (until 1.55) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "UK suffers 'notable slowdown' as GDP rises by just 0.3% in Q2 2017 - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6qyyb", 
      "main": "<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2017/07/july-gdp-zip/giv-3902W6mRZVCpS0TU/\"> \n <a href=\"https://interactive.guim.co.uk/uploader/embed/2017/07/july-gdp-zip/giv-3902W6mRZVCpS0TU/\">Interactive</a> \n <figcaption>\n  How the UK economy has performed\n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/bddd1ecc340ca2fcea625d8a53173278c40320d8/121_0_3816_2290/500.jpg", 
      "body": "<div id=\"block-5978bdace4b06c328f43001d\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T16:50:09.105Z\">5.50pm <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">European markets move higher as Wall Street hits new peaks</h2> \n <div class=\"block-elements\"> \n  <p>A number of positive US corporate results - notably Boeing - and a jump in the oil price helped to push stock markets higher. European indices ended in the red, even as Wall Street hit new peaks ahead of the latest US Federal Reserve meeting. There is little expectation of any excitement from the Fed, however. Joshua Mahony, market analyst at IG, said:</p> \n  <blockquote class=\"quoted\"> \n   <p> This afternoon sees investors focus on the latest appearance from Yellen and co, at what promises to be a relatively uneventful meeting by historical standards. With the Fed Funds rate showing a 0% chance of a rate rise, and little chance of a balance sheet reduction being announced today, it is the linguistics which really matter. With no press conference from Yellen to contend with, markets will be keeping a close eye out for any mention within the accompanying statement of a potential September balance sheet reduction, alongside any reference to recent inflation disappointment.</p> \n  </blockquote> \n  <p>The final scores in Europe showed:</p> \n  <ul> \n   <li><strong>The FTSE 100 finished 17.5 points or 0.24% higher at 7452.32</strong></li> \n   <li><strong>Germany’s Dax rose 0.33% to 12,305.11</strong></li> \n   <li><strong>France’s Cac closed up 0.56% to 5190.17</strong></li> \n   <li><strong>Italy’s FTSE MIB added 0.56% to 21,577.56</strong></li> \n   <li><strong>Spain’s Ibex ended up 0.49% at 10,575.4</strong></li> \n   <li><strong>But in Greece, the Athens market fell 1.52% to 830.21</strong></li> \n  </ul> \n  <p>On Wall Street, the Dow Jones Industrial Average is currently up 99 points or 0.46%.</p> \n  <p><em>On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow.</em></p> \n </div> \n</div> \n<div id=\"block-5978c3c1e4b034ba33f97f58\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T16:37:29.490Z\">5.37pm <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">UK and EU agree RBS deal over Williams &amp; Glyn branches</h2> \n <div class=\"block-elements\"> \n  <p>Late news from the UK banking sector. The UK and European Union have agreed a deal to avert state aid issues surrounding Royal Bank of Scotland’s Williams &amp; Glyn business. PA explains:</p> \n  <blockquote> \n   <p>Royal Bank of Scotland is likely to avoid the compulsory sale of its Williams &amp; Glyn branches by doling out £835m to help boost competition among UK banks</p> \n   <p>It follows a joint review by the European Commission (EC) and HM Treasury, which have put forward the “alternative remedies package” that will help fulfil RBS’s state aid obligations following its Government bailout at the height of the financial crisis.</p> \n   <p>The package includes plans for a £425m fund aimed at competitors across the UK’s banking and fintech sector, as well as a £350m pot meant to help challenger banks convince small and medium sized business - which were previously Williams &amp; Glyn customers - to switch accounts and loans from RBS.</p> \n   <p>RBS will shell out an another £60m to cover additional costs, which will help cover the proposal’s implementation.</p> \n   <p>The proposal, which still requires approval by the EC’s College of Commissioners, will save RBS from hiving off the near-300 Williams &amp; Glyn branches, having struggled to find a buyer ahead of its deadline which was set for the end of 2017.</p> \n   <p>A decision by the College of Commissioners that could cement the terms of the proposal is expected in the second half of the year.</p> \n  </blockquote> \n </div> \n</div> \n<div id=\"block-5978b492e4b034ba33f97f09\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T15:28:42.809Z\">4.28pm <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p>Here’s Reuters on the jump in the oil price following the US crude stock figures:</p> \n  <blockquote> \n   <p>Oil prices rose to near eight-week highs on Wednesday, with Brent crude futures at over $50 a barrel, as a fall in U.S. inventories bolstered expectations that the long-oversupplied market was moving toward balance...</p> \n   <p>U.S. crude stocks fell last week as refineries hiked output and imports dropped, while gasoline stocks decreased and distillate inventories fell, the Energy Information Administration said on Wednesday.</p> \n   <p>Crude inventories fell 7.2 million barrels in the week ending July 21, more than the expected decrease of 2.6 million barrels. The decline was the fourth consecutive drop, giving support to the market.</p> \n   <p>This added to hopes a long-awaited rebalancing was underway in the oil market. Saudi Arabia said on Monday it would limit oil exports to 6.6 million barrels per day (bpd) in August, down nearly 1 million bpd from a year earlier.</p> \n   <p>“Today’s report has strengthened the bullish sentiment already prevailing in the market, although the longevity of the move remains in doubt,” said Abhishek Kumar, Senior Energy Analyst at Interfax Energy’s Global Gas Analytics in London. “Nevertheless, the country’s crude and gasoline stockpiles remain above their five-year averages, which will cap price gains.”</p> \n   <p>The drawdown was a combination of higher exports from the United States, marginal decline in oil output and a rise in the refinery utilization rate, he said...</p> \n   <p>But analysts said the current oil price rally could encourage more production, particularly from the United States.</p> \n   <p>“Relieved bulls should be careful what they wish for. Any price rebound will only embolden U.S. shale producers at a time when rumours have started to emerge that the U.S. shale boom is slowing,” PVM oil analyst Stephen Brennock said in a note.</p> \n  </blockquote> \n </div> \n</div> \n<div id=\"block-5978a873e4b08f03c9264207\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T14:45:46.823Z\">3.45pm <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">Oil jumps after bigger than expected fall in US crude stocks</h2> \n <div class=\"block-elements\"> \n  <p>Oil prices, already on the rise on signs that recent output cuts could be having an effect, have gained more ground after a bigger than expected weekly fall in US crude stocks.</p> \n  <p>Crude inventories fell by 7.21m last week to 483.42m barrels, much higher than the forecast 2.6m decline, according to the Energy Information Administration. Gasoline stocks fell by 1.02m barrels compared to the expected 0.6m barrel drop.</p> \n  <p>So Brent crude, up around 0.18% at $50.29 a barrel ahead of the US figures, jumped 1.5% to $50.94.</p> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-26T14:51:18.488Z\">at 3.51pm BST</time></p> \n</div> \n<div id=\"block-5978a770e4b034ba33f97ed1\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T14:31:26.834Z\">3.31pm <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p>Connor Campbell, financial analyst at Spreadex, said:</p> \n  <blockquote class=\"quoted\"> \n   <p>Just as this afternoon looked like it was going to settle into some traditional pre-Fed dreariness the Dow Jones surged to a fresh all-time high off the back of a decent set of earnings.</p> \n   <p>Boeing ended-up being the stock to spark the Dow’s lift-off, the jet maker surging more than 8% after beating EPS estimates and raising its full year guidance. This helped the US index rise by 110 or so points after the bell, taking it above 21700 for the first time in its history (for those keeping track, that’s roughly 3300 points gained since Trump won the election last November).</p> \n   <p>And that, of course, is not all for the US markets, with July’s Federal Reserve meeting still to come. Though the central bank has done a lot to reduce rate hike expectations to effectively zero for this month – the CME FedWatch tool has the chances of a move at just 3.1% – investors will be keen to see whether Yellen and co. tee up an autumn or winter increase. </p> \n  </blockquote> \n </div> \n</div> \n<div id=\"block-5978a0d9e4b06c328f42ff7b\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T14:06:14.020Z\">3.06pm <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p><strong>US home sales came slightly below forecast last month.</strong></p> \n  <p>June single family home sales rose 0.8% to 0.610m units, compared to expectations of a figure of 0.615m. The May figure was revised down from 0.610m to 0.605m.</p> \n  <p>The median sale price fell 3.4% to $310,800.</p> \n </div> \n</div> \n<div id=\"block-59789c8de4b034ba33f97e97\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T13:43:44.921Z\">2.43pm <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Ken_CityIndex/status/890205051012227072\"> \n   <blockquote class=\"twitter-tweet\">\n    <p lang=\"en\" dir=\"ltr\">U.S. stock mkts start on front foot after more well received mega earnings, eg <a href=\"https://twitter.com/hashtag/BOEING?src=hash\">#BOEING</a>, &amp; more major reports ahead: <a href=\"https://twitter.com/hashtag/PAYPAL?src=hash\">#PAYPAL</a> <a href=\"https://twitter.com/hashtag/BOEING?src=hash\">#BOEING</a> <a href=\"https://twitter.com/search?q=%24FB&amp;src=ctag\">$FB</a> ^KO</p>— Ken Odeluga (@Ken_CityIndex) \n    <a href=\"https://twitter.com/Ken_CityIndex/status/890205051012227072\">July 26, 2017</a>\n   </blockquote> \n  </figure> \n </div> \n</div> \n<div id=\"block-59789a5fe4b034ba33f97e8f\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T13:38:09.579Z\">2.38pm <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">Wall Street hits new highs</h2> \n <div class=\"block-elements\"> \n  <p>A raft of positive company results, including Boeing and AT&amp;T, has pushed Wall Street to new record levels.</p> \n  <p>The Dow Jones Industrial Average hit a new peak of 21,711 shortly after the market opened, while the Nasdaq Composite rose 0.22% and the S&amp;P 500 0.12% to record levels.</p> \n  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBC/status/890203036689330178\"> \n   <blockquote class=\"twitter-tweet\">\n    <p lang=\"en\" dir=\"ltr\">BREAKING: Dow, S&amp;P 500 and Nasdaq open at all-time highs <a href=\"https://t.co/t65QcRetDC\">https://t.co/t65QcRetDC</a> <a href=\"https://t.co/xQVGNzhnNw\">pic.twitter.com/xQVGNzhnNw</a></p>— CNBC (@CNBC) \n    <a href=\"https://twitter.com/CNBC/status/890203036689330178\">July 26, 2017</a>\n   </blockquote> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-26T13:41:30.585Z\">at 2.41pm BST</time></p> \n</div> \n<div id=\"block-59789576e4b07f799808b755\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T13:25:56.519Z\">2.25pm <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p>Chancellor Philip Hammond has been <a href=\"http://news.sky.com/story/not-much-chancellor-can-do-about-brexit-uncertainty-10962560\">speaking to Sky about the UK economy</a>:</p> \n  <blockquote class=\"quoted\"> \n   <p>There is a degree of uncertainty aound the UK economy in particular because businesses and consumers are looking for clarity about what our future relationship with the European Union will be. That’s why we attach importance to as early as possible agreeing what the interim arrangements will look like as we leave the European Union in March 2019 and move to a long term different kind of arrangement with the EU. The earlier we can get agreement on transitional arragnements the greater clarity business and consumers will have. So that’s definitely the first port of call..in removing some of this uncertainty.</p> \n   <p>I think the right way to go forward is to preserve some headroom within our fiscal rules so that if the economy starts to slow we have the ability to respond and support it, but to be very clear that our intention is to get back to living within our means.... to balance the budget by 2025 and make steady progress to doing that.</p> \n  </blockquote> \n </div> \n</div> \n<div id=\"block-59789136e4b0b17230f38eee\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T12:57:11.715Z\">1.57pm <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p>Graham Toy, chief executive officer of the National Association of Commercial Finance Brokers, is relatively upbeat about the GDP figures, all things considered, but is worried about rising consumer credit. He says:</p> \n  <blockquote class=\"quoted\"> \n   <p>The economy isn’t firing on all cylinders but neither is it out for the count.</p> \n   <p>In fact, faced with such political uncertainty, the economy is proving to be remarkably resilient.</p> \n   <p>The one concern is that the service sector continues to prop up this growth, fuelled by consumers’ ready access to credit.</p> \n   <p>The upbeat performance of the services sector has helped to offset falls in industrial output and construction.</p> \n   <p>The Bank of England’s warning shot over spiralling consumer credit could well end up damaging this relatively rosy outlook in the coming months.</p> \n   <p>While the Bank’s response to rising consumer debt is understandable, the economy - as well as consumer and business confidence - would benefit from a controlled approach to bringing consumer spending under control.</p> \n  </blockquote> \n </div> \n</div> \n<div id=\"block-59788c8ee4b0b17230f38edc\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T12:46:51.959Z\">1.46pm <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <figure class=\"element element-image element--thumbnail\" data-media-id=\"a5881939a3e0901101331f6ac4ecaee43d352eea\"> \n   <img src=\"https://media.guim.co.uk/a5881939a3e0901101331f6ac4ecaee43d352eea/771_583_1253_812/1000.jpg\" alt=\"Notes and coins\" width=\"1000\" height=\"648\" class=\"gu-image\"> \n  </figure> \n  <p><strong>Sterling has taken today’s UK growth report in its stride.</strong></p> \n  <p>The pound is up 0.3% against the euro at €1.1208, and 0.2% higher against the US dollar at $1.305 - broadly unchanged since the GDP data hit the wires.</p> \n  <p>Shares are up too, with the FTSE 100 gaining 32 points to 7466.</p> \n  <p>That’s not too surprising, given the City had expected growth of 0.3% in Q2.</p> \n  <p>Fawad Razaqzada of Forex.com says.</p> \n  <blockquote class=\"quoted\"> \n   <p>The pound didn’t show any positive reaction in the immediate aftermath of the data release as the number was bang in line with the expectations. Yet equally, the sellers had little desire to show up.</p> \n  </blockquote> \n </div> \n</div> \n<div id=\"block-59787ee9e4b0b17230f38ea3\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T12:15:00.209Z\">1.15pm <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">UK growth is below capacity</h2> \n <div class=\"block-elements\"> \n  <p>Britain’s economy is currently running some way below its potential, according to this chart from the <strong>National Institute of Economic and Social Research.</strong></p> \n  <figure class=\"element element-image\" data-media-id=\"e9e4fe8b290c564dec56d4599e256462d455da19\"> \n   <img src=\"https://media.guim.co.uk/e9e4fe8b290c564dec56d4599e256462d455da19/0_0_677_424/500.jpg\" alt=\"UK GDP: Could do better....\" width=\"500\" height=\"313\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">UK GDP: Could do better....</span> \n    <span class=\"element-image__credit\">Photograph: NIESR</span> \n   </figcaption> \n  </figure> \n  <p><strong>NIESR Director Jagjit Chadha says growth may remain sluggish through 2017.</strong></p> \n  <blockquote class=\"quoted\"> \n   <p>The economy will probably continue to perform at sub-par levels and this importantly this implies only a minor improvement in income per head this year, which is a better measure of welfare than GDP alone.</p> \n   <p>Indeed there are signs that for many households consumption will be crimped as the year progresses with a fall in real disposable income and credit availability drying up”.</p> \n  </blockquote> \n </div> \n</div> \n<div id=\"block-59787c3fe4b07f799808b6e1\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T11:51:56.499Z\">12.51pm <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p><strong>We don’t yet know how Britain’s performance compares to its rivals.</strong></p> \n  <p>The UK is the second major nation to report second-quarter growth figures after China, which grew by an annual rate of 6.9% [<em>roughly a quarterly rate of 1.7%</em>].</p> \n  <p>French GDP is being released on Friday morning, and expected to grow by around 0.5%.</p> \n  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/faisalislam/status/890132685913501697\"> \n   <blockquote class=\"twitter-tweet\">\n    <p lang=\"en\" dir=\"ltr\">For reference vs UK GDP Q1 0.2%, Q2: 0.3%. Germany Q1 0.6%, Q2 0.6% (forecast by fin ministry). France: 0.4, 0.5 (forecast, out on Friday)</p>— Faisal Islam (@faisalislam) \n    <a href=\"https://twitter.com/faisalislam/status/890132685913501697\">July 26, 2017</a>\n   </blockquote> \n  </figure> \n </div> \n</div> \n<div id=\"block-597860fee4b07f799808b64d\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T11:05:41.707Z\">12.05pm <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p><strong>Here’s economics editor Larry Elliott’s take on today’s GDP report:</strong></p> \n  <blockquote class=\"quoted\"> \n   <p><a href=\"https://www.theguardian.com/business/live/2017/jul/26/uk-gdp-britain-economy-second-quarter-2017-live\">Britain’s economy grew by just 0.3% in the second quarter of 2017 </a>after what government statisticians called a “notable slowdown” in the first half of the year.</p> \n   <p>The expansion in the three months to June followed 0.2% growth in the first quarter and was in line with City expectations for the eagerly awaited first estimate of the economy’s recent performance.</p> \n   <p><a href=\"https://www.ons.gov.uk/economy/grossdomesticproductgdp/bulletins/grossdomesticproductpreliminaryestimate/aprtojune2017\">Official data for gross domestic product</a> showed that of the three big sectors of the economy, only services were bigger at the end of June than in March, posting growth of 0.5% over the quarter.</p> \n   <p>Industrial production, which includes manufacturing, fell by 0.4%, while construction was down by 0.9%.</p> \n   <p>Darren Morgan, head of national accounts at the Office for National Statistics, said: “The economy has experienced a notable slowdown in the first half of this year. While services such as retail, and film production and distribution showed some improvement in the second quarter, a weaker performance from construction and manufacturing pulled down overall growth.”...</p> \n  </blockquote> \n  <p>More here:</p> \n  <aside class=\"element element-rich-link\"> \n   <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jul/26/uk-gdp-economy-grows-slowdown-manufacturing-construction-services\">UK GDP: economy grows by just 0.3% amid 'notable slowdown'</a> </p> \n  </aside> \n </div> \n</div> \n<div id=\"block-59786a7de4b0b17230f38e4b\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T10:23:06.637Z\">11.23am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p>This chart underlines how the service sector has driven UK growth for years.</p> \n  <figure class=\"element element-image\" data-media-id=\"a564ef5318da1332b61796c97772d3353978c079\"> \n   <img src=\"https://media.guim.co.uk/a564ef5318da1332b61796c97772d3353978c079/0_0_669_450/500.jpg\" alt=\"UK GDP by sector\" width=\"500\" height=\"336\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">UK GDP by sector</span> \n    <span class=\"element-image__credit\">Photograph: ONS/Berenberg</span> \n   </figcaption> \n  </figure> \n  <p>And this one shows how retail and motion pictures provided the biggest spur to growth.....</p> \n  <figure class=\"element element-image\" data-media-id=\"15154802f06443b39c47d64b3619e8150121d398\"> \n   <img src=\"https://media.guim.co.uk/15154802f06443b39c47d64b3619e8150121d398/0_0_789_551/500.jpg\" alt=\"The best and worst-performing sections of the UK economy in the last quarter\" width=\"500\" height=\"349\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">The best and worst-performing sections of the UK economy in the last quarter</span> \n    <span class=\"element-image__credit\">Photograph: ONS</span> \n   </figcaption> \n  </figure> \n </div> \n</div> \n<div id=\"block-5978679be4b0b17230f38e3b\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T10:09:20.341Z\">11.09am <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">Berenberg: Brexit is holding UK back</h2> \n <div class=\"block-elements\"> \n  <p><strong>Although Britain’s economy is growing, it would be growing rather faster without the disruption and uncertainty created by Brexit.</strong></p> \n  <p>So says Kallum Pickering, senior UK economist at Berenberg bank:</p> \n  <blockquote class=\"quoted\"> \n   <p>Since the Lehman recession, the UK has sat comfortably at the top of the G7 growth league. But whereas growth has accelerated significantly so far this year in continental Europe and many emerging markets, the UK is missing out.</p> \n   <p>While the downside risks from the Brexit vote have not yet played out in a major way, the uncertainty stemming from Brexit is leading to caution in all areas of spending and policy that have long-term implications.</p> \n   <p>The UK would probably be growing at 2.5% or above this year were it not for Brexit, with strong gains in real wages and more business investment. We forecast real GDP growth of 1.6% in 2018 and 1.7% in 2019.</p> \n  </blockquote> \n </div> \n</div> \n<div id=\"block-5978618ae4b0b17230f38e1d\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T09:44:32.099Z\">10.44am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p>Experienced City analyst <strong>George Magnus</strong> warns that Britain is vulnerable if the global economy falters:</p> \n  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/georgemagnus1/status/890142924171878401\"> \n   <blockquote class=\"twitter-tweet\">\n    <p lang=\"en\" dir=\"ltr\">Just out that UK GDP +0.3% in Q2, barely more than Q1 with world economy on 3rd gear. Now imagine world slowdown 2018/19.... <a href=\"https://t.co/GcJ8QrHtkc\">https://t.co/GcJ8QrHtkc</a></p>— George Magnus (@georgemagnus1) \n    <a href=\"https://twitter.com/georgemagnus1/status/890142924171878401\">July 26, 2017</a>\n   </blockquote> \n  </figure> \n  <p><strong>Ian Kernohan</strong>, economist at <strong>Royal London Asset Management</strong>, predicts that the weak growth means the Bank of England will leave interest rates at record lows next month:</p> \n  <blockquote class=\"quoted\"> \n   <p>We expect the Bank to keep policy unchanged until we have greater clarity on what is happening to underlying inflationary pressures in the labour market.”</p> \n  </blockquote> \n  <p><strong>Charles Hepworth</strong>, investment director at Swiss investment group <strong>GAM</strong>, says the outlook for the UK is murkier than some people expect:</p> \n  <blockquote class=\"quoted\"> \n   <p>Growth would have been expected to be negatively impacted by the political shocks which came part way through the quarter with the unexpected General Election result and the associated currency weakness affecting the domestic inflation picture. </p> \n   <p>The Office for National Statistics noted that the UK experienced “a notable slowdown” in the first half of the year, reflective of the continuing uncertainty surrounding the Brexit process. This follows on from the IMF earlier this week cutting its 2017 growth forecast for the UK to 1.7% from 2%. The outlook isn’t as rosy as some suggest and affirms our cautious view on UK assets, particularly domestic equities and sterling.</p> \n  </blockquote> \n </div> \n</div> \n<div id=\"block-59785de0e4b0b17230f38e0a\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T09:27:04.424Z\">10.27am <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">CBI: Sluggish growth shows importance of Brexit deal</h2> \n <div class=\"block-elements\"> \n  <p><strong>Rain Newton-Smith, the CBI’s Chief Economist, says Britain’s economic growth “remained sluggish” in the last three months. </strong></p> \n  <p>Worryingly, she expects this to continue for a while....and is urging the government to negotiate a ‘transition’ deal to help companies after the UK leaves the EU.</p> \n  <p><strong>Newton-Smith says:</strong></p> \n  <blockquote class=\"quoted\"> \n   <p>We expect growth to remain lukewarm over the next couple of years, so providing businesses with certainty and stability has never been more important.</p> \n   <p>“A limited transition period as we leave the EU where the UK stays in the single market and a customs union until a final deal is in force, would help create a bridge to a new trading arrangement. It would give businesses the confidence they need to invest, expand and create jobs.”</p> \n  </blockquote> \n </div> \n</div> \n<div id=\"block-59785e4ce4b07f799808b643\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T09:18:23.275Z\">10.18am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p>This table shows how the UK service sector drove growth in the last quarter, while industrial production and construction shrank:</p> \n  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NobleFrancis/status/890127996920766466\"> \n   <blockquote class=\"twitter-tweet\">\n    <p lang=\"en\" dir=\"ltr\">UK GDP in Q2 rose 0.3% vs Q1. Breakdown by sector:<br>Industrial Production -0.4%<br>Manufacturing -0.5<br>Construction -0.9%<br>Services +0.5% <a href=\"https://t.co/JBzxjcnP2w\">pic.twitter.com/JBzxjcnP2w</a></p>— Noble Francis (@NobleFrancis) \n    <a href=\"https://twitter.com/NobleFrancis/status/890127996920766466\">July 26, 2017</a>\n   </blockquote> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-26T09:23:08.416Z\">at 10.23am BST</time></p> \n</div> \n<div id=\"block-59785e0de4b0b17230f38e0d\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T09:17:58.526Z\">10.17am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p><strong>On a per-capita basis, UK GDP rose by only 0.1% in the last quarter.</strong></p> \n  <p>In other words, if you adjust for population changes, Britain’s economy barely grew at all.</p> \n </div> \n</div> \n<div id=\"block-59785a78e4b07f799808b631\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T09:13:16.211Z\">10.13am <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">Hammond: No room for complacency...</h2> \n <div class=\"block-elements\"> \n  <figure class=\"element element-image element--thumbnail\" data-media-id=\"256a9419efa70146cee8882d543c37ded0cc1935\"> \n   <img src=\"https://media.guim.co.uk/256a9419efa70146cee8882d543c37ded0cc1935/0_0_2537_4704/539.jpg\" alt=\"Philip Hammond.\" width=\"539\" height=\"1000\" class=\"gu-image\"> \n  </figure> \n  <p><strong>Political reaction to the GDP figures is coming in now.</strong></p> \n  <p><strong>Philip Hammond</strong>, Chancellor of the Exchequer, points out that the economy is still growing....</p> \n  <blockquote class=\"quoted\"> \n   <p>“Our economy has grown continuously for four and a half years, delivering record levels of employment. We can be proud of that; but we are not complacent.</p> \n   <p>We need to focus on restoring productivity growth to deliver higher wages and living standards for people across the country. That is why we are committed to investing in infrastructure, technology and skills to deliver the best possible base for strong future growth.”</p> \n  </blockquote> \n  <p><strong>But John McDonnell MP, Labour’s Shadow Chancellor, is alarmed that UK growth since January is the weakest since 2012.</strong><br></p> \n  <figure class=\"element element-image element--thumbnail\" data-media-id=\"024bbbc58c94feecfa495727bf1780a6664acc08\"> \n   <img src=\"https://media.guim.co.uk/024bbbc58c94feecfa495727bf1780a6664acc08/0_0_5792_8635/671.jpg\" alt=\"John McDonnell MP.\" width=\"671\" height=\"1000\" class=\"gu-image\"> \n  </figure> \n  <p><strong>McDonnell says:</strong></p> \n  <blockquote class=\"quoted\"> \n   <p>“Today’s GDP figures reveal weak growth under a weak government, and expose the last seven years of Tory economic failure.</p> \n   <p>“Growth for the first half of 2017 is below expectations, and it follows continued data showing working families are being squeezed with wages not keeping up with prices.</p> \n   <p>“The truth is that the Tories’ austerity cuts have undermined working people’s living standards and weakened the UK economy.</p> \n   <p>“Only a Labour Government has a strategic plan of investment to boost growth, underpinned by our Fiscal Credibility Rule; which will help build a high wage, high skill economy that works for the many not the few.”</p> \n  </blockquote> \n  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2017/07/july-gdp-zip/giv-3902W6mRZVCpS0TU/\" data-alt=\"UK GDP\"> \n   <a href=\"https://interactive.guim.co.uk/uploader/embed/2017/07/july-gdp-zip/giv-3902W6mRZVCpS0TU/\">UK GDP</a> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-26T09:22:03.003Z\">at 10.22am BST</time></p> \n</div> \n<div id=\"block-59785bc7e4b07f799808b638\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T09:11:06.112Z\">10.11am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p><strong>Ranko Berich, Head of Market Analysis at <a href=\"https://www.monexeurope.com/\">Monex Europe</a>, says the overall picture of the UK economy this year is “grim” compared to 2016.</strong><br></p> \n  <p>And that means there’s little room for the Bank of England to consider raising interest rates.</p> \n  <p>Berich says:</p> \n  <blockquote class=\"quoted\"> \n   <p>“Despite frothy optimism in sector survey data, manufacturing failed to make a positive contribution to GDP growth, but if the latest surveys are to be believed this may change in the second half of the year. <br></p> \n   <p>“The main takeaways from today’s figures are that the UK economy continues to live and die by the consumer, and the business investment pickup hoped for by the Bank of England has not yet materialised.</p> \n   <p>The BoE has been making some hawkish noises lately, but data like these mean the MPC would need to be very confident indeed about investment picking up in the immediate future to hike rates.”</p> \n  </blockquote> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-26T09:11:15.526Z\">at 10.11am BST</time></p> \n</div> \n<div id=\"block-597858dbe4b052d29bd8fb9f\" class=\"block is-key-event\" data-block-contributor=\"profile/phillipinman\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T09:01:20.820Z\">10.01am <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">Film industry drives growth</h2> \n <div class=\"block-elements\"> \n  <figure class=\"element element-image\" data-media-id=\"dc39a00eff33454fc15fded60109119e781f68d6\"> \n   <img src=\"https://media.guim.co.uk/dc39a00eff33454fc15fded60109119e781f68d6/0_0_3000_2051/1000.jpg\" alt=\"Wonder Woman star Gal Gadot.\" width=\"1000\" height=\"684\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">Wonder Woman star Gal Gadot.</span> \n    <span class=\"element-image__credit\">Photograph: Jordan Strauss/Invision/AP</span> \n   </figcaption> \n  </figure> \n  <p><strong>Britain’s film industry has played a significant role in the modest growth in GDP in the last three months.</strong></p> \n  <p>An ONS spokesman said boost to film production was the biggest factor, though he was unable to give details of specific films that had contributed to the industry’s output in recent months.<br></p> \n  <p>Underlying the continued attraction of the big screen, he said the success of cinema ticket sales for <strong>Wonder Woman</strong> and the latest in the <strong>Pirates of the Caribbean</strong> franchise also played a part.<br></p> \n  <p>Recent tax credit changes have also made the UK a more attractive prospect for production companies. As this chart shows, Britain’s motion picture and publishing sector has significantly outpaced the European Union average since 2014:</p> \n  <figure class=\"element element-image\" data-media-id=\"11cca23f74b101833e4e80f1adaa89dc4c0e3e87\"> \n   <img src=\"https://media.guim.co.uk/11cca23f74b101833e4e80f1adaa89dc4c0e3e87/0_0_958_693/500.jpg\" alt=\"UK film production is booming\" width=\"500\" height=\"362\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">UK film production is booming</span> \n    <span class=\"element-image__credit\">Photograph: ONS</span> \n   </figcaption> \n  </figure> \n </div> \n</div> \n<div id=\"block-59785885e4b07f799808b629\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T08:54:17.546Z\">9.54am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p><strong>On the upside, this is the 18th quarter of growth in a row.</strong></p> \n  <p>But on the downside, Britain has now recorded its weakest six months of growth since 2012.</p> \n  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/890127066829643776\"> \n   <blockquote class=\"twitter-tweet\">\n    <p lang=\"en\" dir=\"ltr\">U.K. GDP growth is 0.3% in Q2. Following Q1′s 0.2% that means this is the weakest first half of the year in five years</p>— Ed Conway (@EdConwaySky) \n    <a href=\"https://twitter.com/EdConwaySky/status/890127066829643776\">July 26, 2017</a>\n   </blockquote> \n  </figure> \n </div> \n</div> \n<div id=\"block-597857c1e4b052d29bd8fb99\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T08:51:57.333Z\">9.51am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p>Growth is “clearly becoming harder to come by” in the UK, says Nancy Curtin, chief investment officer at Close Brothers Asset Management.</p> \n  <p>Curtin adds:</p> \n  <blockquote class=\"quoted\"> \n   <p>The competitive pound has boosted exports, as has increasing global demand. However, weakening consumer spending power is a real concern. The lack of real-terms wage inflation also continues to drag, as does low productivity.</p> \n   <p>What’s more, companies still do not have clarity on the nature of Brexit, which is impeding long-term investment decisions.</p> \n  </blockquote> \n </div> \n</div> \n<div id=\"block-5978575ee4b07f799808b621\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T08:49:45.415Z\">9.49am <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">Sign up to our email</h2> \n <div class=\"block-elements\"> \n  <p>Guardian Business has launched a daily email. </p> \n  <p>Besides the key news headlines that you’d expect, there’s an at-a-glance agenda of the day’s main events, insightful opinion pieces and a quality feature to sink your teeth into each day. </p> \n  <p>For your morning shot of financial news, sign up here: </p> \n  <aside class=\"element element-rich-link\"> \n   <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> \n  </aside> \n </div> \n</div> \n<div id=\"block-59785656e4b07f799808b61c\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T08:48:19.268Z\">9.48am <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">Manufacturing shrank as car production declines</h2> \n <div class=\"block-elements\"> \n  <p><strong>There’s scant evidence that Britain’s economy has rebalanced during the last three months.</strong></p> \n  <p>While the service sector grew by 0.5%, manufacturing output actually contracted by 0.5% during the quarter.</p> \n  <p>That’s mainly due to a fall in production of motor vehicles.</p> \n </div> \n</div> \n<div id=\"block-597855ebe4b0b17230f38ded\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T08:42:46.421Z\">9.42am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p>Britain’s economy is now 9% above its pre-downturn peak, says the ONS.</p> \n </div> \n</div> \n<div id=\"block-5978547ee4b0b17230f38de7\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T08:39:28.293Z\">9.39am <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">ONS: UK experiences a notable slowdown</h2> \n <div class=\"block-elements\"> \n  <p><strong>Today’s report shows that Britain’s economy has experienced a “ a notable slowdown in the first half of this year”, says ONS Head of National Accounts Darren Morgan said:</strong></p> \n  <p>That’s because GDP only grew by 0.2% in January-to-March, and then by 0.3% in April-to-June - both below the long-term growth trend.</p> \n  <p>Morgan explains:</p> \n  <blockquote class=\"quoted\"> \n   <p>“While services such as retail, and film production and distribution showed some improvement in the second quarter, a weaker performance from construction and manufacturing pulled down overall growth.”<br></p> \n  </blockquote> \n  <figure class=\"element element-image\" data-media-id=\"30732492bf0bf9959aded48b65f7888d237666e4\"> \n   <img src=\"https://media.guim.co.uk/30732492bf0bf9959aded48b65f7888d237666e4/0_0_983_709/500.jpg\" alt=\"UK GDP\" width=\"500\" height=\"361\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">UK GDP</span> \n    <span class=\"element-image__credit\">Photograph: ONS</span> \n   </figcaption> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-26T08:49:12.751Z\">at 9.49am BST</time></p> \n</div> \n<div id=\"block-597853efe4b07f799808b612\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T08:36:13.109Z\">9.36am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p>Today’s figures also show that the UK economy has expanded by 1.7% over the last 12 months, down from 2% three months ago.</p> \n  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/890127728267186176\"> \n   <blockquote class=\"twitter-tweet\">\n    <p lang=\"en\" dir=\"ltr\">UK economy grew 0.3% in Q2 (up from 0.2% in Q1) and 1.7% annually (down from 2% in Q1), both in line with forecasts.</p>— Jamie McGeever (@ReutersJamie) \n    <a href=\"https://twitter.com/ReutersJamie/status/890127728267186176\">July 26, 2017</a>\n   </blockquote> \n  </figure> \n </div> \n</div> \n<div id=\"block-59785371e4b07f799808b60f\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T08:32:48.629Z\">9.32am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p><strong>Britain’s service sector drove the economy in the last quarter, with output rising by 0.5%.</strong></p> \n  <p>But, as feared, industrial output shrank by 0.4% and construction contracted by 0.9%.</p> \n </div> \n</div> \n<div id=\"block-5978524ce4b0b17230f38ddb\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T08:30:49.361Z\">9.30am <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">UK GDP RELEASED</h2> \n <div class=\"block-elements\"> \n  <p><strong>BREAKING: Britain’s economy grew by 0.3% in the second quarter of 2017.</strong></p> \n  <p>That’s up from 0.2% in the first quarter, and in line with City forecasts.</p> \n  <p><strong><em>More to follow...</em></strong></p> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-26T08:50:43.277Z\">at 9.50am BST</time></p> \n</div> \n<div id=\"block-597851dae4b052d29bd8fb7d\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T08:26:22.449Z\">9.26am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p>The tension is building....</p> \n  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/890111947311464448\"> \n   <blockquote class=\"twitter-tweet\">\n    <p lang=\"en\" dir=\"ltr\">Latest UK economic growth figures for the second quarter of 2017 due out at 9:30. Consensus forecast is for growth of 0.3%q/q. <a href=\"https://t.co/9Yj5RN4yTX\">pic.twitter.com/9Yj5RN4yTX</a></p>— Rupert Seggins (@Rupert_Seggins) \n    <a href=\"https://twitter.com/Rupert_Seggins/status/890111947311464448\">July 26, 2017</a>\n   </blockquote> \n  </figure> \n </div> \n</div> \n<div id=\"block-59784dfee4b052d29bd8fb66\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T08:11:26.880Z\">9.11am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p><strong>The pound is creeping higher as City traders get ready for the growth figures in 20 minutes time.</strong></p> \n  <p>Sterling has gained 0.3% against the euro, to €1.12. It’s also a little higher against the US dollar, at $1.303.</p> \n  <p>You’d expect the pound to rally if GDP is stronger than expected, and slide if the data is disappointing.</p> \n </div> \n</div> \n<div id=\"block-59784c49e4b07f799808b5f8\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T08:04:08.119Z\">9.04am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p>Andy Bruce of Reuters confirms that most economists expect a modest increase in UK growth:</p> \n  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BruceReuters/status/889850875195392000\"> \n   <blockquote class=\"twitter-tweet\">\n    <p lang=\"en\" dir=\"ltr\">Pretty tight range of forecasts for tomorrow's UK prelim GDP number (+0.2% to +0.4%) in <a href=\"https://twitter.com/ReutersPolls\">@ReutersPolls</a></p>— Andy Bruce (@BruceReuters) \n    <a href=\"https://twitter.com/BruceReuters/status/889850875195392000\">July 25, 2017</a>\n   </blockquote> \n  </figure> \n  <p>If they’re right, that will show that Britain has suffered “a clear loss of momentum” this year, say Marc Ostwald of ASM Investor Services.</p> \n  <p>He adds:</p> \n  <blockquote class=\"quoted\"> \n   <p>Overall the UK economy looks it is moving to the bottom of the G7 growth league table, though it should be added that it is currently not headed for recession.</p> \n  </blockquote> \n </div> \n</div> \n<div id=\"block-5978462fe4b052d29bd8fb44\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T07:53:14.815Z\">8.53am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <p><strong>If you really want know what’s happening in an economy, GDP is a rather blunt tool.</strong></p> \n  <p>It tries to measure the total value of all of the goods made, and services provided, in an economy, to show whether it grew or shrank.</p> \n  <p>But it doesn’t track unpaid work, show whether growth came at the cost of environmental damage, who benefitted from this economic activity, or whether it made economic inequality better or worse.</p> \n  <p><strong> Nearly fifty years ago, US senator Robert Kennedy eloquently summed up the problems with GDP.</strong></p> \n  <p>In a speech at the University of Kansas, Kennedy explained:</p> \n  <blockquote class=\"quoted\"> \n   <p>“Too much and for too long, we seemed to have surrendered personal excellence and community values in the mere accumulation of material things. Our Gross National Product, now, is over $800 billion dollars a year, but that Gross National Product - if we judge the United States of America by that - that Gross National Product counts air pollution and cigarette advertising, and ambulances to clear our highways of carnage.</p> \n   <p>It counts special locks for our doors and the jails for the people who break them. It counts the destruction of the redwood and the loss of our natural wonder in chaotic sprawl. It counts napalm and its counts nuclear warheads and armored cars for the police to fight the riots in our cities.</p> \n   <p>It counts Whitman’s rifle and Speck’s knife, and the television programs which glorify violence in order to sell toys to our children.</p> \n   <p>Yet the gross national product does not allow for the health of our children, the quality of their education or the joy of their play. It does not include the beauty of our poetry or the strength of our marriages, the intelligence of our public debate or the integrity of our public officials.</p> \n   <p>It measures neither our wit nor our courage, neither our wisdom nor our learning, neither our compassion nor our devotion to our country, it measures everything in short, except that which makes life worthwhile.</p> \n   <p>And it can tell us everything about America except why we are proud that we are Americans.”</p> \n  </blockquote> \n  <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=77IdKFqXbUY\"> \n   <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/77IdKFqXbUY?wmode=opaque&amp;feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> \n   <figcaption>\n    Watch this: Robert Kennedy on the shortcomings of GDP\n   </figcaption> \n  </figure> \n </div> \n</div> \n<div id=\"block-59784337e4b052d29bd8fb35\" class=\"block\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T07:27:01.238Z\">8.27am <span class=\"timezone\">BST</span></time> </p> \n <div class=\"block-elements\"> \n  <figure class=\"element element-atom\"> \n   <gu-atom data-atom-id=\"8fe38a3d-cc39-4eb1-a24a-4f52f5decd72\" data-atom-type=\"qanda\"> \n    <div>\n     <div class=\"atom-Qanda\">\n      <p></p>\n      <p>Gross domestic product (GDP) is a key government statistic and provides a measure of the UK's total economic activity.</p>\n      <p>Put simply, if GDP is up on the previous three months, the economy is growing; if it is down, it is contracting. Two or more consecutive quarters of contraction mean the economy is officially in recession.<br></p>\n      <p>GDP is the sum of all goods and services produced in the economy, including the service sector, manufacturing, construction, energy, agriculture and government.<br></p>\n      <p>Economists are concerned with the real rate of change of GDP, which shows how the economy is performing once inflation is taken into account.<br></p>\n      <p>The&nbsp;Office for National Statistics&nbsp;produces quarterly official GDP figures about three and a half weeks after the end of each three-month period.<br></p>\n      <p>The ONS uses three measures and they should, at least in theory, all add up to the same number.<br>•&nbsp;The value of all goods and services produced - known as the output or production measure.<br>•&nbsp;The value of the income generated from company profits and wages - known as the income measure.<br>•&nbsp;The value of goods and services purchased by households, government, business (in terms of investment in machinery and buildings) and from overseas - known as the expenditure measure.</p>\n      <p>The ONS publishes three estimates of quarterly GDP figures. The first \"flash\" estimate comes out about 25 days after the quarter in question has ended. The figures usually get revised in subsequent months as more data from businesses and government departments is received. But even the third, dubbed \"final\", estimate of quarterly GDP is not set in stone: the Blue Book, which is published once a year, in August, contains revisions going back the last 18 years.<br></p>\n      <p>The&nbsp;National Institute of Economic and Social Research's&nbsp;estimate comes out about three weeks before the official figures.<br></p>\n      <p><br></p>\n      <p>The ONS also calculates the size of the UK economy relative to the number of people living here. GDP-per-capita shows whether we are actually getting richer or poorer, by stripping out the impact of population changes.&nbsp;</p>\n      <p></p>\n     </div>\n    </div>\n   </gu-atom> \n  </figure> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-26T12:07:13.925Z\">at 1.07pm BST</time></p> \n</div> \n<div id=\"block-59783ff6e4b07f799808b5cd\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T07:20:16.400Z\">8.20am <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">GDP: What the experts predict</h2> \n <div class=\"block-elements\"> \n  <figure class=\"element element-image element--thumbnail\" data-media-id=\"9113db6db1fe5005b61b2b063c0f782a8263233b\"> \n   <img src=\"https://media.guim.co.uk/9113db6db1fe5005b61b2b063c0f782a8263233b/0_0_3500_2233/1000.jpg\" alt=\"The London skyline.\" width=\"1000\" height=\"638\" class=\"gu-image\"> \n  </figure> \n  <p>Many City economist have warned that today’s UK growth figures may show little improvement on the first quarter of this year.</p> \n  <p><strong>Danske Bank’s Kristoffer Kjær L</strong><strong>omholt says</strong>:</p> \n  <blockquote class=\"quoted\"> \n   <p>We estimate the economy expanded by 0.3% quarter-on-quarter, which is not much stronger than the 0.2% q/q growth rate in Q1 (the weakest among the EU member states). The main reason is that private consumption has slowed, as the weaker pound is eroding consumer purchasing power. </p> \n  </blockquote> \n  <p><strong>Royal Bank of Canada have cut their growth forecast from 0.4% to 0.3%. Here’s why:</strong><br></p> \n  <blockquote class=\"quoted\"> \n   <p>After considering the pattern of activity in construction and industrial production in April and May, and the headwinds for the consumer that have been constraining elements of service sector growth, we now consider that it would take an unlikely combination of positive news across all sectors in June to get to growth of 0.4% q/q overall.</p> \n  </blockquote> \n  <p><strong>Howard Archer,</strong> chief economic adviser to <strong>EY Item Club</strong>, also expects growth of around 0.3%:</p> \n  <blockquote class=\"quoted\"> \n   <p>“It looks odds-on that whatever growth the UK managed to eke out in the second quarter will have been solely due to the services sector. </p> \n   <p>“This does appear to have seen some pick-up in activity after a particularly weak first-quarter performance. </p> \n   <p>“Industrial production and, especially, construction output both fell month-on-month in April and May, and were clearly on course for contraction over the second quarter. </p> \n   <p>“Despite decent overall manufacturing surveys for June, we suspect industrial production could have contracted by around 0.4% quarter-on-quarter in the second quarter while construction output may have fallen by around 1.7% quarter-on-quarter. </p> \n  </blockquote> \n </div> \n</div> \n<div id=\"block-59783286e4b0b17230f38d69\" class=\"block is-key-event\" data-block-contributor=\"\"> \n <p class=\"block-time published-time\"> <time datetime=\"2017-07-26T06:58:25.758Z\">7.58am <span class=\"timezone\">BST</span></time> </p> \n <h2 class=\"block-title\">The agenda: It's UK GDP Day</h2> \n <div class=\"block-elements\"> \n  <p><strong>Good morning! </strong></p> \n  <p><strong>We’re about to discover how well, or badly, Britain’s economy performed in the last three months.</strong></p> \n  <p>New GDP data, due at 9.30am, will give the first official insight into UK growth in the second quarter of 2017. It will show whether the economy bounced back from its slowdown at the start of the year, or is still stuck in a soft patch.</p> \n  <p><strong>And the figures may reinforce fears that the economy has lost momentum this year.</strong></p> \n  <p>The City’s top number crunchers predict that the economy expanded by between 0.2% and 0.4% in April-to-June, with a consensus of +0.3% growth. Industrial production and construction are expected to have struggled.</p> \n  <p>That would be little better than in Q1, when GDP rose by just 0.2%. That made Britain the slowest-growing G7 economy, as consumer-facing industries shrank and household spending was hit by rising prices.</p> \n  <p>Many economists fear that Britain’s economic fundamentals are deteriorating, as Brexit uncertainty hits business investment and the weak pound pushing up inflation.</p> \n  <p>But more optimistically, Britain’s economy has already racked up 17 quarters of growth in a row. That should become 18 quarters today (<em>unless something very nasty happened....</em>)</p> \n  <figure class=\"element element-image\" data-media-id=\"719ef6758db4fff919d8e7cd99393963f8ce4263\"> \n   <img src=\"https://media.guim.co.uk/719ef6758db4fff919d8e7cd99393963f8ce4263/0_0_766_448/500.jpg\" alt=\"UK GDP\" width=\"500\" height=\"292\" class=\"gu-image\"> \n   <figcaption> \n    <span class=\"element-image__caption\">UK GDP</span> \n    <span class=\"element-image__credit\">Photograph: ONS</span> \n   </figcaption> \n  </figure> \n  <p>We’ll bring you the GDP data at 9.30am, followed by instant reaction and analysis through the day, plus any other major economic and financial events.</p> \n  <h2>The agenda:</h2> \n  <ul> \n   <li>9.30am BST: First estimate of UK growth in Q2 2017<br></li> \n   <li>3pm BST: US new home sales figures<br></li> \n   <li>7pm BST: US Federal Reserve’s decision on American interest rates and stimulus programme<br></li> \n  </ul> \n </div> \n <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-26T07:08:46.022Z\">at 8.08am BST</time></p> \n</div>", 
      "charCount": "25707", 
      "firstPublicationDate": "2017-07-26T07:06:16Z", 
      "wordcount": "4448", 
      "lang": "en", 
      "lastModified": "2017-07-26T16:50:43Z", 
      "trailText": "Rolling coverage as Britain’s economy posts its weakest six months of growth since 2012", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-29T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/jul/26/uk-gdp-britain-economy-second-quarter-2017-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-26T16:50:09Z", 
    "type": "liveblog", 
    "id": "business/live/2017/jul/26/uk-gdp-britain-economy-second-quarter-2017-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/26/fossil-fuel-vehicle-ban-will-dent-industry-and-stall-sales-say-auto-makers", 
    "sectionName": "Business", 
    "webTitle": "Carmakers say fossil-fuel vehicle ban will dent industry and stall sales", 
    "fields": {
      "bodyText": "Britain’s car industry has warned that the government’s proposed ban on sales of new petrol and diesel cars by 2040 risks damaging the industry and stalling sales of new cars. Mike Hawes, chief of executive of the Society of Motor Manufacturers and Traders trade body, said that carmakers were working with ministers on the switch to electric cars but called for the government to use carrots rather than sticks. “Outright bans risk undermining the current market for new cars and our sector, which supports over 800,000 jobs across the UK, so the industry instead wants a positive approach, which gives consumers incentives to purchase these cars. “We could undermine the UK’s successful automotive sector if we don’t allow enough time for the industry to adjust,” he said. However, experts said two decades was plenty of time for carmakers to evolve away from the internal combustion engine. Prof David Bailey, an automotive industry expert at Aston University, said: “I think that’s more than enough time. It’s sufficiently long to be taken seriously and give the industry time to adjust.” He said that by 2040 carmakers would have switched over to battery-powered vehicles regardless of the government’s announcement. But in the short term, he said ministers needed to do more to ease that switch. “I think where they [carmakers] probably have a point is the government isn’t doing enough to incentivise people to switch over to electric cars and hybrids in the short term,” said Bailey. Motorists are offered a £4,500 government grant off the price of fully electric cars (down from £5,000 when the scheme launched in 2011) and £2,500 for plug-in hybrids, which can run a short distance on a battery before switching to a conventional engine. Bailey said the scheme should stay until the 2020s. Research by Bloomberg New Energy Finance suggests that will be the decade when there is a tipping point as the total cost of owning an electric car – including refuelling and maintenance, as well as buying the vehicle – becomes cheaper than combustion engine vehicles without subsidies. BMW, which on Tuesday announced it would make its fully electric mini in Oxford, said it was on track to sell 100,000 fully and partially electric vehicles around the world this year, up from 62,000 in 2016. “We see electric powertrains as the future for our industry,” a spokesman said. Nissan said it welcomed the move by ministers. However, one luxury carmaker branded the government’s plans “absurd” because some drivers need to travel long distances. The average range of a new electric car is 100-150 miles, although some of Tesla’s cars can now run for more than 300 miles between charges. Andy Palmer, chief executive of Aston Martin, told the Financial Times: “If the government is going to legislate then they have to assist as well, otherwise they will destroy part of the industry.” Andy Barratt, managing director of Ford of Britain, told the Guardian: “Our product plans very much support that kind of timeline. A 23-year period is a good notice period.” But he said despite the UK and France announcing a phase-out of new petrol and diesels by 2040, there was “not a global movement at this point in time” to ban them. The British car industry said it could only hit the 2040 deadline if consumers wanted electric cars. “[Demand is] still at a very low level as consumers have concerns over affordability, range and charging points,” said Hawes. According to a survey of 2,134 drivers, only 2% of people are thinking of buying a pure electric model as their next car. The main reason given for not considering one was cost, followed by concerns over range and the time needed for recharging. The survey, for insurance firm Aviva, also showed that, after VW’s emission scandal and amid concerns over pollution, drivers are turning away from diesel: 68% said their next car would be petrol, with only 21% choosing diesel. New car sales are currently split roughly half and half between petrol and diesel. This year so far, fully electric cars accounted for 0.5% of all new registrations, plug-in hybrids accounted for 1% and hybrids, such as the Toyota Prius, 2.6%. While only 37,000 of the 26m cars on British roads now are pure electric, they are growing at an astonishing rate: SMMT figures for last month show they were up 46% on June 2016. Some carmakers will do better than others out of the transition the government wants. Bailey said that Renault-Nissan, BMW and Volvo, which recently said it would only launch electrified new cars from 2019 onwards, had already gone a “long way” towards a battery-powered future. Ford, by comparison, had been “very slow”, he said. Ultimately, it was too early to say who would win out, he said. “Who survives and who prospers? We just don’t know at this point.” Ben Lane, director of the site Next Green Car, said VW was also emerging as a leader on electric cars as a result of the emissions scandal over its diesel models. “At the bottom of the list is Ford. They do have conventional hybrids in US, they do have the Focus electric, but they’ve not pushed it,” he said. Ford was overtaken in terms of stock-market value by Tesla in April this year and the following month parted company with its chief executive, Mark Fields. The head of its driverless car unit, Jim Hackett, was handed the top job. The switch to electric cars will require a significant investment by carmakers, experts said, as the companies re-skill their workforces, invest in research and development and retool their manufacturing facilities. “The big question: do we see this as a huge opportunity to develop new supply chains, new skills, new technologies? If we don’t develop these, they will happen somewhere else,” said Bailey, who claimed the government was not yet doing enough to support the industry’s transition. Prof Andrew Parkes of Coventry University said the signal the government had sent “creates a huge opportunity for the UK to lead in the design and development of a new generation of zero-emission and autonomous vehicles”. Chris Gubbey, chief executive of the London Electric Vehicle Company, which is making the new, electrified black cab at a £325m factory in Coventry, said Britain already had an “exciting, dynamic” electric car sector – and so would benefit from the switchover.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Society of Motor Manufacturers and Traders calls for more customer incentives to buy electric and criticises outright ban</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Carmakers say fossil-fuel vehicle ban will dent industry and stall sales", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6qn5p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"646d1dc08e500f38c1d90c047ebe541b7880d0bd\"> <img src=\"https://media.guim.co.uk/646d1dc08e500f38c1d90c047ebe541b7880d0bd/0_49_3500_2100/1000.jpg\" alt=\"Car production line\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Bailey, an automotive industry expert at Aston University, said two decades was plenty of time for carmakers to evolve.</span> <span class=\"element-image__credit\">Photograph: Anna Gowthorpe/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/646d1dc08e500f38c1d90c047ebe541b7880d0bd/0_49_3500_2100/500.jpg", 
      "body": "<p>Britain’s car industry has warned that the government’s proposed ban on sales of new petrol and diesel cars by 2040 risks damaging the industry and stalling sales of new cars.</p> <p>Mike Hawes, chief of executive of the Society of Motor Manufacturers and Traders trade body, said that carmakers were working with ministers on the switch to electric cars but called for the government to use carrots rather than sticks.</p> <p>“Outright bans risk undermining the current market for new cars and our sector, which supports over 800,000 jobs across the UK, so the industry instead wants a positive approach, which gives consumers incentives to purchase these cars. </p> <p>“We could undermine the UK’s successful automotive sector if we don’t allow enough time for the industry to adjust,” he said.</p> <p>However, experts said two decades was plenty of time for carmakers to evolve away from the internal combustion engine.</p> <p>Prof David Bailey, an automotive industry expert at Aston University, said: “I think that’s more than enough time. It’s sufficiently long to be taken seriously and give the industry time to adjust.”</p> <p>He said that by 2040 carmakers would have switched over to battery-powered vehicles regardless of the government’s announcement. But in the short term, he said ministers needed to do more to ease that switch.</p> <p>“I think where they [carmakers] probably have a point is the government isn’t doing enough to incentivise people to switch over to electric cars and hybrids in the short term,” said Bailey.</p>  <figure class=\"element element-image\" data-media-id=\"32439e8c86f51fbf45f2ffec40cb8f694faa5634\"> <img src=\"https://media.guim.co.uk/32439e8c86f51fbf45f2ffec40cb8f694faa5634/114_0_3026_1816/1000.jpg\" alt=\"An electric car charging point: motorists are offered a £4,500 government grant on fully electric cars.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An electric car charging point: motorists are offered a £4,500 government grant on fully electric cars.</span> <span class=\"element-image__credit\">Photograph: Peter Byrne/PA</span> </figcaption> </figure>  <p>Motorists are offered a £4,500 government grant off the price of fully electric cars (down from <a href=\"https://www.theguardian.com/environment/2011/jan/01/electric-car-grant-uk\">£5,000 when the scheme launched in 2011</a>) and £2,500 for plug-in hybrids, which can run a short distance on a battery before switching to a conventional engine. </p> <p>Bailey said the scheme should stay until the 2020s. Research by <a href=\"https://about.bnef.com/blog/electric-vehicles-to-be-35-of-global-new-car-sales-by-2040/\">Bloomberg New Energy Finance</a> suggests that will be the decade when there is a tipping point as the total cost of owning an electric car – including refuelling and maintenance, as well as buying the vehicle – becomes cheaper than combustion engine vehicles without subsidies.<br></p> <p>BMW, which on Tuesday <a href=\"https://www.theguardian.com/business/2017/jul/25/bmw-pledges-build-new-e-mini-uk-car-plant-cowley\">announced it would make its fully electric mini in Oxford</a>, said it was on track to sell 100,000 fully and partially electric vehicles around the world this year, up from 62,000 in 2016. “We see electric powertrains as the future for our industry,” a spokesman said. Nissan said it welcomed the move by ministers.</p> <p>However, one luxury carmaker branded the government’s plans “absurd” because some drivers need to travel long distances. The average range of a new electric car is 100-150 miles, although some of <a href=\"https://www.tesla.com/en_GB/models\">Tesla’s cars</a> can now run for more than 300 miles between charges.</p> <p>Andy Palmer, chief executive of Aston Martin, <a href=\"https://www.ft.com/content/daea4433-9819-3ec5-afa8-f68f4f4b9c57\">told the Financial Times</a>: “If the government is going to legislate then they have to assist as well, otherwise they will destroy part of the industry.”</p> <p>Andy Barratt, managing director of Ford of Britain, told the Guardian: “Our product plans very much support that kind of timeline. A 23-year period is a good notice period.” </p> <p>But he said despite the UK and France announcing a phase-out of new petrol and diesels by 2040, there was “not a global movement at this point in time” to ban them.</p> <p>The British car industry said it could only hit the 2040 deadline if consumers wanted electric cars. “[Demand is] still at a very low level as consumers have concerns over affordability, range and charging points,” said Hawes.</p> <p>According to a survey of 2,134 drivers, only 2% of people are thinking of buying a pure electric model as their next car. The main reason given for not considering one was cost, followed by concerns over range and the time needed for recharging. </p> <p>The survey, for insurance firm Aviva, also showed that, after VW’s emission scandal and amid concerns over pollution, drivers are turning away from diesel: 68% said their next car would be petrol, with only 21% choosing diesel. New car sales are currently split roughly half and half between petrol and diesel.</p> <p>This year so far, fully electric cars accounted for 0.5% of all new registrations, plug-in hybrids accounted for 1% and hybrids, such as the Toyota Prius, 2.6%. </p> <p>While only 37,000 of the 26m cars on British roads now are pure electric, they are growing at an astonishing rate: <a href=\"https://www.smmt.co.uk/2017/07/june-2017-ev-registrations/\">SMMT figures for last month show they were up 46% on June 2016</a>.</p> <p>Some carmakers will do better than others out of the transition the government wants. Bailey said that Renault-Nissan, BMW and Volvo, <a href=\"https://www.theguardian.com/business/2017/jul/05/volvo-cars-electric-hybrid-2019\">which recently said it would only launch electrified new cars from 2019 onwards</a>, had already gone a “long way” towards a battery-powered future. Ford, by comparison, had been “very slow”, he said.</p> <p>Ultimately, it was too early to say who would win out, he said. “Who survives and who prospers? We just don’t know at this point.”</p> <p>Ben Lane, director of the site Next Green Car, said VW was also emerging as a leader on electric cars as a result of the emissions scandal over its diesel models. “At the bottom of the list is Ford. They do have conventional hybrids in US, they do have the Focus electric, but they’ve not pushed it,” he said. </p> <p>Ford was overtaken in terms of stock-market value by Tesla in April this year and the following month parted company with its chief executive, Mark Fields. The head of its driverless car unit, Jim Hackett, was handed the top job. </p> <p>The switch to electric cars will require a significant investment by carmakers, experts said, as the companies re-skill their workforces, invest in research and development and retool their manufacturing facilities. </p> <p>“The big question: do we see this as a huge opportunity to develop new supply chains, new skills, new technologies? If we don’t develop these, they will happen somewhere else,” said Bailey, who claimed the government was not yet doing enough to support the industry’s transition.</p> <p>Prof Andrew Parkes of Coventry University said the signal the government had sent “creates a huge opportunity for the UK to lead in the design and development of a new generation of zero-emission and autonomous vehicles”.</p> <p>Chris Gubbey, chief executive of the London Electric Vehicle Company, which is making <a href=\"https://www.theguardian.com/business/2017/jul/11/black-cab-turns-green-new-electric-london-taxi-levc-tx\">the new, electrified black cab</a> at a £325m factory in Coventry, said Britain already had an “exciting, dynamic” electric car sector – and so would benefit from the switchover.</p>", 
      "newspaperEditionDate": "2017-07-27T00:00:00Z", 
      "charCount": "6325", 
      "firstPublicationDate": "2017-07-26T15:15:14Z", 
      "wordcount": "1084", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:34:09Z", 
      "trailText": "Society of Motor Manufacturers and Traders calls for more customer incentives to buy electric and criticises outright ban", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-29T15:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/26/fossil-fuel-vehicle-ban-will-dent-industry-and-stall-sales-say-auto-makers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-26T15:15:14Z", 
    "type": "article", 
    "id": "business/2017/jul/26/fossil-fuel-vehicle-ban-will-dent-industry-and-stall-sales-say-auto-makers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/26/capita-criticised-over-free-of-charge-graduate-training-scheme", 
    "sectionName": "Business", 
    "webTitle": "Capita criticised over unpaid graduate training scheme", 
    "fields": {
      "bodyText": "Capita, one of the UK’s largest outsourcing companies, has come under fire for a graduate scheme that involves up to four months of unpaid training. The company, which provides services ranging from electronic tagging of offenders to store card services for retailers and BBC licence fee collection, has advertised a number of roles in its IT resourcing division that stipulate applicants must be a graduate and able to attend a eight to 16 weeks of unpaid training in London or Manchester. The Novus Development and Implementation Programme encompasses roles include software developer, IT business analyst and test analyst, with salaries ranging from £24,000 to £27,000 on completion of the unpaid training period. “Upon completion of the training you will be placed on site with one of our prestigious blue-chip clients and working on some of the most exciting projects across the UK,” the ads state. The job ads say applicants should be committed to the programme for two years. However, Capita told the Guardian that, while “the majority” of those completing the course would be employed either directly by Capita or by one of its clients, applicants were not guaranteed a job. “The training provided is free of charge with a combination of classroom and distance learning,” the company said. “The course is designed to allow the participants to continue undertaking work and other activities outside of the free training. The objective is to bridge the gap between graduate-level experience and the requirements of employers, enabling graduates to overcome barriers and enter a sector with high opportunities for career progression.” Capita, which last year announced plans to axe 2,000 jobs and replace some workers with robots to save money, said the Novus programme was separate from the group’s main corporate graduate and apprenticeship schemes. The company employs about 73,000 staff in Britain, Europe and South Africa. Tanya de Grunwald, founder of careers blog Graduate Fog, which first revealed the unpaid traineeships at Capita, said: “However, Capita tries to frame it, the structure of their graduate scheme is bizarre – I’ve never seen anything like it. “Rather than recruiting graduates and then training them as salaried employees, they are appear to be training them as non-employees and then choosing whether to recruit them, presumably because it is cheaper. Dressing this up as a ‘free of charge’ opportunity really takes the biscuit. “A cynical observer might say this is Capita doing what it does best – ruthlessly minimising its own costs,” he said. She said that graduates were being forced to fund themselves during the training period while gambling on being one of the lucky ones hired by Capita at the end. “It’s a big gamble: living in London or Manchester for four months is likely to cost them around £4,000,” she said. Michael Newman, an employment law specialist at law firm Leigh Day, said Capita was taking a chance by signing up unpaid trainees. “There could be an argument that this is training that falls outside national minimum wage legislation but I don’t think that would hold water,” Newman said. “Who is going to bring a national minimum wage claim against an organisation where they want a graduate position? You are not going to do that if you are trying to start your career at Capita,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Novus programme asks applicants to take up to four months’ unpaid training with no job guaranteed at the end of it </p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Capita criticised over unpaid graduate training scheme", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6qmp4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0bd5dfc3b39446dec00721198476001341d0bdb1\"> <img src=\"https://media.guim.co.uk/0bd5dfc3b39446dec00721198476001341d0bdb1/0_13_3000_1800/1000.jpg\" alt=\"London’s congestion charge is administered by Capita\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">London’s congestion charge is administered by Capita, along with electronic tagging of offenders, store card services and more.</span> <span class=\"element-image__credit\">Photograph: Alessia Pierdomenico/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0bd5dfc3b39446dec00721198476001341d0bdb1/0_13_3000_1800/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/capitagroup\">Capita</a>, one of the UK’s largest outsourcing companies, has come under fire for a graduate scheme that involves up to four months of unpaid training.</p> <p>The company, which provides services ranging from electronic tagging of offenders to store card services for retailers and <a draggable=\"true\" href=\"https://www.theguardian.com/media/2017/feb/27/bbc-investigation-tv-licence-enforcement-outsourcing-firm-capita\">BBC licence fee collection</a>, has advertised a number of roles in its IT resourcing division that stipulate applicants must be a graduate and able to attend a eight to 16 weeks of unpaid training in London or Manchester.</p> <p>The Novus Development and Implementation Programme encompasses roles include software developer, IT business analyst and test analyst, with salaries ranging from £24,000 to £27,000 on completion of the unpaid training period. </p> <p>“Upon completion of the training you will be placed on site with one of our prestigious blue-chip clients and working on some of the most exciting projects across the UK,” the ads state.<br></p> <p>The job ads say applicants should be committed to the programme for two years. However, Capita told the Guardian that, while “the majority” of those completing the course would be employed either directly by Capita or by one of its clients, applicants were not guaranteed a job.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/13/ba-capita-call-centres-it-meltdown-airline-outsourcing-flight-cancellations\">British Airways looks to Capita to run call centres after IT meltdown</a> </p> </aside>  <p>“The training provided is free of charge with a combination of classroom and distance learning,” the company said. “The course is designed to allow the participants to continue undertaking work and other activities outside of the free training. The objective is to bridge the gap between graduate-level experience and the requirements of employers, enabling graduates to overcome barriers and enter a sector with high opportunities for career progression.”</p> <p>Capita, which <a href=\"https://www.theguardian.com/business/2016/dec/08/capita-to-replace-staff-with-robots-to-save-money\">last year announced plans to axe 2,000 jobs and replace some workers with robots to save money</a>, said the Novus programme was separate from the group’s main corporate graduate and apprenticeship schemes. The company employs about 73,000 staff in Britain, Europe and South Africa.</p> <p>Tanya de Grunwald, founder of careers blog Graduate Fog, <a href=\"http://graduatefog.co.uk/2017/5129/capita-novus-graduate-scheme-programme-unpaid-training/\">which first revealed the unpaid traineeships at Capita</a>, said: <strong>“</strong>However, Capita tries to frame it, the structure of their graduate scheme is bizarre – I’ve never seen anything like it.</p> <p>“Rather than recruiting graduates and then training them as salaried employees, they are appear to be training them as non-employees and then choosing whether to recruit them, presumably because it is cheaper. Dressing this up as a ‘free of charge’ opportunity really takes the biscuit.</p> <p>“A cynical observer might say this is Capita doing what it does best – ruthlessly minimising its own costs,” he said. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/society/2017/jun/13/pip-disability-assessment-intrusive-election-conservative-government\">This is a disability assessment: intrusive, humiliating and completely pointless | Rob Crossan</a> </p> </aside>  <p>She said that graduates were being forced to fund themselves during the training period while gambling on being one of the lucky ones hired by Capita at the end. “It’s a big gamble: living in London or Manchester for four months is likely to cost them around £4,000,” she said.</p> <p>Michael Newman, an employment law specialist at law firm Leigh Day, said Capita was taking a chance by signing up unpaid trainees.</p> <p>“There could be an argument that this is training that falls outside national minimum wage legislation but I don’t think that would hold water,” Newman said.</p> <p>“Who is going to bring a national minimum wage claim against an organisation where they want a graduate position? You are not going to do that if you are trying to start your career at Capita,” he said.</p>", 
      "newspaperEditionDate": "2017-07-27T00:00:00Z", 
      "charCount": "3348", 
      "firstPublicationDate": "2017-07-26T14:47:32Z", 
      "wordcount": "555", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-27T19:29:37Z", 
      "trailText": "Novus programme asks applicants to take up to four months’ unpaid training with no job guaranteed at the end of it ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-29T14:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/26/capita-criticised-over-free-of-charge-graduate-training-scheme", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-26T14:47:32Z", 
    "type": "article", 
    "id": "business/2017/jul/26/capita-criticised-over-free-of-charge-graduate-training-scheme", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/26/boots-alliance-fareva-manufacturing-beeston-d10-factory", 
    "sectionName": "Business", 
    "webTitle": "Boots ends 130 years of manufacturing as it sells off factories", 
    "fields": {
      "bodyText": "Unions have raised concerns about the future of more than 1,000 UK manufacturing jobs after the owner of Boots sold its manufacturing business to France-based specialist Fareva, including the Nottingham factory that it opened in the 1930s. Walgreens Boots Alliance said Fareva had signed a 10-year deal to supply it with products from its own ranges, including No7, Liz Earle and Soltan, after taking over its BCM manufacturing business, which has factories making toiletries and healthcare products in the UK, France and Germany. The deal will mean the transfer of about 1,100 jobs in Beeston, near Nottingham, to the French company. But Boots would not confirm if it had sought any guarantees over the future of manufacturing at D10, the grade I-listed factory that has been operating since 1933. The factory currently makes over-the-counter healthcare products such as painkillers, cold and flu remedies and insect repellents, as well as toiletries including shampoo, face cream and bubble bath. Boots, which was founded by Jesse Boot in 1870, began manufacturing in a terraced house behind its first shop in Nottingham in 1883. Fareva already operates in the UK and the company is expected to present its development plans within six months after the deal is completed. Usdaw, the union that represents workers at the site, said it was seeking an urgent meeting with BCM. Daniel Adams, Usdaw national officer, said he would be “looking for reassurances about jobs, members’ terms and conditions, as well as intended future plans”. “After being informed of the company’s intentions to sell its contract manufacturing operation, the hard-working and loyal staff are understandably concerned. This is an unsettling time for members as it is not clear at this point what the impact of the sale will be,” he added. The deal will raise fears of the kind of closures that followed US food group Kraft’s takeover of Cadbury. Nestlé also moved production of confectionary products Smarties and Blue Riband abroad after buying Rowntree in 1988. Fareva is the largest contract manufacturer in Europe and one of the largest in the world, employing nearly 10,000 people across 11 countries, including the US, France and Poland. It has one UK factory in Pontyclun, Wales, called Fillcare, which makes toiletries and beauty products. Globally, Fareva produces and packs pharmaceutical, beauty, industrial and household products backed by 12 research and development centres. Walgreens Boots Alliance said: “The proposed agreement will create a partnership to provide Walgreens Boots Alliance with a core multinational manufacturing and development resource, enabling the company to accelerate its global product strategy.” The group now has a presence in 25 countries after a series of major mergers, operating a number of retail chains as well as the world’s largest global pharmaceutical wholesale and distribution network. This week, Boots was forced to apologise for the way it responded to a campaign calling for it to cut the price of emergency contraception.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Concern over 1,100 jobs at historic Nottinghamshire site after French firm Fareva signs deal with Walgreens Boots Alliance</p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "headline": "Boots ends 130 years of manufacturing as it sells off factories", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6qj53", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4f02ab74d013cb442614318fc0adaeee19870444\"> <img src=\"https://media.guim.co.uk/4f02ab74d013cb442614318fc0adaeee19870444/0_0_3500_2101/1000.jpg\" alt=\"Customers walking into a Boots store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Boots began manufacturing in a house behind its first shop in Nottingham in 1883.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4f02ab74d013cb442614318fc0adaeee19870444/0_0_3500_2101/500.jpg", 
      "body": "<p>Unions have raised concerns about the future of more than 1,000 UK manufacturing jobs after the owner of Boots sold its manufacturing business to France-based specialist Fareva, including the Nottingham factory that it opened in the 1930s.</p> <p><a href=\"https://www.theguardian.com/business/allianceboots\">Walgreens Boots Alliance</a> said Fareva had signed a 10-year deal to supply it with products from its own ranges, including No7, Liz Earle and Soltan, after taking over its BCM manufacturing business, which has factories making toiletries and healthcare products in the UK, France and Germany.</p> <p>The deal will mean the transfer of about 1,100 jobs in Beeston, near Nottingham, to the French company. But Boots would not confirm if it had sought any guarantees over the future of manufacturing at D10, the grade I-listed factory that has been operating since 1933. </p> <p>The factory currently makes over-the-counter healthcare products such as painkillers, cold and flu remedies and insect repellents, as well as toiletries including shampoo, face cream and bubble bath.</p> <p>Boots, which was founded by Jesse Boot in 1870, began manufacturing in a terraced house behind its first shop in Nottingham in 1883.</p> <p>Fareva already operates in the UK and the company is expected to present its development plans within six months after the deal is completed.</p> <p>Usdaw, the union that represents workers at the site, said it was seeking an urgent meeting with BCM.</p> <p>Daniel Adams, Usdaw national officer, said he would be “looking for reassurances about jobs, members’ terms and conditions, as well as intended future plans”.</p> <p>“After being informed of the company’s intentions to sell its contract manufacturing operation, the hard-working and loyal staff are understandably concerned. This is an unsettling time for members as it is not clear at this point what the impact of the sale will be,” he added.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jul/21/labour-mps-tell-boots-of-concern-over-emergency-contraception-cost\">Boots apologises over morning-after pill pricing row</a> </p> </aside>  <p>The deal will raise fears of the <a href=\"https://www.theguardian.com/business/2010/may/26/kraft-censured-over-cadbury-takeover-pledge\">kind of closures that followed US food group Kraft’s takeover of Cadbury</a>. Nestlé also moved <a href=\"https://www.theguardian.com/business/2006/sep/21/food.foodanddrink\">production of confectionary products Smarties</a> and <a href=\"https://www.theguardian.com/business/2017/apr/25/nestle-axe-jobs-blue-riband-poland-swiss-confectionery\">Blue Riband</a> abroad after buying Rowntree in 1988.</p> <p>Fareva is the largest contract manufacturer in Europe and one of the largest in the world, employing nearly 10,000 people across 11 countries, including the US, France and Poland. It has one UK factory in Pontyclun, Wales, called Fillcare, which makes toiletries and beauty products.</p> <p>Globally, Fareva produces and packs pharmaceutical, beauty, industrial and household products backed by 12 research and development centres.</p> <p>Walgreens Boots Alliance said: “The proposed agreement will create a partnership to provide Walgreens Boots Alliance with a core multinational manufacturing and development resource, enabling the company to accelerate its global product strategy.”</p> <p>The group now has a presence in 25 countries after a series of major mergers, operating a number of retail chains as well as the world’s largest global pharmaceutical wholesale and distribution network.</p> <p>This week, Boots was <a href=\"https://www.theguardian.com/business/2017/jul/21/labour-mps-tell-boots-of-concern-over-emergency-contraception-cost\">forced to apologise for the way it responded to a campaign</a> calling for it to cut the price of emergency contraception.</p>", 
      "charCount": "3054", 
      "firstPublicationDate": "2017-07-26T12:24:08Z", 
      "wordcount": "488", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:51:11Z", 
      "trailText": "Concern over 1,100 jobs at historic Nottinghamshire site after French firm Fareva signs deal with Walgreens Boots Alliance", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-29T12:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/26/boots-alliance-fareva-manufacturing-beeston-d10-factory", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-26T12:24:08Z", 
    "type": "article", 
    "id": "business/2017/jul/26/boots-alliance-fareva-manufacturing-beeston-d10-factory", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/26/fever-tree-co-founder-shares-tim-warrillow-tonic-water", 
    "sectionName": "Business", 
    "webTitle": "Fever-Tree co-founder toasts £29m payout as shares hit record high", 
    "fields": {
      "bodyText": "Fever-Tree’s chief executive and co-founder, Tim Warrillow, has toasted the drinks company’s shares reaching a record high by cashing in nearly £29m of his stake. Warrillow sold 1.5m shares on Tuesday at £19.25 each, shortly after the upmarket tonic water maker reported a 77% surge in half-year revenues and said full year results would be “materially ahead of expectations”. The news resulted in its shares soaring 23% to £21.56 before slipping back to £20.58, its best day since November. They were up 4% at £21.40 in early trading on Wednesday. This latest sale leaves Warrillow with a 5.4% stake, and a spokesman said the move was made to satisfy demand from institutional investors. He said: “There remains considerable demand from institutions both in UK and US for sizeable blocks of Fever-Tree shares and therefore Tim took the decision to provide some further liquidity in the register in response to this.” The company is benefiting from the continuing popularity of gin and tonic, which helped boost sales in continental Europe by 64%. The UK remains its key market, with revenues up 113%. Warrillow, a former advertising executive, raised £7.6m by selling shares when Fever-Tree floated at 134p a share in November 2014, valuing the company at just £154m. Less than three years later it is now worth £2.4bn. So far Warrillow has raised around £42m since the flotation, having also sold £5.4m worth of shares in March 2016. Co-founder Charles Rolls sold about a quarter of his shares in May, netting about £73m after selling a 3.9% stake in the company. In all he has cashed in to the tune of around £100m, since he sold a £12m tranche of shares last year and around £17m in the flotation. Non-executive chairman Bill Ronald also sold shares on Tuesday, raising £1m and leaving him with 0.3%. Neil Wilson, a senior market analyst at ETX Capital, said the shares were not cheap at the current price, and the company could see tougher times ahead in the UK: “Fever-Tree will have to continue to grow at this clip to justify the valuations [and] maintaining this level of growth in the UK will be tough as this market could deteriorate over the next couple of years if there is a hit to consumer spending from inflation and any Brexit-related slowdown.” But he added that sales in Europe, the US and the rest of the world continued to improve. Analysts at RBC raised their price target after the results from £19.50 to £24 with an outperform rating. Warrillow and Rolls – a former management consultant who helped revive the Plymouth Gin brand – set up the business in 2005 to challenge the dominance of Schweppes. They travelled the world searching for the best ingredients, and named the company after the fever trees in the Congo which produce the quinine used in tonic water.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tim Warrillow sells 1.5m shares after upmarket tonic water maker reports 77% surge in half-year revenues </p>", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "Fever-Tree co-founder toasts £29m payout as shares hit record high", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6qm4n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"526a37e460edfe6a0c0c53310ad03b50e4e4f56c\"> <img src=\"https://media.guim.co.uk/526a37e460edfe6a0c0c53310ad03b50e4e4f56c/1273_599_2111_1267/1000.jpg\" alt=\"Tim Warrillow\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tim Warrillow co founded Fever-Tree with Charles Rolls in 2005. </span> <span class=\"element-image__credit\">Photograph: Oliver Dixon/Imagewise</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/526a37e460edfe6a0c0c53310ad03b50e4e4f56c/1273_599_2111_1267/500.jpg", 
      "body": "<p>Fever-Tree’s chief executive and co-founder, Tim Warrillow, has toasted the drinks company’s shares reaching a record high by cashing in nearly £29m of his stake.</p> <p>Warrillow sold 1.5m shares on Tuesday at £19.25 each, shortly after the upmarket tonic water maker reported a 77% surge in half-year revenues and said full year results would be “materially ahead of expectations”. The news resulted in its shares soaring 23% to £21.56 before slipping back to £20.58, its best day since November. They were up 4% at £21.40 in early trading on Wednesday.</p> <p>This latest sale leaves Warrillow with a 5.4% stake, and a spokesman said the move was made to satisfy demand from institutional investors.</p> <p>He said: “There remains considerable demand from institutions both in UK and US for sizeable blocks of Fever-Tree shares and therefore Tim took the decision to provide some further liquidity in the register in response to this.”</p> <p>The company is benefiting from the continuing popularity of gin and tonic, which helped boost sales in continental Europe by 64%. The UK remains its key market, with revenues up 113%.</p> <p>Warrillow, a former advertising executive, raised £7.6m by selling shares when Fever-Tree floated at 134p a share in November 2014, valuing the company at just £154m. Less than three years later it is now worth £2.4bn.</p> <p>So far Warrillow has raised around £42m since the flotation, having also sold £5.4m worth of shares in March 2016.</p> <p><a href=\"https://www.theguardian.com/business/2017/may/25/fever-tree-founder-shares-charles-rolls-tonic\">Co-founder Charles Rolls sold about a quarter of his shares in May</a>, netting about £73m after selling a 3.9% stake in the company. In all he has cashed in to the tune of around £100m, since he sold a £12m tranche of shares last year and around £17m in the flotation.</p> <p>Non-executive chairman Bill Ronald also sold shares on Tuesday, raising £1m and leaving him with 0.3%. </p> <p>Neil Wilson, a senior market analyst at ETX Capital, said the shares were not cheap at the current price, and the company could see tougher times ahead in the UK: “Fever-Tree will have to continue to grow at this clip to justify the valuations [and] maintaining this level of growth in the UK will be tough as this market could deteriorate over the next couple of years if there is a hit to consumer spending from inflation and any Brexit-related slowdown.”<br></p> <p>But he added that sales in Europe, the US and the rest of the world continued to improve.</p> <p>Analysts at RBC raised their price target after the results from £19.50 to £24 with an outperform rating.</p> <p>Warrillow and Rolls – a former management consultant who helped revive the Plymouth Gin brand – set up the business in 2005 to challenge the dominance of Schweppes. They travelled the world searching for the best ingredients, and named the company after the fever trees in the Congo which produce the quinine used in tonic water.</p>", 
      "newspaperEditionDate": "2017-07-27T00:00:00Z", 
      "charCount": "2788", 
      "firstPublicationDate": "2017-07-26T09:57:47Z", 
      "wordcount": "489", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-08-14T08:52:00Z", 
      "trailText": "Tim Warrillow sells 1.5m shares after upmarket tonic water maker reports 77% surge in half-year revenues ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-29T09:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/26/fever-tree-co-founder-shares-tim-warrillow-tonic-water", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-26T09:57:47Z", 
    "type": "article", 
    "id": "business/2017/jul/26/fever-tree-co-founder-shares-tim-warrillow-tonic-water", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/26/itv-love-island-victoria-ad-profits-advertisers", 
    "sectionName": "Business", 
    "webTitle": "ITV clings to Love Island and Victoria as ad slump hits profits", 
    "fields": {
      "bodyText": "ITV is banking on hits including Love Island and returning drama Victoria to attract viewers as it faces the worst year for UK TV advertising in almost a decade. The broadcaster said TV advertising slumped 8% to £769m in the first half of the year – the worst fall since the final quarter of 2008 – and blamed marketers for holding back budgets due to “ongoing economic and political uncertainty”. ITV’s pre-tax profits slumped 16% to £259m in the first six months of 2017. June was a particularly difficult month, with advertising revenue plummeting 18% year on year against a tough comparison with the same month in 2016, when ITV had European Championship football coverage. ITV said it expected to perform better in the third quarter, with TV ad revenue improving to a 4% decline. The broadcaster praised the performance of Love Island – which set viewing records for ITV2 and drove its share of advertising viewed by 16- to 34-year-olds, who are leaving traditional TV in droves, by 15%. ITV’s chairman, Sir Peter Bazalgette, responsible for bringing Big Brother to the UK, said the show had its own identity as escape TV as the public faces increasingly tough economic times. “Love Island is Love Island,” said Bazalgette, who admitted he was one of the 2.6 million viewers of Monday night’s final. “It is a really delightful show. I think it hits the mood of the times. It is romantic, positive, upbeat. Love Island demonstrates that young viewers engage in great TV content.” The show has spawned catchphrases such as “100% my type on paper”, which Primark has struck a deal to use as a slogan on clothing, and more than 75,000 of the personalisable water bottles given to the contestants have been sold. The show, which ran from early June, will help the broadcaster’s performance in the second half of the year. ITV said the second half of the year would prove to be better with a “build-up of programme stock”, including Victoria and Cold Feet, set to bolster its advertising performance. The broadcaster saw a healthy 4% bump in share price in early trading as analysts, who had factored in the poor first half performance, were buoyed by more positive outlook for the second half of the year. Analysts expect ITV’s ad revenue to be down about 6% for the full year, which will be its worst annual performance since a 9.4% fall in 2009. However, the broadcaster said it expected to outperform the wider UK TV ad market. “We are in a very different environment to then [2009],” said finance chief Ian Griffith, who is running ITV as chief operating officer until the arrival of Carolyn McCall to replace Adam Crozier as chief executive in January. “We are a much more scaled and resilient business. We are very different compared to the last time the market had to face a downturn in advertising.” Bazalgette said he expects McCall, who joins from easyJet on 8 January, to lead a “refresh” at ITV. However, he added that the broadcaster would stick to its current strategy of diversifying away from a reliance on advertising by expanding its TV production business, ITV Studios, and building online revenues. “Every strategy of every company benefits from being refreshed and that is the job we will be doing with Carolyn McCall in the new year,” he said. “Yes, we do wish to be an integrated producer broadcaster, we do wish to rebalance the company and we do wish to continue to strengthen our studios business.” Griffith said he had not seen a “significant shift” in ad spend from Google or Facebook into TV following widespread concerns about ads running online next to inappropriate content such as extremist material and fake news. Asked about the threat of Netflix, which last week announced strong growth breaking the 100 million global subscriber mark, Bazalgette classified it as a “frenemy”. ITV competes with services such as Netflix for viewers but also produces and sells it shows through ITV Studios, maker of shows including The Voice, Come Dine With Me and Coronation Street. “ITV family [of channels] has a 21% share of viewing in the UK, Netflix [if it was measured] would have a 4% share,” he said. “They have the share [size] of one of the healthier digital channels.” ITV also said that it intends to press ahead with trying to force Virgin Media to pay to carry its channels, after an arcane law that protects cable platforms from having to pay copyright or retransmission fees to public service broadcasters is repealed on 31 July. Analysts optimistically hope that ITV can make tens of million of pounds charging retransmission fees not just to Virgin Media, but also other rivals. “From [31 July] we look forward to negotiating for proper value on all channels,” said Bazalgette.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Broadcaster says advertisers cut spending due to ‘economic and political uncertainty’ as pre-tax profits slide by 16% in first half</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "ITV clings to Love Island and Victoria as ad slump hits profits", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6qynp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"175c1322b09d3ee01370ccc9b9d8221743f68157\"> <img src=\"https://media.guim.co.uk/175c1322b09d3ee01370ccc9b9d8221743f68157/59_6_2217_1330/1000.jpg\" alt=\"Kem Cetinay and Amber Davies win Love Island series three.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kem Cetinay and Amber Davies win Love Island series three. </span> <span class=\"element-image__credit\">Photograph: ITV/Rex/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/175c1322b09d3ee01370ccc9b9d8221743f68157/59_6_2217_1330/500.jpg", 
      "body": "<p>ITV is banking on hits including Love Island and returning drama Victoria to attract viewers as it faces the worst year for UK TV advertising in almost a decade.</p> <p>The broadcaster said TV advertising slumped 8% to £769m in the first half of the year – the worst fall since the final quarter of 2008 – and blamed marketers for holding back budgets due to “ongoing economic and political uncertainty”. ITV’s pre-tax profits slumped 16% to £259m in the first six months of 2017.</p> <p>June was a particularly difficult month, with advertising revenue plummeting 18% year on year against a tough comparison with the same month in 2016, when ITV had European Championship football coverage.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jul/26/itv-chairman-says-it-will-never-reveal-how-much-it-pays-its-stars\">ITV chairman says it will never reveal how much it pays its stars</a> </p> </aside>  <p>ITV said it expected to perform better in the third quarter, with TV ad revenue improving to a 4% decline. <br tabindex=\"-1\"></p> <p>The broadcaster praised the performance of Love Island – which set viewing records for ITV2 and drove its share of advertising viewed by 16- to 34-year-olds, who are leaving traditional TV in droves, by 15%.<br tabindex=\"-1\"></p> <p>ITV’s chairman, Sir Peter Bazalgette, <a draggable=\"true\" href=\"https://www.theguardian.com/media/2012/sep/11/peter-bazalgette-big-brother-challenge\">responsible for bringing Big Brother to the UK</a>, said the show had its own identity as escape TV as the public faces increasingly tough economic times.</p> <p>“Love Island is Love Island,” said Bazalgette, who admitted he was one of the 2.6 million viewers of Monday night’s final. “It is a really delightful show. I think it hits the mood of the times. It is romantic, positive, upbeat. Love Island demonstrates that young viewers engage in great TV content.”</p> <p> The show has spawned catchphrases such as “100% my type on paper”, which Primark has struck a deal to use as a slogan on clothing, and more than 75,000 of the personalisable water bottles given to the contestants have been sold. The show, which ran from early June, will help the broadcaster’s performance in the second half of the year.</p> <p>ITV said the second half of the year would prove to be better with a “build-up of programme stock”, including Victoria and Cold Feet, set to bolster its advertising performance.</p> <p>The broadcaster saw a healthy 4% bump in share price in early trading as analysts, who had factored in the poor first half performance, were buoyed by more positive outlook for the second half of the year.</p> <p>Analysts expect ITV’s ad revenue to be down about 6% for the full year, which will be its worst annual performance since a 9.4% fall in 2009. However, the broadcaster said it expected to outperform the wider UK TV ad market.<br tabindex=\"-1\"></p> <p>“We are in a very different environment to then [2009],” said finance chief Ian Griffith, who is running ITV as chief operating officer until <a href=\"https://www.theguardian.com/business/2017/jul/17/carolyn-mccall-itv-chief-executive-easyjet-adam-crozier\">the arrival of Carolyn McCall to replace Adam Crozier as chief executive in January</a>. “We are a much more scaled and resilient business. We are very different compared to the last time the market had to face a downturn in advertising.”</p> <p>Bazalgette said he expects McCall, who joins from easyJet on 8 January, to lead a “refresh” at ITV.</p> <p>However, he added that the broadcaster would stick to its current strategy of diversifying away from a reliance on advertising by expanding its TV production business, ITV Studios, and building online revenues.</p> <p>“Every strategy of every company benefits from being refreshed and that is the job we will be doing with Carolyn McCall in the new year,” he said. “Yes, we do wish to be an integrated producer broadcaster, we do wish to rebalance the company and we do wish to continue to strengthen our studios business.”</p> <p>Griffith said he had not seen a “significant shift” in ad spend from Google or Facebook into TV following widespread concerns about ads running online next to inappropriate content such as extremist material and fake news.<br tabindex=\"-1\"></p> <p>Asked about the threat of Netflix, which last week announced <a href=\"https://www.theguardian.com/media/2017/jul/18/netflix-tops-100m-subscribers-international-customers-sign-up\">strong growth breaking the 100 million global subscriber mark</a>, Bazalgette classified it as a “frenemy”.</p> <p>ITV competes with services such as Netflix for viewers but also produces and sells it shows through ITV Studios, maker of shows including The Voice, Come Dine With Me and Coronation Street.</p> <p>“ITV family [of channels] has a 21% share of viewing in the UK, Netflix [if it was measured] would have a 4% share,” he said. “They have the share [size] of one of the healthier digital channels.”</p> <p>ITV also said that it intends to press ahead with trying to <a href=\"https://www.theguardian.com/media/2016/jul/05/itv-channel-4-sky-virgin-digital-economy-bill-retransmission-fees\">force Virgin Media to pay to carry its channels</a>, after an arcane law that protects cable platforms from having to pay copyright or retransmission fees to public service broadcasters is repealed on 31 July. </p> <p>Analysts optimistically hope that ITV can make tens of million of pounds charging retransmission fees not just to Virgin Media, but also other rivals.</p> <p>“From [31 July] we look forward to negotiating for proper value on all channels,” said Bazalgette.<br></p>", 
      "newspaperEditionDate": "2017-07-27T00:00:00Z", 
      "charCount": "4715", 
      "firstPublicationDate": "2017-07-26T07:15:31Z", 
      "wordcount": "812", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2018-07-18T14:12:14Z", 
      "trailText": "Broadcaster says advertisers cut spending due to ‘economic and political uncertainty’ as pre-tax profits slide by 16% in first half", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-29T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/26/itv-love-island-victoria-ad-profits-advertisers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-26T09:12:21Z", 
    "type": "article", 
    "id": "business/2017/jul/26/itv-love-island-victoria-ad-profits-advertisers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/26/itv-chairman-says-it-will-never-reveal-how-much-it-pays-its-stars", 
    "sectionName": "Business", 
    "webTitle": "ITV chairman says it will never reveal how much it pays its stars", 
    "fields": {
      "bodyText": "The chairman of ITV has weighed in on the gender pay row, saying his company would never reveal details of deals with its stars but expects to show an improvement in the gap between male and female staff when it is forced to report figures next year. Sir Peter Bazalgette, the chairman of the UK’s biggest commercial free-to-air broadcaster, said it took the issue seriously but would not consider following the BBC in publishing details of the pay of its top staff. “We take gender issues, employment and pay very seriously as a company,” said Bazalgette, the former creative chief and chairman of Big Brother programme-maker Endemol. “But we are a commercial broadcaster. The BBC is funded with public money. We would never discuss confidential contracts for anyone working at ITV.” He said 52% of ITV’s 6,531 staff were female, and women accounted for 43% of its 146 senior managers. However, the company’s latest annual report also shows that just two of its eight-strong board are female. Following the arrival of the new chief executive, Carolyn McCall, the easyJet chief who joins on 8 January, the ratio will become three to five. From next year, the government is forcing companies with more than 250 employees to disclose how much they are paying in salaries and bonuses to their male and female staff, which will be published in a league table ranking large firms by their gender pay gaps. “Next April as required we will publish gender pay gap numbers,” Bazalgette said. “That is something we monitor closely and we will be able to show a year-on-year improvement in those numbers. But in terms of specific contracts, confidential contracts, of talent behind and in front of the camera, that is not something we would ever reveal.” Bazalgette said ITV was already striving to increase the diversity of on- and off-air talent in its ranks as a member of an industry initiative called Project Diamond, which measures the ethnic, gender and sexual orientation makeup of the British television industry. The project also counts the BBC, Channel 4 and Sky as participants. “We are supporters and subscribers to Project Diamond ... to work hard hard to monitor and improve diversity in front of the camera and behind the camera,” he said. Last week, the BBC published a list of stars paid more than £150,000 a year, which sparked a row over the glaring differences in the pay rates of men and women at the corporation. The BBC’s list revealed that one-third of its top earners were women and the top seven were all men, with male co-presenters frequently earning more than their female colleagues. On Sunday, more than 40 of the BBC’s most high-profile women wrote to Tony Hall, the director general, calling on him to urgently correct the gender pay gap. Earlier this month, Channel 4 said it had no intention of following the BBC in revealing the salaries of its top talent. Channel 4 is state-owned but, unlike the BBC, is independently funded mostly through TV advertising. “This is a heated issue and a very political one,” said Jay Hunt, Channel 4’s outgoing chief creative officer. “I am very much of the view that it is inflationary and causes competitive situations with other broadcasters and is not an effective way of managing talent.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Broadcaster says it will not consider following BBC’s disclosures, but it expects to show improvement on gender pay gap</p>", 
      "byline": "Mark Sweney", 
      "publication": "theguardian.com", 
      "headline": "ITV chairman says it will never reveal how much it pays its stars", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6qm36", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b96d942848d83a8eedc3abd06e97ebbe7d492141\"> <img src=\"https://media.guim.co.uk/b96d942848d83a8eedc3abd06e97ebbe7d492141/0_188_4208_2525/1000.jpg\" alt=\"Good Morning Britain’s Piers Morgan and Susanna Reid\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Good Morning Britain’s Piers Morgan and Susanna Reid are likely to be among ITV’s highest-paid presenters. </span> <span class=\"element-image__credit\">Photograph: Ken McKay/ITV/Rex/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b96d942848d83a8eedc3abd06e97ebbe7d492141/0_188_4208_2525/500.jpg", 
      "body": "<p>The chairman of ITV has weighed in on the gender pay row, saying his company would never reveal details of deals with its stars but expects to show an improvement in the gap between male and female staff when it is forced to report figures next year.</p> <p> Sir Peter Bazalgette, the chairman of the UK’s biggest commercial free-to-air broadcaster, said it took the issue seriously but would not consider following the BBC in publishing details of the pay of its top staff.</p> <p>“We take gender issues, employment and pay very seriously as a company,” said Bazalgette, the former creative chief and chairman of Big Brother programme-maker Endemol. “But we are a commercial broadcaster. The BBC is funded with public money. We would never discuss confidential contracts for anyone working at ITV.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jul/26/itv-love-island-victoria-ad-profits-advertisers\">ITV clings to Love Island and Victoria as ad slump hits profits</a> </p> </aside>  <p>He said 52% of ITV’s 6,531 staff were female, and women accounted for 43% of its 146 senior managers. <br></p> <p>However, the <a href=\"http://www.itvplc.com/~/media/Files/I/ITV-PLC/documents/reports-and-results/2016-itv-plc-annual-report.pdf\">company’s latest annual report</a> also shows that just two of its eight-strong board are female. </p> <p>Following the arrival of the new chief executive, Carolyn McCall, the easyJet chief <a href=\"https://www.theguardian.com/business/2017/jul/17/carolyn-mccall-itv-chief-executive-easyjet-adam-crozier\">who joins on 8 January</a>, the ratio will become three to five.</p> <p>From next year, the government is forcing companies with more than 250 employees to <a href=\"https://www.theguardian.com/society/2016/feb/12/gender-pay-gap-reporting-big-firms-start-2018\">disclose how much they are paying in salaries and bonuses to their male and female staff</a>, which will be published in a league table ranking large firms by their gender pay gaps.</p> <p>“Next April as required we will publish gender pay gap numbers,” Bazalgette said. “That is something we monitor closely and we will be able to show a year-on-year improvement in those numbers. But in terms of specific contracts, confidential contracts, of talent behind and in front of the camera, that is not something we would ever reveal.”</p> <p>Bazalgette said ITV was already striving to increase the diversity of on- and off-air talent in its ranks as a <a href=\"https://www.theguardian.com/media/2017/mar/10/tv-writers-threaten-to-boycott-diversity-measuring-project\">member of an industry initiative called Project Diamond</a>, which measures the ethnic, gender and sexual orientation makeup of the British television industry. The project also counts the BBC, Channel 4 and Sky as participants.</p> <p>“We are supporters and subscribers to Project Diamond ... to work hard hard to monitor and improve diversity in front of the camera and behind the camera,” he said. </p> <p>Last week, the BBC <a href=\"https://www.theguardian.com/media/2017/jul/19/evans-lineker-bbc-top-earners-only-two-women-among-best-paid-stars\">published a list of stars paid more than £150,000 a year</a>, which sparked a row over the glaring differences in the pay rates of men and women at the corporation.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/media/2017/jul/25/female-bbc-journalists-belittled-by-managers-over-pay-rachel-burden-says\">Female BBC journalists 'belittled' by chiefs over pay, Rachel Burden says</a> </p> </aside>  <p>The BBC’s list revealed that one-third of its top earners were women and the top seven were all men, with male co-presenters frequently earning more than their female colleagues.</p> <p>On Sunday, more than 40 of the BBC’s most high-profile women wrote to Tony Hall, the director general, <a href=\"https://www.theguardian.com/media/2017/jul/22/female-bbc-top-talent-urge-corporation-to-act-now-on-pay-and-gender\">calling on him to urgently correct the gender pay gap</a>.</p> <p>Earlier this month, Channel 4 said it had <a href=\"https://www.theguardian.com/media/2017/jul/12/channel-4-chief-david-abraham-receives-record-pay-package\">no intention of following the BBC in revealing the salaries of its top talent</a>. Channel 4 is state-owned but, unlike the BBC, is independently funded mostly through TV advertising.</p> <p>“This is a heated issue and a very political one,” said Jay Hunt, Channel 4’s outgoing chief creative officer. “I am very much of the view that it is inflationary and causes competitive situations with other broadcasters and is not an effective way of managing talent.” </p>", 
      "charCount": "3253", 
      "firstPublicationDate": "2017-07-26T08:36:01Z", 
      "wordcount": "559", 
      "lang": "en", 
      "lastModified": "2017-08-19T06:36:29Z", 
      "trailText": "Broadcaster says it will not consider following BBC’s disclosures, but it expects to show improvement on gender pay gap", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-29T08:36:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/26/itv-chairman-says-it-will-never-reveal-how-much-it-pays-its-stars", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-26T08:52:21Z", 
    "type": "article", 
    "id": "business/2017/jul/26/itv-chairman-says-it-will-never-reveal-how-much-it-pays-its-stars", 
    "pillarName": "News"
  }
]