[
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/13/interest-rate-rise-federal-reserve-janet-yellen-final-act", 
    "sectionName": "Business", 
    "webTitle": "Janet Yellen raises interest rates in final act as Federal Reserve chair", 
    "fields": {
      "bodyText": "The Federal Reserve chair, Janet Yellen, moved to raise interest rates again on Wednesday in her final major act as head of the US central bank. After a two-day meeting, the Fed cited the “strong” jobs market and growth in household and business spending in its decision to raise rates a quarter point to a range of 1.25% to 1.5%. In news that will be cheered by the Trump administration, the Fed also predicted stronger economic growth over the next three years. The Fed revised its forecast for growth in 2018 to 2.5%, well above its previous forecast of 2.1% published in September. The Trump administration is pushing through an ambitious $1.5tn tax package that it claims will be paid for by economic growth. At her final press conference, Yellen said the Fed’s committee had discussed the Republican plan but that their revised growth estimates included other factors and “should not be viewed as an estimate of the impact of the tax package”. Trump has said his tax package will increase growth to 4%, a figure Yellen described as “challenging”. The decision was not unanimous. Two Fed board members, Charles Evans and Neel Kashkari, voted to leave rates unchanged. But Yellen’s replacement, Jerome Powell, signed up to the hike, continuing an unbroken record of voting with the Fed chair. The rise is the fifth increase since the Fed cut rates to close to zero in the wake of the 2008 financial crisis. Yellen has overseen the Fed’s strategy of slowly returning to more normal interest rate levels and Powell is expected to oversee further rises in 2018. The low rate policy was introduced in order to encourage investment after the financial crisis plunged the world into recession. The official unemployment rate is now 4.1%, a 17-year low, and the Fed expects that rate to fall below 4% by the end of 2018. “Information received since the Federal Open Market Committee met in November indicates that the labor market has continued to strengthen and that economic activity has been rising at a solid rate. Averaging through hurricane-related fluctuations, job gains have been solid, and the unemployment rate declined further,” the Fed statement said. “Consequently, the Committee continues to expect that, with gradual adjustments in the stance of monetary policy, economic activity will expand at a moderate pace and labor market conditions will remain strong.” Yellen was appointed by Barack Obama in 2013 and has served just one term as Fed chair. She is the first woman to have served as head of the central bank. Yellen was asked about the lack of diversity at the Fed and said the bank had struggled to broaden the background of its hires. “From my own experience, I have found economics to be a terrific field,” she said. Presidents have traditionally reappointed their predecessor’s Fed pick, but in November Donald Trump moved to replace Yellen with Powell, a former investment banker for the Carlyle Group and the richest member of the Fed’s board. Nancy Curtin, chief investment officer at Close Brothers Asset Management, said: “It’s one final pull of the interest rate lever for Yellen as she departs from her position as chair. The move is a clear sign that the US economy is back on track to a full recovery. We are near full employment, domestic growth has been strong and the economy is benefitting from a synchronized global recovery.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Outgoing Fed chief’s ‘final pull of interest rate lever’ comes amid forecast of economic growth, news that will be cheered by Trump administration</p>", 
      "byline": "Dominic Rushe", 
      "publication": "The Guardian", 
      "headline": "Janet Yellen raises interest rates in final act as Federal Reserve chair", 
      "shortUrl": "https://gu.com/p/7m4ae", 
      "main": "<figure class=\"element element-image\" data-media-id=\"348c417cb69f294b2e2ef3e9536c1190554b488a\"> <img src=\"https://media.guim.co.uk/348c417cb69f294b2e2ef3e9536c1190554b488a/0_85_3500_2100/1000.jpg\" alt=\"Janet Yellen holds a news conference in Washington. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Janet Yellen holds a news conference in Washington. </span> <span class=\"element-image__credit\">Photograph: Jonathan Ernst/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Federal Reserve chair, Janet Yellen, moved to raise interest rates again on Wednesday in her final major act as head of the US central bank.</p> <p>After a two-day meeting, the Fed cited the “strong” jobs market and growth in household and business spending in its decision to raise rates a quarter point to a range of 1.25% to 1.5%.<br></p> <p>In news that will be cheered by the Trump administration, the Fed also predicted stronger economic growth over the next three years. The Fed revised its forecast for growth in 2018 to 2.5%, well above its previous forecast of 2.1% published in September. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/05/jerome-powell-boring-choice-fed-chairman-interesting-times\">New Fed chair Jerome Powell was the best choice … for Trump</a> </p> </aside>  <p>The Trump administration is pushing through an ambitious $1.5tn tax package that it claims will be paid for by economic growth. At her final press conference, Yellen said the Fed’s committee had discussed the Republican plan but that their revised growth estimates included other factors and “should not be viewed as an estimate of the impact of the tax package”.</p> <p>Trump has said his tax package will increase growth to 4%, a figure Yellen described as “challenging”.</p> <p>The decision was not unanimous. Two Fed board members, Charles Evans and Neel Kashkari, voted to leave rates unchanged. But <a href=\"https://www.theguardian.com/business/2017/nov/02/jay-powell-federal-reserve-janet-yellen\">Yellen’s replacement, Jerome Powell</a>, signed up to the hike, continuing an unbroken record of voting with the Fed chair.<br></p>  <figure class=\"element element-image\" data-media-id=\"97ce0b77a8455b7eae7e9070e67c78d9ff07af8d\"> <img src=\"https://media.guim.co.uk/97ce0b77a8455b7eae7e9070e67c78d9ff07af8d/0_0_3500_2101/1000.jpg\" alt=\"Yellen was appointed by Barack Obama in 2013 and has served just one term as Fed chair.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yellen was appointed by Barack Obama in 2013 and has served just one term as Fed chair.</span> <span class=\"element-image__credit\">Photograph: Jonathan Ernst/Reuters</span> </figcaption> </figure>  <p>The rise is the fifth increase since the Fed cut rates to close to zero in the wake of the 2008 financial crisis. Yellen has overseen the Fed’s strategy of slowly returning to more normal interest rate levels and Powell is expected to oversee further rises in 2018.<br></p> <p>The low rate policy was introduced in order to encourage investment after the financial crisis plunged the world into recession. The <a href=\"https://www.theguardian.com/business/2017/dec/08/us-jobs-market-bounces-back-after-hurricanes\">official unemployment rate</a> is now 4.1%, a 17-year low, and the Fed expects that rate to fall below 4% by the end of 2018.<br></p> <p>“Information received since the Federal Open Market Committee met in November indicates that the labor market has continued to strengthen and that economic activity has been rising at a solid rate. Averaging through hurricane-related fluctuations, job gains have been solid, and the unemployment rate declined further,” the Fed statement said.<br></p> <p>“Consequently, the Committee continues to expect that, with gradual adjustments in the stance of monetary policy, economic activity will expand at a moderate pace and labor market conditions will remain strong.”<br></p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/embed/2016/04/unemployment-rate/\" data-alt=\"unemployement\"> <a href=\"https://interactive.guim.co.uk/embed/2016/04/unemployment-rate/\">unemployement</a> </figure>  <p>Yellen was appointed by Barack Obama in 2013 and has served just one term as Fed chair. </p> <p>She is the first woman to have served as head of the central bank. Yellen was asked about the lack of diversity at the Fed and said the bank had struggled to broaden the background of its hires. “From my own experience, I have found economics to be a terrific field,” she said.<br></p> <p>Presidents have traditionally reappointed their predecessor’s Fed pick, but in November Donald Trump <a href=\"https://www.theguardian.com/business/2017/nov/05/jerome-powell-boring-choice-fed-chairman-interesting-times\">moved to replace</a> Yellen with Powell, a former investment banker for the Carlyle Group and the richest member of the Fed’s board.<br></p> <p>Nancy Curtin, chief investment officer at Close Brothers Asset Management, said: “It’s one final pull of the interest rate lever for Yellen as she departs from her position as chair. The move is a clear sign that the US economy is back on track to a full recovery. We are near full employment, domestic growth has been strong and the economy is benefitting from a synchronized global recovery.”</p>", 
      "newspaperEditionDate": "2017-12-14T00:00:00Z", 
      "charCount": "3364", 
      "wordcount": "578", 
      "firstPublicationDate": "2017-12-13T20:30:48Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-12-14T23:00:42Z", 
      "thumbnail": "https://media.guim.co.uk/348c417cb69f294b2e2ef3e9536c1190554b488a/0_85_3500_2100/500.jpg", 
      "trailText": "Outgoing Fed chief’s ‘final pull of interest rate lever’ comes amid forecast of economic growth, news that will be cheered by Trump administration", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/13/interest-rate-rise-federal-reserve-janet-yellen-final-act", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-13T20:30:48Z", 
    "type": "article", 
    "id": "business/2017/dec/13/interest-rate-rise-federal-reserve-janet-yellen-final-act", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/dec/13/dixons-carphone-no-longer-merger-of-equals", 
    "sectionName": "Business", 
    "webTitle": "Dixons Carphone: no longer a merger of equals", 
    "fields": {
      "bodyText": "The combination of Dixons and Carphone Warehouse was billed as “a genuine merger of equals” back in May 2014, in the sense that the two sets of shareholders each got 50% of the new company. In every other respect, however, the merger now looks completely lopsided. The Dixons electricals side has enjoyed a great run, defying predictions it would be overtaken by Amazon or even AO World. Like-for-like sales in the half-year to the end of October improved 7%. At Carphone, however, the formula looks broken. Sebastian James, chief executive of Dixons Carphone, didn’t put it quite like that, but it was the implication of his vague promise “to adapt our model in order to cement our place in a changing world”. What’s he actually going to do? Come back in 2018 to find out, but the problem plainly requires something more radical that simply shutting a few stores. In Carphone’s glory days, customers were happy to sign two- or three-year deals where the cost of the handset was spread across the life of a contract that also included a data allowance. These days, more of us know exactly which handset we want, then we lease it and then we buy a separate data package. The net effect is that pricing has become more transparent, which spells bad news for the retailer in the middle. “We believe that we can, over time, reduce the complexity and capital intensity of our mobile business model, and increase the simplicity and profitability of what we do,” said James. Well, maybe, but the other problem is that people are upgrading their phones less often because the top models cost almost £1,000. That factor is outside Carphone’s control. For the time being, the promise to reform Carphone satisfied the City. Group half-year profits plunged to £61m but the prediction of £360m-£400m for the full year was no worse than signalled in August’s warning. Shares rose 8%. Take a step back, though, and they have fallen 45% since the all-share merger. Sir Charles Dunstone, the founder of Carphone who owns 11.6% of the combined beast, obviously won’t be happy, but he should be grateful for small mercies. If he hadn’t diluted his Carphone exposure with a helping of Dixons’ business, his position would be worse. Ofwat’s transparent problem Water regulator Ofwat always describes its five-yearly price reviews as “tough” on the privatised utilities – it would be a laughing stock if it said it was being soft – but this time it has a tangible boast. It has used an average cost of capital for the companies of 2.4%, which it says would be a record low for regulated utilities. As a result, customers’ bills should fall by £15-£25 a year from 2020 to 2025. Jolly good, but you’ll struggle to find hard evidence in the dense document that Ofwat is delivering on its other promise to get tough on opaque financing structures that baffle customers. Ofwat chairman Jonson Cox clearly understands the importance of the issue. “In using financial engineering to increase debt and pay high returns to investors, a small handful of companies have led the public to question whether these structures are fit for public service assets,” he wrote in the Times this week. But where’s the bite? Ofwat’s approach is mostly to prod and cajole, and seek “assurances” about transparency. It has had some success, it might be said, since Thames Water and Yorkshire Water have pledged to dismantle their Cayman Islands subsidiaries. But those corporate rejigs surely owe more to Labour’s nationalisation drum beat. Why is it so hard for Ofwat to define exactly what counts as useful disclosure and to set out the penalties for non-compliance? Bank of England goes all PC Here’s news to upset the usual suspects: the Bank of England is going more PC than the bleedin’ Guardian in its removal of gendered language. Threadneedle Street will amend titles in its rulebook that refer to the “chairman” and use “chair” instead. By contrast, “chair” is merely deemed “acceptable” in place of chairman or chairwoman in this paper’s style guide. References to individuals’ roles will become “his/her” at the Bank and “grandfathering” rights – describing exclusions from new rules, for example – will become “conversion” rights. It all sounds sensible. Many public bodies made the switch years ago. The sky will not fall in. But before applauding too loudly, let’s just check the makeup of the Bank’s two most important committees. The financial policy committee comprises 12 men and no women. On the monetary policy committee, the score is 8-1, with no prizes for guessing the he/she arrangement.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Disappointing half-year profits have laid bare the different fortunes of the combined companies<br></p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Dixons Carphone: no longer a merger of equals", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7m494", 
      "main": "<figure class=\"element element-image\" data-media-id=\"19aad99e4f34f0059ff9091f24669a7ea579adef\"> <img src=\"https://media.guim.co.uk/19aad99e4f34f0059ff9091f24669a7ea579adef/0_73_3000_1800/1000.jpg\" alt=\"Carphone Warehouse\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rising handset prices mean consumers are upgrading their phones less often.</span> <span class=\"element-image__credit\">Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/19aad99e4f34f0059ff9091f24669a7ea579adef/0_73_3000_1800/500.jpg", 
      "body": "<p>The combination of Dixons and Carphone Warehouse was billed as “<a href=\"https://www.theguardian.com/business/2014/may/15/carphone-warehouse-dixons-agree-merger\">a genuine merger of equals</a>” back in May 2014, in the sense that the two sets of shareholders each got 50% of the new company. In every other respect, however, the merger now looks completely lopsided.</p> <p>The Dixons electricals side has enjoyed a great run, defying predictions it would be overtaken by Amazon or even AO World. Like-for-like sales in the half-year to the end of October improved 7%. At Carphone, however, the formula looks broken.</p> <p>Sebastian James, chief executive of Dixons Carphone, didn’t put it quite like that, but it was the implication of his vague promise “to adapt our model in order to cement our place in a changing world”. What’s he actually going to do? Come back in 2018 to find out, but the problem plainly requires something more radical that simply shutting a few stores.</p> <p>In Carphone’s glory days, customers were happy to sign two- or three-year deals where the cost of the handset was spread across the life of a contract that also included a data allowance. These days, more of us know exactly which handset we want, then we lease it and then we buy a separate data package. The net effect is that pricing has become more transparent, which spells bad news for the retailer in the middle.</p> <p>“We believe that we can, over time, reduce the complexity and capital intensity of our mobile business model, and increase the simplicity and profitability of what we do,” said James. Well, maybe, but the other problem is that people are upgrading their phones less often because the top models cost almost £1,000. That factor is outside Carphone’s control.</p> <p>For the time being, the promise to reform Carphone satisfied the City. <a href=\"https://www.theguardian.com/business/2017/dec/13/dixons-carphone-warns-of-store-closures-as-profits-plummet-by-60\">Group half-year profits plunged to £61m</a> but the prediction of £360m-£400m for the full year was no worse than signalled in August’s warning. Shares rose 8%.</p> <p>Take a step back, though, and they have fallen 45% since the all-share merger. Sir Charles Dunstone, the founder of Carphone who owns 11.6% of the combined beast, obviously won’t be happy, but he should be grateful for small mercies. If he hadn’t diluted his Carphone exposure with a helping of Dixons’ business, his position would be worse.</p> <h2>Ofwat’s transparent problem<br></h2> <p>Water regulator Ofwat always describes its five-yearly price reviews as “tough” on the privatised utilities – it would be a laughing stock if it said it was being soft – but this time it has a tangible boast. It has used an average cost of capital for the companies of 2.4%, which it says would be a record low for regulated utilities. As a result, customers’ bills should fall by £15-£25 a year from 2020 to 2025.</p> <p>Jolly good, but you’ll struggle to find hard evidence in the dense document that Ofwat is delivering on its other promise to get tough on opaque financing structures that baffle customers.</p> <p>Ofwat chairman Jonson Cox clearly understands the importance of the issue. “In using financial engineering to increase debt and pay high returns to investors, a small handful of companies have led the public to question whether these structures are fit for public service assets,” he wrote in the Times this week. But where’s the bite?</p> <p>Ofwat’s approach is mostly to prod and cajole, and seek “assurances” about transparency. It has had some success, it might be said, since Thames Water and Yorkshire Water have pledged to dismantle their Cayman Islands subsidiaries. But those corporate rejigs surely owe more to Labour’s nationalisation drum beat. Why is it so hard for Ofwat to define exactly what counts as useful disclosure and to set out the penalties for non-compliance?</p> <h2>Bank of England goes all PC<br></h2> <p>Here’s news to upset the usual suspects: the Bank of England is going more PC than the bleedin’ Guardian in its removal of gendered language.</p> <p>Threadneedle Street will amend titles in its rulebook that refer to the “chairman” and use “chair” instead. By contrast, “chair” is merely deemed “acceptable” in place of chairman or chairwoman in this paper’s <a href=\"https://www.theguardian.com/guardian-observer-style-guide-c\">style guide</a>. References to individuals’ roles will become “his/her” at the Bank and “grandfathering” rights – describing exclusions from new rules, for example – will become “conversion” rights.</p> <p>It all sounds sensible. Many public bodies made the switch years ago. The sky will not fall in. </p> <p>But before applauding too loudly, let’s just check the makeup of the Bank’s two most important committees. The financial policy committee comprises 12 men and no women. On the monetary policy committee, the score is 8-1, with no prizes for guessing the he/she arrangement.</p>", 
      "newspaperEditionDate": "2017-12-14T00:00:00Z", 
      "charCount": "4565", 
      "firstPublicationDate": "2017-12-13T19:04:46Z", 
      "wordcount": "789", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-12-14T19:14:04Z", 
      "trailText": "Disappointing half-year profits have laid bare the different fortunes of the combined companies<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-16T19:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/dec/13/dixons-carphone-no-longer-merger-of-equals", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-13T19:04:46Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/dec/13/dixons-carphone-no-longer-merger-of-equals", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/13/fall-in-employment-rate-spells-end-of-uk-jobs-boom", 
    "sectionName": "Business", 
    "webTitle": "Fall in employment rate spells end of UK jobs boom", 
    "fields": {
      "bodyText": "Britain’s long jobs boom appears to have come to an end after official figures showed the number of people in work fell by 56,000 in the three months ending in October. The Office for National Statistics said an upswing that began in 2012, and persisted for a year after the vote to leave the EU, had petered out. While the solid economic growth in late 2016 meant a total of 325,000 net jobs had been created in the year to October, the latest three months saw a 56,000 drop in employment. The ONS said the employment rate, which has been at its highest level this year since modern records began in the early 1970s, had slipped by 0.2 percentage points in the latest quarter to 75.1%. Unemployment also decreased by 26,000 to 1.43 million, but only because of a rise in economic inactivity, a category that counts people who have ceased to look for work. The jobless rate remained at 4.3%, its lowest since 1975. The ONS also reported a slight pick-up in earnings growth, but the 2.3% annual increase in the three months to October was lower than the 2.6% recorded in the same period of 2016 and meant pay was lagging behind inflation for an eighth month. Earnings growth is being closely monitored by the Bank of England for signs that the reduction in unemployment might lead to the start of a wage-price spiral. Threadneedle Street raised interest rates from 0.25% to 0.5% in November, the first increase in the official cost of borrowing in more than a decade and is expected by the City to raise it again during 2018 unless there is a marked softening of the labour market. Most City analysts view that prospect as unlikely given the 5,000 increase to 798,000 in the number of job vacancies in the three months to November – evidence that companies are facing a skills’ shortages. ONS statistician Matt Hughes said: “Employment stayed close to its record high and, while up on a year ago, declined compared with the previous three months. Unemployment also fell, but there was a rise in the number of people who were neither working nor looking for a job. Meanwhile the number of vacancies continues to grow, reaching a new record high. “There has been a slight pick-up in pay growth in cash terms, which means that although earnings are still growing less than inflation, the gap has narrowed.” The ONS measures earnings including and excluding bonuses but said real pay was falling whichever method was used once inflation was taken into account. Excluding bonuses real earnings were 0.4% down year on year while including bonuses they dropped by 0.2%. The ONS said there had been a drop of 35,000 over the past year in the number of employees from the eight eastern European countries that joined the EU in 2004, but an 82,000 increase in the number of workers from Bulgaria and Romania, which joined the EU in 2007. John Philpott, director of employment consultancy Jobs Economist, said that while the ONS figures suggested the jobs boom of recent years was coming to an end, this was due to a lack of employable people rather than a fall in demand from employers. “Redundancies are still on the decline and unfilled vacancies have risen to yet another record high; but the rapid growth in labour supply of recent years has seemingly gone into the reverse. The main reasons for this are a sudden surge in student numbers and a fall in the number of citizens of the central and eastern European countries (the A8) that joined the EU in 2004,” Philpott said. “In principle, this drop in available labour should be good news for unemployed jobseekers. The steady unemployment rate may therefore indicate a lack of employability on the part of the remaining pool of unemployed. Assuming no overall weakening of demand for workers, or renewed growth in supply, the labour market is thus likely to show greater signs of tightening in the coming months which, fingers crossed, should mean somewhat better news on the pay front.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Official figures reveal drop in number of people in work and pay rises lagging behind inflation</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Fall in employment rate spells end of UK jobs boom", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7m3zc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4b8899b13a29e20439c27071de56aed7c1b579e6\"> \n <img src=\"https://media.guim.co.uk/4b8899b13a29e20439c27071de56aed7c1b579e6/0_50_807_484/500.jpg\" alt=\"Workers at a Jaguar Land Rover factory.\" width=\"500\" height=\"300\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Workers at a Jaguar Land Rover factory.</span> \n  <span class=\"element-image__credit\">Photograph: Abel Mitja Varela/Morsa Images/Getty Images</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/4b8899b13a29e20439c27071de56aed7c1b579e6/0_50_807_484/500.jpg", 
      "body": "<p>Britain’s long jobs boom appears to have come to an end after <a href=\"https://www.ons.gov.uk/employmentandlabourmarket/peopleinwork/employmentandemployeetypes/bulletins/uklabourmarket/december2017\">official figures</a> showed the number of people in work fell by 56,000 in the three months ending in October.</p> \n<p>The Office for National Statistics said an upswing that began in 2012, and persisted for a year after the vote to leave the EU, had petered out.</p> \n<p>While the solid economic growth in late 2016 meant a total of 325,000 net jobs had been created in the year to October, the latest three months saw a 56,000 drop in employment.</p> \n<p>The ONS said the employment rate, which has been at its highest level this year since modern records began in the early 1970s, had slipped by 0.2 percentage points in the latest quarter to 75.1%.</p> \n<p>Unemployment also decreased by 26,000 to 1.43 million, but only because of a rise in economic inactivity, a category that counts people who have ceased to look for work. The jobless rate remained at 4.3%, its <a href=\"https://www.theguardian.com/business/2017/oct/29/sparkling-jobless-figures-mask-real-picture-uk-economy-unemployed\">lowest since 1975</a>.<br></p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"6a21e373-771c-419a-91e5-bcf71afe7ec7\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>The International Labour Organisation (ILO) jobless rate is a measure of unemployment adopted in a number of countries to reflect the state of the labour market. It is expressed in percentage terms, as a proportion of working-age people who are out of work but want a job and are actively looking for one.</p>\n    <p>The ILO rate is used by the Office for National Statistics to measure unemployment in Britain. The precise definition of people who are counted are those without a job who have been actively seeking work in the past four weeks and are available to start work in the next two weeks. It also includes those who are out of work but have found a job and are waiting to start it in the next two weeks.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>The ONS also reported a slight pick-up in earnings growth, but the 2.3% annual increase in the three months to October was lower than the 2.6% recorded in the same period of 2016 and meant <a href=\"https://www.theguardian.com/business/2017/dec/12/uk-inflation-rises-uk-cost-of-living-squeeze\">pay was lagging behind inflation</a> for an eighth month.</p> \n<p>Earnings growth is being closely monitored by the Bank of England for signs that the reduction in unemployment might lead to the start of a wage-price spiral. Threadneedle Street raised interest rates from 0.25% to 0.5% in November, the first increase in the official cost of borrowing in more than a decade and is expected by the City to raise it again during 2018 unless there is a marked softening of the labour market.</p> \n<p>Most City analysts view that prospect as unlikely given the 5,000 increase to 798,000 in the number of job vacancies in the three months to November – evidence that companies are facing a skills’ shortages. </p> \n<p>ONS statistician Matt Hughes said: “Employment stayed close to its record high and, while up on a year ago, declined compared with the previous three months. Unemployment also fell, but there was a rise in the number of people who were neither working nor looking for a job. Meanwhile the number of vacancies continues to grow, reaching a new record high.</p> \n<p>“There has been a slight pick-up in pay growth in cash terms, which means that although earnings are still growing less than inflation, the gap has narrowed.”</p> \n<p>The ONS measures earnings including and excluding bonuses but said real pay was falling whichever method was used once inflation was taken into account. Excluding bonuses real earnings were 0.4% down year on year while including bonuses they dropped by 0.2%.</p> \n<p>The ONS said there had been a drop of 35,000 over the past year in the number of employees from the eight eastern European countries that joined the EU in 2004, but an 82,000 increase in the number of workers from Bulgaria and Romania, which joined the EU in 2007.<br></p> \n<p>John Philpott, director of employment consultancy Jobs Economist, said that while the ONS figures suggested the jobs boom of recent years was coming to an end, this was due to a lack of employable people rather than a fall in demand from employers.</p> \n<p>“Redundancies are still on the decline and unfilled vacancies have risen to yet another record high; but the rapid growth in labour supply of recent years has seemingly gone into the reverse. The main reasons for this are a sudden surge in student numbers and a fall in the number of citizens of the central and eastern European countries (the A8) that joined the EU in 2004,” Philpott said.</p> \n<p>“In principle, this drop in available labour should be good news for unemployed jobseekers. The steady unemployment rate may therefore indicate a lack of employability on the part of the remaining pool of unemployed. Assuming no overall weakening of demand for workers, or renewed growth in supply, the labour market is thus likely to show greater signs of tightening in the coming months which, fingers crossed, should mean somewhat better news on the pay front.”</p>", 
      "newspaperEditionDate": "2017-12-14T00:00:00Z", 
      "charCount": "3932", 
      "firstPublicationDate": "2017-12-13T12:23:40Z", 
      "wordcount": "702", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-12-13T22:00:43Z", 
      "trailText": "Official figures reveal drop in number of people in work and pay rises lagging behind inflation", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-16T12:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/13/fall-in-employment-rate-spells-end-of-uk-jobs-boom", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-13T18:14:20Z", 
    "type": "article", 
    "id": "business/2017/dec/13/fall-in-employment-rate-spells-end-of-uk-jobs-boom", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2017/dec/14/will-the-end-of-the-housing-boom-come-with-a-bang-or-a-wimper", 
    "sectionName": "Business", 
    "webTitle": "Will the end of the housing boom come with a bang or a whimper? | Greg Jericho", 
    "fields": {
      "bodyText": "The Australian economy for the past four years has been dominated by two booms – the end of the mining investment and the housing price one. The latest GDP figures suggest that the transition from the end of the mining boom has now occurred, and the latest housing price figures released this week suggest we have also reached the end of the housing boom. Since the RBA began cutting interest rates, the housing boom has mostly been about Sydney and to a lesser extent, Melbourne. So it is significant that the latest residential housing price data released on Tuesday showed that the housing prices in Sydney fell 1.4% – the biggest fall since December 2015. Elsewhere, Melbourne residential prices slowed dramatically – up just 1.1% compared to 3% in the June quarter, and prices in Perth continued to fall – they are down nearly 10% on 2014 levels – while in Hobart prices were up a very solid 3.4%. It meant overall residential prices across the country were down 0.2% – the biggest fall since March last year: The quarterly growth figures can be a bit noisy, but the annual growth figures confirm that a sowing has occurred – even if in Sydney residential prices remain 9.4% above where they were a year ago – at least that is down on the 14.4% annual growth that was occurring in March: The slowing was not altogether surprising given what has been happening with housing finance. The latest data out last week showed the lowest annual growth of housing finance since September last year, as investors departed the market in droves: As I have previously noted, there is a good correlation between the growth of housing finance and house prices six months later. The continuing slowing of housing finance suggests that there will be little chance of a recovery in the growth of housing prices anytime soon, and if anything, housing prices seem to be slowing quicker than would be expected: And so the question turns to whether or not the end of the housing boom will come with a bang or a whimper. One interesting aspect is the difference between the growth of the prices of apartments and other “attached” dwellings, and that of stand-alone “established” houses. Generally the prices of the two move in sync, and that is what we are seeing in Sydney. In the September quarter the average price of apartments fell by 1.4% - the biggest quarterly fall for six years – while established house prices fell 1.3%. It means that both elements of the Sydney housing market are mostly moving together – with the annual growth of both being down on where it was six months ago: But this is not the case in Melbourne and Brisbane – the two cities which have caused the most concern for the Reserve Banks about the over-supply of apartments. Since 2015, while the price growth of established houses in Melbourne has generally increased from 5.8% to the current 15.5%, that of attached dwellings has mostly stayed around the 3.5%-4.5% range: In Brisbane, where the price of established houses has been growing steadily at a touch over 4% for the past two years, the price of attached dwellings has actually been falling for 12 months: One would suspect that would make those markets more susceptible to a harder fall – especially when you consider that since the Reserve Bank began cutting interest rates in November 2011, the price growth of established houses in Melbourne has far outstripped that of apartments – 60% compared to 22%: One of the beneficiaries of the lower growth of apartment prices has been first-home buyers. Research by the Reserve Bank released last week found that measuring housing affordability for first-home buyers was complex as most first-home buyers “buy homes that are cheaper than the average” and you need to consider the ability to repay a mortgage, the quality of the homes available, and the distance from the CBD. The Reserve Bank found that “the average number of bedrooms in affordable housing has declined over the past 20 years, most notably in Sydney” – due mostly to apartments now being smaller. But it also found that while the average distance from the CBD of affordable houses has increased over the past 20 years – in Sydney from slightly over 40km to a touch less than 60km – the distance from the CBD of affordable apartments has remained relatively stable. The research also found that there has been a surge in the share of potentially affordable apartments for first-home buyers in Brisbane and Melbourne, but not so for established houses. It found that “houses have become less affordable than apartments in all cities and regions recently.” The RBA suggests this is “likely to be due to an increase in the relative scarcity of houses given the large increase in the supply of apartments over the past few years.” This increase and the boost in the first-home buyers grant in NSW and Victoria has seen the level of first-home buyers improve significantly in the past six months: Whether the slowing of the price growth of apartments will lead to a similar slowing of established houses so that their affordability improves, remains to be seen. But all signs at the moment suggest that the boom is over, and it is now all about how sudden will be its end, rather than how much higher can house prices go.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The boom has mostly been about Sydney, so it’s significant that housing prices are falling there. The question is how sudden the end will be </p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Will the end of the housing boom come with a bang or a whimper?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7m3k7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"80f2512ef37a1296ee3fd659308e6ef7eae1ba7c\"> <img src=\"https://media.guim.co.uk/80f2512ef37a1296ee3fd659308e6ef7eae1ba7c/0_371_5568_3341/1000.jpg\" alt=\"‘Whether the slowing of the price growth of apartments will lead to a similar slowing of established houses such that their affordability improves, remains to be seen’\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Whether the slowing of the price growth of apartments will lead to a similar slowing of established houses such that their affordability improves, remains to be seen’</span> <span class=\"element-image__credit\">Photograph: Sam Mooy/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/80f2512ef37a1296ee3fd659308e6ef7eae1ba7c/0_371_5568_3341/500.jpg", 
      "body": "<p>The Australian economy for the past four years has been dominated by two booms – the end of the mining investment and the housing price one. The latest GDP figures suggest that the transition from the end of the mining boom has now occurred, and the latest housing price figures released this week suggest we have also reached the end of the housing boom. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/oct/17/first-home-buyers-get-their-foot-in-the-door-but-will-it-slam-shut\">First-home buyers get their foot in the door – but will it slam shut? | Greg Jericho</a> </p> </aside>  <p>Since the RBA began cutting interest rates, the housing boom has mostly been about Sydney and to a lesser extent, Melbourne. So it is significant that the latest <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Lookup/6416.0Main+Features1Sep%202017?OpenDocument\">residential housing price data</a> released on Tuesday showed that the housing prices in Sydney fell 1.4% – the biggest fall since December 2015. </p> <p>Elsewhere, Melbourne residential prices slowed dramatically – up just 1.1% compared to 3% in the June quarter, and prices in Perth continued to fall – they are down nearly 10% on 2014 levels – while in Hobart prices were up a very solid 3.4%.</p> <p>It meant overall residential prices across the country were down 0.2% – the biggest fall since March last year:</p>  <figure class=\"element element-embed\" data-alt=\"House prices - quarterly growth\">  <iframe src=\"//datawrapper.dwcdn.net/SF3QT/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The quarterly growth figures can be a bit noisy, but the annual growth figures confirm that a sowing has occurred – even if in Sydney residential prices remain 9.4% above where they were a year ago – at least that is down on the 14.4% annual growth that was occurring in March:</p>  <figure class=\"element element-embed\" data-alt=\"House prices - annual growth\">  <iframe src=\"//datawrapper.dwcdn.net/0GOV5/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The slowing was not altogether surprising given what has been happening with housing finance. </p> <p>The latest data out <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/ProductsbyReleaseDate/05DBCE56402EC566CA25723D000F2999?OpenDocument\">last week</a> showed the lowest annual growth of housing finance since September last year, as investors departed the market in droves:</p>  <figure class=\"element element-embed\" data-alt=\"Housing finance - annual growth\">  <iframe src=\"//datawrapper.dwcdn.net/C63B4/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>As I have previously noted, there is a good correlation between the growth of housing finance and house prices six months later. The continuing slowing of housing finance suggests that there will be little chance of a recovery in the growth of housing prices anytime soon, and if anything, housing prices seem to be slowing quicker than would be expected:</p>  <figure class=\"element element-embed\" data-alt=\"House prices and housing finance - annual growth\">  <iframe src=\"//datawrapper.dwcdn.net/T25da/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And so the question turns to whether or not the end of the housing boom will come with a bang or a whimper. </p> <p>One interesting aspect is the difference between the growth of the prices of apartments and other “attached” dwellings, and that of stand-alone “established” houses. Generally the prices of the two move in sync, and that is what we are seeing in Sydney.</p> <p>In the September quarter the average price of apartments fell by 1.4% - the biggest quarterly fall for six years – while established house prices fell 1.3%. It means that both elements of the Sydney housing market are mostly moving together – with the annual growth of both being down on where it was six months ago:</p>  <figure class=\"element element-embed\" data-alt=\"Sydney residential prices - annual growth\">  <iframe src=\"//datawrapper.dwcdn.net/bBPTZ/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But this is not the case in Melbourne and Brisbane – the two cities which have caused the most concern for the Reserve Banks about the over-supply of apartments. Since 2015, while the price growth of established houses in Melbourne has generally increased from 5.8% to the current 15.5%, that of attached dwellings has mostly stayed around the 3.5%-4.5% range:</p>  <figure class=\"element element-embed\" data-alt=\"Melbourne residential prices - annual growth\">  <iframe src=\"//datawrapper.dwcdn.net/Xla3Q/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>In Brisbane, where the price of established houses has been growing steadily at a touch over 4% for the past two years, the price of attached dwellings has actually been falling for 12 months:</p>  <figure class=\"element element-embed\" data-alt=\"Brisbane residential prices - annual growth\">  <iframe src=\"//datawrapper.dwcdn.net/EjEcO/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>One would suspect that would make those markets more susceptible to a harder fall – especially when you consider that since the Reserve Bank began cutting interest rates in November 2011, the price growth of established houses in Melbourne has far outstripped that of apartments – 60% compared to 22%:</p>  <figure class=\"element element-embed\" data-alt=\"Melbourne residential prices index\">  <iframe src=\"//datawrapper.dwcdn.net/RnapR/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>One of the beneficiaries of the lower growth of apartment prices has been first-home buyers. </p> <p>Research by the Reserve Bank <a href=\"http://www.rba.gov.au/publications/bulletin/2017/dec/\">released last week</a> found that measuring housing affordability for first-home buyers was complex as most first-home buyers “buy homes that are cheaper than the average” and you need to consider the ability to repay a mortgage, the quality of the homes available, and the distance from the CBD.</p> <p>The Reserve Bank found that “the average number of bedrooms in affordable housing has declined over the past 20 years, most notably in Sydney” – due mostly to apartments now being smaller. But it also found that while the average distance from the CBD of affordable houses has increased over the past 20 years – in Sydney from slightly over 40km to a touch less than 60km – the distance from the CBD of affordable apartments has remained relatively stable. </p> <p>The research also found that there has been a surge in the share of potentially affordable apartments for first-home buyers in Brisbane and Melbourne, but not so for established houses. It found that “houses have become less affordable than apartments in all cities and regions recently.” The RBA suggests this is “likely to be due to an increase in the relative scarcity of houses given the large increase in the supply of apartments over the past few years.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/aug/10/housing-boom-coming-to-an-end-but-theres-a-catch-for-first-home-buyers\">Housing boom coming to an end – but there's a catch for first-home buyers | Greg Jericho</a> </p> </aside>  <p>This increase and the boost in the <a href=\"https://www.theguardian.com/business/grogonomics/2017/oct/17/first-home-buyers-get-their-foot-in-the-door-but-will-it-slam-shut\">first-home buyers grant in NSW and Victoria</a> has seen the level of first-home buyers improve significantly in the past six months: </p>  <figure class=\"element element-embed\" data-alt=\"Percentage of owner-occupier buyers who are first-home buyers\">  <iframe src=\"//datawrapper.dwcdn.net/R0t5y/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Whether the slowing of the price growth of apartments will lead to a similar slowing of established houses so that their affordability improves, remains to be seen. But all signs at the moment suggest that the boom is over, and it is now all about how sudden will be its end, rather than how much higher can house prices go.</p>", 
      "charCount": "5252", 
      "firstPublicationDate": "2017-12-13T17:00:08Z", 
      "wordcount": "906", 
      "lang": "en", 
      "lastModified": "2018-10-22T03:46:23Z", 
      "trailText": "The boom has mostly been about Sydney, so it’s significant that housing prices are falling there. The question is how sudden the end will be ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-16T17:00:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2017/dec/14/will-the-end-of-the-housing-boom-come-with-a-bang-or-a-wimper", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-13T17:00:08Z", 
    "type": "article", 
    "id": "business/grogonomics/2017/dec/14/will-the-end-of-the-housing-boom-come-with-a-bang-or-a-wimper", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/13/sports-direct-shareholders-block-11m-payout-to-mike-ashleys-brother", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct shareholders block £11m payout to Mike Ashley's brother", 
    "fields": {
      "bodyText": "Sports Direct’s independent shareholders have blocked a proposed £11m payout to the brother of Mike Ashley, the company’s founder and majority shareholder. Shareholders voted by more than 70% to reject the plan for a payout to John Ashley at a special general meeting on Wednesday morning. Sports Direct received heavy criticism from shareholders and corporate governance experts last year after it emerged the sportswear retailer was paying a company owned by John Ashley to deliver its online orders outside the UK. The arrangement with Barlin Delivery Ltd, which was unwound earlier this year, had not been disclosed in Sports Direct’s annual report. In November, Sports Direct issued a statement saying it wanted to pay John Ashley £11m because he had been underpaid for previous work. Mike Ashley, who owns about 61% of Sports Direct’s stock, said he would not participate in the vote to give independent shareholders a say on the matter. Alongside the statement confirming that independent shareholders had firmly rejected the payout, Sports Direct’s board issued a statement saying it “trusts that shareholders will welcome the steps taken to reassure them that John Ashley did not benefit inappropriately from being the brother of majority shareholder Mike Ashley”. “In fact, John was actually disadvantaged by approximately £11m after he forewent bonuses that he would have received if he were treated equally to other executives who helped to build the company,” it said. The board said it “respects the views of the company’s independent shareholders, and considers all these matters to be closed. We now intend to move on.” Speaking before the vote, at least one shareholder told the Guardian that they would not be supporting the payment because the company had not provided evidence or detail explaining why it believed £11m was owed to John Ashley. Nearly 66% voted against a separate plan for a £3-a-share minimum payout to executives Karen Byers and Sean Nevitt – the only remaining participants in the Sports Direct executive bonus share scheme – if they elected to exercise their shares before September 2018, or £4 a share after that month.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Majority vote to reject company’s proposal to pay John Ashley for ‘previously underpaid work’ at special general meeting </p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Sports Direct shareholders block £11m payout to Mike Ashley's brother", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/7m42g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7c9e979d849f277bd917c175ccce414861148add\"> <img src=\"https://media.guim.co.uk/7c9e979d849f277bd917c175ccce414861148add/0_148_3500_2100/1000.jpg\" alt=\"Mike Ashley outside the Sports Direct headquarters in Shirebrook, Derbyshire, UK.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mike Ashley, who owns 61% of Sports Direct’s stock, did not participate in the vote to give independent shareholders a say on the matter. </span> <span class=\"element-image__credit\">Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7c9e979d849f277bd917c175ccce414861148add/0_148_3500_2100/500.jpg", 
      "body": "<p>Sports Direct’s independent shareholders have blocked a proposed £11m payout to the brother of <a href=\"https://www.theguardian.com/uk-news/mike-ashley\">Mike Ashley</a>, the company’s founder and majority shareholder.</p> <p>Shareholders voted by more than 70% to reject the plan for a payout to John Ashley at a special general meeting on Wednesday morning. </p> <p>Sports Direct received heavy criticism from shareholders and corporate governance experts last year after it emerged the sportswear retailer was <a href=\"https://www.theguardian.com/business/2016/aug/22/sports-direct-pays-mike-ashleys-older-brother-international-delivery\">paying a company owned by John Ashley</a> to deliver its online orders outside the UK. The arrangement with Barlin Delivery Ltd, which was unwound earlier this year, had not been disclosed in Sports Direct’s annual report.</p> <p>In November, Sports Direct issued a statement saying it wanted to pay John Ashley £11m because he had been underpaid for previous work. Mike Ashley, who owns about 61% of Sports Direct’s stock, said he would not participate in the vote to give independent shareholders a say on the matter.</p> <p>Alongside the statement confirming that independent shareholders had firmly rejected the payout, Sports Direct’s board issued a statement saying it “trusts that shareholders will welcome the steps taken to reassure them that John Ashley did not benefit inappropriately from being the brother of majority shareholder Mike Ashley”.</p> <p>“In fact, John was actually disadvantaged by approximately £11m after he forewent bonuses that he would have received if he were treated equally to other executives who helped to build the company,” it said. </p> <p>The board said it “respects the views of the company’s independent shareholders, and considers all these matters to be closed. We now intend to move on.”<br></p> <p>Speaking before the vote, at least one shareholder told the Guardian that they would not be supporting the payment because the company had not provided evidence or detail explaining why it believed £11m was owed to John Ashley.</p> <p>Nearly 66% voted against a separate plan for a £3-a-share minimum payout to executives Karen Byers and Sean Nevitt – the only remaining participants in the Sports Direct executive bonus share scheme – if they elected to exercise their shares before September 2018, or £4 a share after that month.</p>", 
      "newspaperEditionDate": "2017-12-14T00:00:00Z", 
      "charCount": "2160", 
      "firstPublicationDate": "2017-12-13T14:16:10Z", 
      "wordcount": "351", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-13T22:00:45Z", 
      "trailText": "Majority vote to reject company’s proposal to pay John Ashley for ‘previously underpaid work’ at special general meeting ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-16T14:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/13/sports-direct-shareholders-block-11m-payout-to-mike-ashleys-brother", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-13T14:16:10Z", 
    "type": "article", 
    "id": "business/2017/dec/13/sports-direct-shareholders-block-11m-payout-to-mike-ashleys-brother", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/dec/13/uk-unemployment-report-pay-growth-labour-market-business-live", 
    "sectionName": "Business", 
    "webTitle": "UK employment total drops, but pay growth picks up - as it happened", 
    "fields": {
      "bodyText": "Right, time for a recap. Evidence that Britain’s long jobs boom has come to an end has emerged after official figures showed the number of people in work fell by 56,000 in the three months ending in October. After an upswing stretching to 2012, the Office for National Statistics said the employment rate had fallen by 0.2 percentage points to 75.1%. Unemployment also decreased by 26,000 to 1.43 million, but only because of a rise in economic inactivity, a category that counts people who have ceased to look for work. The jobless rate remained at 4.3%, its lowest since 1975. The ONS also reported a slight pickup in earnings growth, but the 2.3% annual increase in the three months to October still meant pay was lagging behind inflation. ONS statistician Matt Hughes said: “Employment stayed close to its record high and while up on a year ago, declined compared with the previous three months. Unemployment also fell, but there was a rise in the number of people who were neither working nor looking for a job. Meanwhile the number of vacancies continues to grow, reaching a new record high. “There has been a slight pick-up in pay growth in cash terms, which means that although earnings are still growing less than inflation, the gap has narrowed.” Experts have pointed out that Low-paid workers are suffering particularly badly More young people have dropped out of the labour market altogether Vacancies are at a record high, suggesting firms are struggling to find qualified workers Real wages have now fallen for eight months in a row. But economists also hope that the squeeze in real income may end early next year. Here’s our news story on the data That may be all for today! Thanks for reading and commenting. GW In another worrying move, the number of young people who aren’t in work or education has risen in the last quarter. Dr Carole Easton OBE, the chief executive of the Young Women’s Trust, says many aren’t receiving the support they need to get into work. “26,000 more young people are now economically inactive and out of education – a dramatic increase on the last quarter. “Young women in particular are telling us they want to work but hundreds of thousands are getting shut out of the jobs market, including by a lack of convenient childcare and support. While the Government focuses on reducing its unemployment figures, 346,000 young women who are not included in the numbers are being left jobless and forgotten. These charts show the situation: The opposition Labour party has dismissed the government’s argument that the UK labour market is strong. Shadow work and pensions secretary Debbie Abrahams says: “Today’s figures are further evidence of Tory economic failure, only a day after inflation rose to its highest level in over five-and-a-half years. “Both employment and real wages are falling, while the price of household essentials balloons, leaving millions of people worse off than they were in 2010. “Eight million people in working households live in poverty, and many will struggle this Christmas as a direct result of this Government’s austerity policies.” Ashwin Kumar, Chief Economist at the independent Joseph Rowntree Foundation, has dug into today’s data - and discovered that low-paid workers are suffering particularly badly from the weak pay growth. Kumar says: “Wages are yet again rising more slowly than prices. Combined with frozen benefits, 2017 has been a year of stress for family finances. But people working in retail and hospitality, who already face low wages, are being hit particularly hard. In real terms, earnings have fallen by 1.4% since last year in these sectors, compared to a 0.4% fall for the average worker. Today’s report also shows that the unemployment rate for women has hit a record low, at just 4.1%. In contrast, 70.8% of women aged from 16 to 64 were in work, up from 69.8% for a year earlier. There has been an increase in women working full-time and part-time (unlike men, where the part-time cohort shrank in the last quarter). The Office for National Statistics says: The increase in the employment rate for women over the last few years has been partly due to ongoing changes to the State Pension age for women, resulting in fewer women retiring between the ages of 60 and 65. Ian Brinkley, acting chief economist at the CIPD, the professional body for HR and people development, also suspects that Britain’s labour market is stalling. He says: “These figures suggest the UK’s employment engine has begun to splutter. The fall in the total number of people in work, down 0.2%, is primarily driven by a fall in full-time self-employment. Coupled with a fall in unemployment, this appears to point towards constraints in the overall supply of labour rather than a decline in demand. There is a strong possibility that the continued expansion of the labour market has hit its ceiling. In response, employers would be wise to invest more in their existing workforce, especially in light of recent declines in the number of apprenticeships. Despite the drop in employment, the number of unfilled positions in the UK has hit a record high. There were 798,000 job vacancies in the September-to-November quarter, which is the most since comparable records began in 2001, as this chart shows: So why are firms struggling to fill these vacancies? Dr John Philpott, Director of The Jobs Economist, says the supply of skilled labour is tailing off. The rapid growth in labour supply of recent years has seemingly gone into the reverse. The main reasons for this are a sudden surge in student numbers and a fall in the number of citizens of the central and eastern European countries (the A8) that joined the EU in 2004. In principle, this drop in available labour should be good news for unemployed jobseekers. The steady unemployment rate may therefore indicate a lack of employability on the part of the remaining pool of unemployed. The CBI, which represents British bosses, confirms that UK companies are still trying to hire staff. Their head of employment, Matthew Percival, says: “The number of people in employment has fallen, but the unemployment rate remains low and there are still opportunities for job seekers with vacancies at a record high. Today’s jobs reports shows that the number of public sector workers rose by 19,000 between June and September, to 5.49 milllion. The ONS says: The largest contributor to these quarterly and annual increases in public sector employment was the National Health Service. But, the number of private sector workers dropped by 75,000 between June and September, to 26.59 million. Britain’s cost of living squeeze could end early next year, reckons Ben Brettell, senior economist at Hargreaves Lansdown: The pay squeeze continues for now, but with wages growing a little more strongly and inflation set to fall back in the new year, this looks like it’ll come to an end in the next few months. We should remember, however, that the only true driver of real pay growth and rising living standards is productivity growth. This is something the UK has struggled with since the financial crisis, and as yet nobody seems to have solved the puzzle. TUC General Secretary Frances O’Grady doesn’t see any festive cheer in today’s labour market report. She says: “2017 has been a bleak year for living standards. “Real wages have now fallen for the last eight months in a row. And working people will be worse off this Christmas than they were a decade ago. “Boosting pay packets should be a priority for the government - not a side issue.” The Minister for Employment, Damian Hinds, claims that the UK labour market is still strong - even though real wages are still falling. Hinds says: “We’re ending the year on a strong note with figures showing the unemployment rate has fallen every month in 2017, and is now at the lowest it’s been in over 40 years. “Employment is at a near-record high, and there are over 3 million more people in work now compared to 2010 – that’s more than the population of Greater Manchester. Universal Credit is helping people get into work quicker, and ensuring they get more money in their pockets for every hour they work. “Universal Credit supports both the unemployed and the low paid, as people don’t have to end their benefit claim when they find a job. This is especially important at this time of year, when many people take on temporary seasonal work.” Geraint Johnes, Research Director at the Work Foundation and Professor of Economics at Lancaster University Management School, says today’s jobs report is packed with concerns: The latest labour force statistics provide further evidence that the labour market has peaked and is now starting to turn down. Employment fell by some 56000 over the quarter to October. While there was a small increase in the number of full-time employees, there was a large fall (some 65000) in the number of full-time self-employed workers. Unemployment, meanwhile, continued to fall, and now stands at 4.3%. The simultaneous fall in employment and unemployment is possible because there has been a large increase (115000 over the quarter) in the number of economically inactive. “There have been large falls in employment in the distribution sector (38000) and in information and communication (37000). Meanwhile numbers employed in professional, scientific and technical fields and in administration and support have increased. “The three-month average measure of total weekly pay has increased to 2.5% (from 2.3% at the time of the last release). This is encouraging, but should be viewed alongside two further observations. First, wage growth remains well below the rate of growth of prices, so real wages continue to fall. Secondly, the single-month figure, while less reliable, is more modest – it has fallen to 2.3% from 2.8% last time around. So the growth in the three-month measure is largely due to a spike in September that has not fed through into October. Low, and stagnant, wages remain a problem.” Jeremy Cook of foreign exchange firm World First isn’t impressed by today’s jobs report Ed Conway of Sky News fears that the jobs market may be stalling... He also points out that real wages have now been falling since the spring Duncan Weldon of the Resolution Group is disappointed that wages aren’t rising faster, given Britain’s unemployment rate is a 42-year low. This is not a great jobs report , despite the fall in unemployment: Worryingly, the number of people receiving unemployment benefits (the claimant count) has risen by 5,900 in November, to 818,000. October’s figures have been revised higher too, to 6,500. British workers are still suffering falling real wages, despite a pick-up in pay in the last quarter. Today’s jobs report shows that pay, including bonuses, rose by 2.5% in the last quarter, up from 2.2% last month. But basic pay (excluding bonuses), only rose by a more modest 2.3% in the August-to-October quarter. With inflation hitting 3% in September and October, and spiking to 3.1% in November, that means people are effectively experiencing a pay cut. Breaking! The number of people in employment across the UK has fallen, for the second month in a row. There were 56,000 fewer people in work in the July-October quarter, compared to the previous three months. That’s the biggest drop since May 2015, taking the total number of people in work down to 32.08 million. But the number of people classed as unemployed has also dropped in the last quarter, by 26,000, to 1.43 million. That leaves the unemployment rate at a 42-year low of just 4.3%, the same as last month. Importantly, more people have simply dropped out of the labour force altogether, and are classed as ‘economically inactive’. Here are the key points from the Office for National Statistics: The UK unemployment rate fell marginally (by 0.1 percentage points) to 4.3% in the three months to October 2017, compared with the previous quarter, to a joint lowest unemployment rate since 1975. The UK employment rate fell by 0.2 percentage points to 75.1% in the three months to October 2017 compared with the previous quarter. The level of employment fell by 50,000 for men and by 6,000 for women. More to follow! The pound is creeping up this morning, on hopes that today’s jobs report will show that pay growth (including bonuses) has jumped to 2.5% in the last quarter. Sterling has gained 0.2% against the US dollar to $1.334, and is a little higher against the euro too at €1.136. But Lukman Otunuga, research analyst at FXTM, reckons the pound would suffer if today’s figure are disappointing: Although Britain’s unemployment rate remains encouraging, sentiment could easily take a hit if wage growth fails to meet market estimations. A situation where pay growth fails to pick up is likely to continue squeezing consumers, especially in view of inflation jumping to its highest level in almost six years at 3.1%. Economist Rupert Seggins has created some useful charts to explain today’s labour market report (which is released in 45 minutes): In the City, shares in Dixons Carphone have jumped by 7.5% in early trading after it reported its best ever Black Friday trading. That makes amends for a 60% tumble in pre-tax profits over the six months to 28 October, when Dixons Carphone suffered from a slowdown in mobile phone sales. CEO Seb James tweets that earnings growth should pick up over the crucial Christmas period: Mike van Dulken of Accendo Markets is hoping for a cheering unemployment report today: UK Unemployment (9:30am) is expected to drop to a fresh 42-year low of 4.2%, while Average Earnings (incl. bonus) accelerate to a 2017 high of 2.5% (still shy of inflation, which hit a new multi-year high of 3.1% yesterday) and the ex-bonus print holds firm at 2.2%. Here are the City consensus forecasts for today’s UK jobs report: Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Britain’s cost of living squeeze intensified yesterday, as inflation spiked unexpectedly to a six-year high of 3.1%. Today, we discover if wages are catching up, with the publication of the latest UK labour market report. Economists suspect that higher bonuses may have pushed earnings growth up to 2.5% - slightly closing the gap with inflation. Basic pay is probably still lagging behind, though, at just 2.2% per annum in the last three months. That would leave many workers struggling to keep pace with rising prices. The City will also be looking to see whether Britain’s economy created more jobs in the July-October quarter. A month ago, we saw the first drop in employment since the Brexit vote, triggering fears that the labour market is losing momentum. It’s also possible that the unemployment rate could hit a new four-decade low of just 4.2%. Jasper Lawler of London Capital Group says traders will focus on the earnings figures. The important element here will be hourly wages, which could give an indication as the extent to which UK household purses are being squeezed. Average hourly wages are expected to be 2.5% in the three months to October, which is a respectable 0.3% increase from the three months to September. This would represent a rare closing in the gap since Brexit, between the cost of living and wage growth. The report is also expected to show resilience in other areas of the labour market, as well such as a further decline in the rate of unemployment. Yet while the UK jobs market may put on another showing of strength, the pound could struggle to react positively for the same Brexit jitter reasons that weighed on the pound following yesterday’s inflation report. In the City, technology retail group Dixons Carphone and holiday group TUI are reporting results. After European traders have headed home, America’s Federal Reserve will (probably) raise US interest rates. It will also be Janet Yellen’s final press conference as Fed chair, following Donald Trump’s decision not to reappoint her. Royal Bank of Canada expect little excitement though: Yellen’s press conference should prove to be a non-event given her recent testimony in Congress and that she will soon be stepping down once Powell is confirmed. The bigger question therefore is whether the Fed will significantly alter its economic and rates projections. Our US colleagues’ view is that they would prefer to wait until March to make significant upgrades when they are likely to be in a better position to model the impact of the looming tax plan. The agenda 9.30am GMT: UK unemployment statistics 10am GMT: Eurozone industrial production data for October 1.30pm GMT: US inflation data for November 7pm GMT: US Federal Reserve interest rate decision", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Economists warn that the UK labour market may have peaked, as the number of people in work falls for the second month running</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/dec/13/uk-unemployment-report-pay-growth-labour-market-business-live?page=with:block-5a30f31124e47405c4d73c0e#block-5a30f31124e47405c4d73c0e\">Latest: UK employment total drops by 56,000</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/dec/13/uk-unemployment-report-pay-growth-labour-market-business-live?page=with:block-5a30f510eca6e706a551c49e#block-5a30f510eca6e706a551c49e\">Basic pay growth rises to 2.3%</a> - still lagging inflation</li><li>Unemployment rate sticks at 42-year low</li><li>More people have quit the labour force</li><li><a href=\"https://www.theguardian.com/business/live/2017/dec/13/uk-unemployment-report-pay-growth-labour-market-business-live?page=with:block-5a30d04deca6e706a551c441#block-5a30d04deca6e706a551c441\">Introduction: Why the UK labour market stats matter</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "UK employment total drops, but pay growth picks up - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7m3yf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d70bd652d69fd7948ba84b902ad63cdf8fc9c80c\"> <img src=\"https://media.guim.co.uk/d70bd652d69fd7948ba84b902ad63cdf8fc9c80c/97_0_3842_2305/1000.jpg\" alt=\"Workers commuting at Canary Wharf.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers commuting at Canary Wharf.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d70bd652d69fd7948ba84b902ad63cdf8fc9c80c/97_0_3842_2305/500.jpg", 
      "body": "<div id=\"block-5a311f3624e47405c4d73d7f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T12:44:25.233Z\">12.44pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Summary: Has UK jobs market peaked?</h2>  <div class=\"block-elements\">  <p><strong>Right, time for a recap.</strong></p> <p>Evidence that Britain’s long jobs boom has come to an end has emerged after <a href=\"https://www.ons.gov.uk/employmentandlabourmarket/peopleinwork/employmentandemployeetypes/bulletins/uklabourmarket/december2017\">official figures </a>showed the number of people in work fell by 56,000 in the three months ending in October.</p> <p>After an upswing stretching to 2012, the <a href=\"https://www.theguardian.com/uk/office-for-national-statistics\">Office for National Statistics</a> said the employment rate had fallen by 0.2 percentage points to 75.1%.</p> <p>Unemployment also decreased by 26,000 to 1.43 million, but only because of a rise in economic inactivity, a category that counts people who have ceased to look for work. The jobless rate remained at 4.3%, its <a href=\"https://www.theguardian.com/business/2017/oct/29/sparkling-jobless-figures-mask-real-picture-uk-economy-unemployed\">lowest since 1975</a>.</p> <p>The ONS also reported a slight pickup in earnings growth, but the 2.3% annual increase in the three months to October still meant <a href=\"https://www.theguardian.com/business/2017/dec/12/uk-inflation-rises-uk-cost-of-living-squeeze\">pay was lagging behind inflation</a>.</p> <p>ONS statistician Matt Hughes said:</p> <blockquote class=\"quoted\"> <p>“Employment stayed close to its record high and while up on a year ago, declined compared with the previous three months. Unemployment also fell, but there was a rise in the number of people who were neither working nor looking for a job. Meanwhile the number of vacancies continues to grow, reaching a new record high.</p> <p>“There has been a slight pick-up in pay growth in cash terms, which means that although earnings are still growing less than inflation, the gap has narrowed.”</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"d3f7f3aac0f624002d6df3a5e65bca50b86a5773\"> <img src=\"https://media.guim.co.uk/d3f7f3aac0f624002d6df3a5e65bca50b86a5773/0_0_787_450/500.png\" alt=\"The UK labour market\" width=\"500\" height=\"286\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK labour market</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <p>Experts have pointed out that</p> <ul> <li><a href=\"https://www.theguardian.com/business/live/2017/dec/13/uk-unemployment-report-pay-growth-labour-market-business-live?page=with:block-5a310cf6eca6e706a551c53c#block-5a310cf6eca6e706a551c53c\">Low-paid workers are suffering particularly badly</a><br></li> <li><a href=\"https://www.theguardian.com/business/live/2017/dec/13/uk-unemployment-report-pay-growth-labour-market-business-live?page=with:block-5a311ae5eca6e706a551c5c0#block-5a311ae5eca6e706a551c5c0\">More young people have dropped out of the labour market altogether</a><br></li> <li><a href=\"https://www.theguardian.com/business/live/2017/dec/13/uk-unemployment-report-pay-growth-labour-market-business-live?page=with:block-5a31032224e47405c4d73c6b#block-5a31032224e47405c4d73c6b\">Vacancies are at a record high, suggesting firms are struggling to find qualified </a><a href=\"https://www.theguardian.com/business/live/2017/dec/13/uk-unemployment-report-pay-growth-labour-market-business-live?page=with:block-5a30fd7deca6e706a551c4bb#block-5a30fd7deca6e706a551c4bb\">workers</a></li> <li><a href=\"https://www.theguardian.com/business/live/2017/dec/13/uk-unemployment-report-pay-growth-labour-market-business-live?page=with:block-5a30fd7deca6e706a551c4bb#block-5a30fd7deca6e706a551c4bb\">Real wages have now fallen for eight months in a row.</a></li> </ul> <p>But economists also hope that the squeeze in real income may end early next year.</p> <p>Here’s our news story on the data</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/dec/13/fall-in-employment-rate-spells-end-of-uk-jobs-boom\">Fall in employment rate spells end of UK jobs boom</a> </p> </aside>  <p><em>That may be all for today! Thanks for reading and commenting. <strong>GW</strong></em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-12-13T12:47:04.134Z\">at 12.47pm GMT</time></p>  </div> <div id=\"block-5a311ae5eca6e706a551c5c0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T12:33:38.327Z\">12.33pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Young women 'shut out of jobs market'</h2>  <div class=\"block-elements\">  <p><strong>In another worrying move, the number of young people who aren’t in work or education has risen in the last quarter.</strong></p> <p>Dr Carole Easton OBE, the chief executive of the Young Women’s Trust, says many aren’t receiving the support they need to get into work.<br></p> <blockquote class=\"quoted\"> <p>“26,000 more young people are now economically inactive and out of education – a dramatic increase on the last quarter.</p> <p>“Young women in particular are telling us they want to work but hundreds of thousands are getting shut out of the jobs market, including by a lack of convenient childcare and support. While the Government focuses on reducing its unemployment figures, 346,000 young women who are not included in the numbers are being left jobless and forgotten.</p> </blockquote> <p>These charts show the situation:</p>  <figure class=\"element element-image\" data-media-id=\"5136da494bf21b68361a087afef52ac650a1e6eb\"> <img src=\"https://media.guim.co.uk/5136da494bf21b68361a087afef52ac650a1e6eb/0_0_739_514/500.png\" alt=\"UK employment stats\" width=\"500\" height=\"348\" class=\"gu-image\" /> </figure>  <figure class=\"element element-image\" data-media-id=\"a5bfed0e7c6c2172c456d9e4343237fc72b67a59\"> <img src=\"https://media.guim.co.uk/a5bfed0e7c6c2172c456d9e4343237fc72b67a59/0_0_769_509/500.png\" alt=\"UK employment stats\" width=\"500\" height=\"331\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a3111b024e47405c4d73cfa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T11:41:47.967Z\">11.41am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The opposition Labour party has dismissed <a href=\"https://www.theguardian.com/business/live/2017/dec/13/uk-unemployment-report-pay-growth-labour-market-business-live?page=with:block-5a30fdbe24e47405c4d73c33#block-5a30fdbe24e47405c4d73c33\">the government’s argument that the UK labour market is strong</a>.</p> <p>Shadow work and pensions secretary <strong>Debbie Abrahams</strong> says: </p> <blockquote class=\"quoted\"> <p>“Today’s figures are further evidence of Tory economic failure, only a day after inflation rose to its highest level in over five-and-a-half years. </p> <p>“Both employment and real wages are falling, while the price of household essentials balloons, leaving millions of people worse off than they were in 2010.</p> <p>“Eight million people in working households live in poverty, and many will struggle this Christmas as a direct result of this Government’s austerity policies.”</p> </blockquote> </div>   </div> <div id=\"block-5a310cf6eca6e706a551c53c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T11:32:57.577Z\">11.32am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Ashwin Kumar</strong>, Chief Economist at the independent <strong>Joseph Rowntree Foundation</strong>, has dug into today’s data - and discovered that low-paid workers are suffering particularly badly from the weak pay growth.</p> <p>Kumar says: </p> <blockquote class=\"quoted\"> <p>“Wages are yet again rising more slowly than prices. Combined with frozen benefits, 2017 has been a year of stress for family finances. But people working in retail and hospitality, who already face low wages, are being hit particularly hard.</p> <p>In real terms, earnings have fallen by 1.4% since last year in these sectors, compared to a 0.4% fall for the average worker.</p> </blockquote> </div>   </div> <div id=\"block-5a310c53eca6e706a551c537\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T11:20:12.660Z\">11.20am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Today’s report also shows that the unemployment rate for women has hit a record low, at just 4.1%.</p>  <figure class=\"element element-image\" data-media-id=\"10f42a9aae6c8bc2232f45ceab0b61d7e59ec839\"> <img src=\"https://media.guim.co.uk/10f42a9aae6c8bc2232f45ceab0b61d7e59ec839/0_0_766_538/500.png\" alt=\"UK unemployment rate by gender\" width=\"500\" height=\"351\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK unemployment rate by gender</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <p>In contrast, 70.8% of women aged from 16 to 64 were in work, up from 69.8% for a year earlier. There has been an increase in women working full-time and part-time (unlike men, where the part-time cohort shrank in the last quarter).</p> <p>The Office for National Statistics says:</p> <blockquote class=\"quoted\"> <p>The increase in the employment rate for women over the last few years has been partly due to ongoing changes to the State Pension age for women, resulting in fewer women retiring between the ages of 60 and 65.</p> </blockquote> </div>   </div> <div id=\"block-5a310735eca6e706a551c4fd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T10:56:33.342Z\">10.56am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Ian Brinkley, acting chief economist at the CIPD, the professional body for HR and people development, also suspects that Britain’s labour market is stalling.</strong></p> <p>He says:</p> <blockquote class=\"quoted\"> <p>“These figures suggest the UK’s employment engine has begun to splutter. The fall in the total number of people in work, down 0.2%, is primarily driven by a fall in full-time self-employment.</p> <p>Coupled with a fall in unemployment, this appears to point towards constraints in the overall supply of labour rather than a decline in demand. There is a strong possibility that the continued expansion of the labour market has hit its ceiling. In response, employers would be wise to invest more in their existing workforce, especially in light of recent declines in the number of apprenticeships.</p> </blockquote> </div>   </div> <div id=\"block-5a31032224e47405c4d73c6b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T10:49:52.780Z\">10.49am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Vacancies at record high as firms struggle to find workers</h2>  <div class=\"block-elements\">  <p><strong>Despite the drop in employment, the number of unfilled positions in the UK has hit a record high.</strong></p> <p>There were 798,000 job vacancies in the September-to-November quarter, which is the most since comparable records began in 2001, as this chart shows:</p>  <figure class=\"element element-image\" data-media-id=\"d7fa457f434e0b5c7aa27d7d1cfe9786cc05737a\"> <img src=\"https://media.guim.co.uk/d7fa457f434e0b5c7aa27d7d1cfe9786cc05737a/0_0_777_559/500.png\" alt=\"UK vacancies\" width=\"500\" height=\"360\" class=\"gu-image\" /> </figure>  <p>So why are firms struggling to fill these vacancies?</p> <p><strong>Dr John Philpott, Director of The Jobs Economist, says the supply of skilled labour is tailing off.</strong></p> <blockquote class=\"quoted\"> <p>The rapid growth in labour supply of recent years has seemingly gone into the reverse. The main reasons for this are a sudden surge in student numbers and a fall in the number of citizens of the central and eastern European countries (the A8) that joined the EU in 2004.</p> <p>In principle, this drop in available labour should be good news for unemployed jobseekers.</p> <p>The steady unemployment rate may therefore indicate a lack of employability on the part of the remaining pool of unemployed.</p> </blockquote> <p>The CBI, which represents British bosses, confirms that UK companies are still trying to hire staff. Their head of employment, Matthew Percival, says:<br></p> <blockquote class=\"quoted\"> <p>“The number of people in employment has fallen, but the unemployment rate remains low and there are still opportunities for job seekers with vacancies at a record high.</p> </blockquote> </div>   </div> <div id=\"block-5a31011e24e47405c4d73c55\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T10:33:19.973Z\">10.33am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Today’s jobs reports shows that the number of public sector workers rose by 19,000 between June and September, to 5.49 milllion.</strong></p> <p>The ONS says:</p> <blockquote class=\"quoted\"> <p>The largest contributor to these quarterly and annual increases in public sector employment was the National Health Service.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"4b37d67bb2921cc1a81804b2bf324b8d96077c94\"> <img src=\"https://media.guim.co.uk/4b37d67bb2921cc1a81804b2bf324b8d96077c94/0_0_629_531/500.png\" alt=\"Breakdown of the UK public sector\" width=\"500\" height=\"422\" class=\"gu-image\" /> </figure>  <p>But, the number of private sector workers dropped by 75,000 between June and September, to 26.59 million.</p> </div>   </div> <div id=\"block-5a30ffd524e47405c4d73c43\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T10:25:30.314Z\">10.25am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2017/dec/13/uk-unemployment-report-pay-growth-labour-market-business-live?page=with:block-5a30f510eca6e706a551c49e#block-5a30f510eca6e706a551c49e\">Britain’s cost of living squeeze </a>could end early next year, reckons Ben Brettell, senior economist at Hargreaves Lansdown:</strong></p> <blockquote class=\"quoted\"> <p>The pay squeeze continues for now, but with wages growing a little more strongly and inflation set to fall back in the new year, this looks like it’ll come to an end in the next few months.</p> <p>We should remember, however, that the only true driver of real pay growth and rising living standards is productivity growth. This is something the UK has struggled with since the financial crisis, and as yet nobody seems to have solved the puzzle.</p> </blockquote> </div>   </div> <div id=\"block-5a30fd7deca6e706a551c4bb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T10:19:35.722Z\">10.19am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">TUC: Real wages have shrunk for eight months running</h2>  <div class=\"block-elements\">  <p>TUC General Secretary <strong>Frances O’Grady</strong> doesn’t see any festive cheer in today’s labour market report. </p> <p>She says:<br></p> <blockquote class=\"quoted\"> <p>“2017 has been a bleak year for living standards.</p> <p>“Real wages have now fallen for the last eight months in a row. And working people will be worse off this Christmas than they were a decade ago.</p> <p>“Boosting pay packets should be a priority for the government - not a side issue.”</p> </blockquote> </div>   </div> <div id=\"block-5a30fdbe24e47405c4d73c33\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T10:19:01.737Z\">10.19am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"b2325ce50d62110257a24770f8eb5d374f07c9ea\"> <img src=\"https://media.guim.co.uk/b2325ce50d62110257a24770f8eb5d374f07c9ea/0_0_1104_592/1000.png\" alt=\"Damian Hinds on Sky News today\" width=\"1000\" height=\"536\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Damian Hinds on Sky News today</span> <span class=\"element-image__credit\">Photograph: Sky News</span> </figcaption> </figure>  <p><strong>The </strong><strong>Minister for Employment, Damian Hinds, claims that the UK labour market is still strong - even though real wages are still falling.</strong></p> <p><strong>Hinds says:</strong></p> <blockquote class=\"quoted\"> <p>“We’re ending the year on a strong note with figures showing the unemployment rate has fallen every month in 2017, and is now at the lowest it’s been in over 40 years.</p> <p>“Employment is at a near-record high, and there are over 3 million more people in work now compared to 2010 – that’s more than the population of Greater Manchester. Universal Credit is helping people get into work quicker, and ensuring they get more money in their pockets for every hour they work.</p> <p>“Universal Credit supports both the unemployed and the low paid, as people don’t have to end their benefit claim when they find a job. This is especially important at this time of year, when many people take on temporary seasonal work.”</p> </blockquote> </div>   </div> <div id=\"block-5a30fc82eca6e706a551c4b8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T10:11:52.773Z\">10.11am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Expert: UK labour market has peaked</h2>  <div class=\"block-elements\">  <p><strong>Geraint Johnes</strong>, Research Director at the Work Foundation and Professor of Economics at <strong>Lancaster University Management School</strong>, says today’s jobs report is packed with concerns:</p> <blockquote class=\"quoted\"> <p>The latest labour force statistics provide further evidence that the labour market has peaked and is now starting to turn down. Employment fell by some 56000 over the quarter to October. While there was a small increase in the number of full-time employees, there was a large fall (some 65000) in the number of full-time self-employed workers. Unemployment, meanwhile, continued to fall, and now stands at 4.3%. The simultaneous fall in employment and unemployment is possible because there has been a large increase (115000 over the quarter) in the number of economically inactive. </p> <p>“There have been large falls in employment in the distribution sector (38000) and in information and communication (37000). Meanwhile numbers employed in professional, scientific and technical fields and in administration and support have increased.</p> <p>“The three-month average measure of total weekly pay has increased to 2.5% (from 2.3% at the time of the last release). This is encouraging, but should be viewed alongside two further observations. First, wage growth remains well below the rate of growth of prices, so real wages continue to fall. Secondly, the single-month figure, while less reliable, is more modest – it has fallen to 2.3% from 2.8% last time around.</p> <p>So the growth in the three-month measure is largely due to a spike in September that has not fed through into October. Low, and stagnant, wages remain a problem.”</p> </blockquote> </div>   </div> <div id=\"block-5a30f80332ead406c97165cf\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T10:03:18.003Z\">10.03am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Jobs report: Snap reaction:</h2>  <div class=\"block-elements\">  <p><strong>Jeremy Cook</strong> of foreign exchange firm <strong>World First</strong> isn’t impressed by today’s jobs report<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/940880120419581953\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Shorter UK jobs numbers: those with jobs are getting poorer at a slightly slower rate than those without, and now there are 56,000 more of the latter</p>&mdash; WorldFirst (@World_First) <a href=\"https://twitter.com/World_First/status/940880120419581953?ref_src=twsrc%5Etfw\">December 13, 2017</a></blockquote>  </figure>  <p><strong>Ed Conway</strong> of <strong>Sky News </strong>fears that the jobs market may be stalling...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/940879692730720262\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Employment rate has started to stall, on basis of recent jobs figs. Hardly a disaster, but may suggest UK labour market finally turning <a href=\"https://t.co/36l7vCEbq8\">pic.twitter.com/36l7vCEbq8</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/940879692730720262?ref_src=twsrc%5Etfw\">December 13, 2017</a></blockquote>  </figure>  <p>He also points out that real wages have now been falling since the spring</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/940881636375367680\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Real wages across UK still shrinking, mainly thanks to higher inflation. Here&#39;s the latest data from the <a href=\"https://twitter.com/ONS?ref_src=twsrc%5Etfw\">@ONS</a> <a href=\"https://t.co/tmdUwEC99W\">pic.twitter.com/tmdUwEC99W</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/940881636375367680?ref_src=twsrc%5Etfw\">December 13, 2017</a></blockquote>  </figure>  <p>Duncan Weldon of the Resolution Group is disappointed that wages aren’t rising faster, given Britain’s unemployment rate is a 42-year low.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/status/940876905024311296\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The UK Philips Curve. Still broken.</p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/status/940876905024311296?ref_src=twsrc%5Etfw\">December 13, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/status/940877292791894016\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Jobs engine looks to be spluttering.</p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/status/940877292791894016?ref_src=twsrc%5Etfw\">December 13, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/status/940877387935440896\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Wages a touch healthier - but well below inflation.</p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/status/940877387935440896?ref_src=twsrc%5Etfw\">December 13, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/status/940877471536250883\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Scoring this as “not good”.</p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/status/940877471536250883?ref_src=twsrc%5Etfw\">December 13, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a30f915eca6e706a551c4aa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T09:57:33.095Z\">9.57am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Unemployment: the key charts</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"d3f7f3aac0f624002d6df3a5e65bca50b86a5773\"> <img src=\"https://media.guim.co.uk/d3f7f3aac0f624002d6df3a5e65bca50b86a5773/0_0_787_450/500.png\" alt=\"The employment rate has dipped, even though unemployment is still falling\" width=\"500\" height=\"286\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The employment rate has dipped, even though unemployment is still falling</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"1ef0a660cb98bc1336d0ec09ba8ad434878680b0\"> <img src=\"https://media.guim.co.uk/1ef0a660cb98bc1336d0ec09ba8ad434878680b0/0_0_789_511/500.png\" alt=\"More people have become economically inactive\" width=\"500\" height=\"324\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">More people have become economically inactive</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"7f0f2c903cef54944cddc7f4271b04fd9661f81b\"> <img src=\"https://media.guim.co.uk/7f0f2c903cef54944cddc7f4271b04fd9661f81b/0_0_798_520/500.png\" alt=\"Pay has picked up\" width=\"500\" height=\"326\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pay growth has picked up, but it’s still not keeping pace with inflation</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a30f7e624e47405c4d73c21\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T09:50:48.391Z\">9.50am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>This is not a great jobs report , despite the fall in unemployment:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ONS/status/940880201029996546\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Between May to July and August to October 2017 both employment and unemployment fell, while economic inactivity went up: <a href=\"https://t.co/iRqpSW7D11\">https://t.co/iRqpSW7D11</a> <a href=\"https://t.co/TANcC9u7Vy\">pic.twitter.com/TANcC9u7Vy</a></p>&mdash; ONS (@ONS) <a href=\"https://twitter.com/ONS/status/940880201029996546?ref_src=twsrc%5Etfw\">December 13, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a30f69032ead406c97165c4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T09:50:06.477Z\">9.50am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Worryingly, the number of people receiving unemployment benefits (the claimant count) has risen by 5,900 in November, to 818,000.</strong></p> <p>October’s figures have been revised higher too, to 6,500.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-12-13T09:50:17.000Z\">at 9.50am GMT</time></p>  </div> <div id=\"block-5a30f510eca6e706a551c49e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T09:42:54.498Z\">9.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Pay growth up, but real wages are still shrinking</h2>  <div class=\"block-elements\">  <p><strong>British workers are still suffering falling real wages, despite a pick-up in pay in the last quarter.</strong></p> <p>Today’s jobs report shows that pay, including bonuses, rose by <strong>2.5%</strong> in the last quarter, up from 2.2% last month.</p> <p>But basic pay (excluding bonuses), only rose by a more modest 2.3% in the August-to-October quarter.</p> <p>With inflation hitting 3% in September and October, and spiking to 3.1% in November, that means people are effectively experiencing a pay cut.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-12-13T11:07:23.243Z\">at 11.07am GMT</time></p>  </div> <div id=\"block-5a30f31124e47405c4d73c0e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T09:36:47.749Z\">9.36am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK employment total falls again</h2>  <div class=\"block-elements\">  <p><strong>Breaking! The number of people in employment across the UK has fallen, for the second month in a row.</strong></p> <p>There were 56,000 fewer people in work in the July-October quarter, compared to the previous three months. That’s the biggest drop since May 2015, taking the total number of people in work down to 32.08 million.</p> <p>But the number of people classed as unemployed has also dropped in the last quarter, by 26,000, to 1.43 million. That leaves the unemployment rate at a 42-year low of just 4.3%, the same as last month.<br></p> <p><strong>Importantly, more people have simply dropped out of the labour force altogether, and are classed as ‘economically inactive’.</strong></p> <p>Here are the key points from the Office for National Statistics:</p> <ul> <li>The UK unemployment rate fell marginally (by 0.1 percentage points) to 4.3% in the three months to October 2017, compared with the previous quarter, to a joint lowest unemployment rate since 1975.</li> <li>The UK employment rate fell by 0.2 percentage points to 75.1% in the three months to October 2017 compared with the previous quarter.</li> <li>The level of employment fell by 50,000 for men and by 6,000 for women.</li> </ul> <p><strong><em>More to follow!</em></strong></p> </div>   </div> <div id=\"block-5a30ec8532ead406c97165ac\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T09:07:51.716Z\">9.07am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound is creeping up this morning, on hopes that today’s jobs report will show that pay growth (including bonuses) has jumped to 2.5% in the last quarter.</strong></p> <p>Sterling has gained 0.2% against the US dollar to $1.334, and is a little higher against the euro too at €1.136.</p> <p>But Lukman Otunuga, research analyst at<a> FXTM</a>, reckons the pound would suffer if today’s figure are disappointing:</p> <blockquote class=\"quoted\"> <p>Although Britain’s unemployment rate remains encouraging, sentiment could easily take a hit if wage growth fails to meet market estimations.</p> <p>A situation where pay growth fails to pick up is likely to continue squeezing consumers, especially in view of inflation jumping to its highest level in almost six years at 3.1%.</p> </blockquote> </div>   </div> <div id=\"block-5a30e50532ead406c9716598\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T08:44:08.216Z\">8.44am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Economist <strong>Rupert Seggins</strong> has created some useful charts to explain today’s labour market report (which is released in 45 minutes):</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/940861348606443520\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">1. UK unemployment rate figures today - consensus is for a fall to 4.2%, which would be the lowest rate since the 3 months to May 1975. <a href=\"https://t.co/3SHy1Rub9z\">pic.twitter.com/3SHy1Rub9z</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/940861348606443520?ref_src=twsrc%5Etfw\">December 13, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/940862609514840064\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">2. Yesterday&#39;s inflation figures mean the pay squeeze is set to continue. Real regular pay set to fall c. 0.7%y/y (-0.6%y/y if you prefer CPIH). <a href=\"https://t.co/UVjVkgI8iE\">pic.twitter.com/UVjVkgI8iE</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/940862609514840064?ref_src=twsrc%5Etfw\">December 13, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/940863864752738304\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The big news last month was the 14,000 person fall in employment. Consensus is for a fall of 48,000 in October. <a href=\"https://t.co/asbnQWfCdm\">pic.twitter.com/asbnQWfCdm</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/940863864752738304?ref_src=twsrc%5Etfw\">December 13, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/940865122871992321\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">4. A sizeable 117,000-person rise in inactivity last month. More students and more people long-term sick. Meanwhile no&#39;s of retired &amp; people looking after family fell. <a href=\"https://t.co/9aOIv3uXn9\">pic.twitter.com/9aOIv3uXn9</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/940865122871992321?ref_src=twsrc%5Etfw\">December 13, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-12-13T08:46:40.596Z\">at 8.46am GMT</time></p>  </div> <div id=\"block-5a30e3deeca6e706a551c46c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T08:28:53.621Z\">8.28am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>In the City, shares in Dixons Carphone have jumped by 7.5% in early trading after it reported its best ever Black Friday trading.</strong></p> <p>That makes amends for a 60% tumble in pre-tax profits over the six months to 28 October, when Dixons Carphone suffered from a slowdown in mobile phone sales.</p> <p>CEO Seb James tweets that earnings growth should pick up over the crucial Christmas period:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DCSebJ/status/940845067228590082\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Half year results out  today good like for like trading profits impacted by non trading one off items flagged in August. We make most of our profit in the second half and are forecasting to be in line with market. All in all thank you for your heroic work this year!</p>&mdash; Sebastian James (@DCSebJ) <a href=\"https://twitter.com/DCSebJ/status/940845067228590082?ref_src=twsrc%5Etfw\">December 13, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a30e37deca6e706a551c46b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T08:24:05.902Z\">8.24am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Mike van Dulken of Accendo Markets is hoping for a cheering unemployment report today: <br></p> <blockquote class=\"quoted\"> <p><strong>UK Unemployment </strong>(9:30am) is expected to drop to a fresh 42-year low of 4.2%, while <strong>Average Earnings</strong> (incl. bonus) accelerate to a 2017 high of 2.5% (still shy of inflation, which hit a new multi-year high of 3.1% yesterday) and the ex-bonus print holds firm at 2.2%. </p> </blockquote> </div>   </div> <div id=\"block-5a30e18432ead406c9716592\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T08:16:23.222Z\">8.16am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here are the City consensus forecasts for today’s UK jobs report:</p>  <figure class=\"element element-image\" data-media-id=\"781269d43b44382ac26ac2214f95020e435d4707\"> <img src=\"https://media.guim.co.uk/781269d43b44382ac26ac2214f95020e435d4707/0_0_689_210/500.jpg\" alt=\"UK labour market forecasts\" width=\"500\" height=\"152\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a30d04deca6e706a551c441\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-13T07:59:53.631Z\">7.59am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: UK unemployment report</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"ab418ea9f5ddc439ef724a5e7d38c959d156266d\"> <img src=\"https://media.guim.co.uk/ab418ea9f5ddc439ef724a5e7d38c959d156266d/0_84_4000_2399/1000.jpg\" alt=\"A Jobcentre Plus in east London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Jobcentre Plus in east London.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Britain’s cost of living squeeze intensified yesterday, as inflation spiked unexpectedly to a six-year high of 3.1%.</p> <p>Today, we discover if wages are catching up, with the publication of the latest UK labour market report. Economists suspect that higher bonuses may have pushed earnings growth up to 2.5% - slightly closing the gap with inflation. </p> <p>Basic pay is probably still lagging behind, though, at just 2.2% per annum in the last three months. That would leave many workers struggling to keep pace with rising prices.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/dec/12/uk-inflation-rises-uk-cost-of-living-squeeze\">Inflation rises to 3.1%, adding to UK cost of living squeeze</a> </p> </aside>  <p>The City will also be looking to see whether Britain’s economy created more jobs in the July-October quarter. A month ago, <a href=\"https://www.theguardian.com/business/2017/nov/15/uk-employment-falls-brexit-vote-ons-unemployed\">we saw the first drop in employment since the Brexit vote</a>, triggering fears that the labour market is losing momentum.</p> <p>It’s also possible that the unemployment rate could hit a new four-decade low of just 4.2%.</p> <p><strong>Jasper Lawler</strong> of <strong>London Capital Group</strong> says traders will focus on the earnings figures. </p> <blockquote class=\"quoted\"> <p>The important element here will be hourly wages, which could give an indication as the extent to which UK household purses are being squeezed. Average hourly wages are expected to be 2.5% in the three months to October, which is a respectable 0.3% increase from the three months to September.</p> <p>This would represent a rare closing in the gap since Brexit, between the cost of living and wage growth.</p> <p>The report is also expected to show resilience in other areas of the labour market, as well such as a further decline in the rate of unemployment. Yet while the UK jobs market may put on another showing of strength, the pound could struggle to react positively for the same Brexit jitter reasons that weighed on the pound following yesterday’s inflation report.</p> </blockquote> <p><strong>In the City, technology retail group Dixons Carphone and holiday group TUI are reporting results. </strong></p> <p>After European traders have headed home, America’s Federal Reserve will (probably) raise US interest rates. It will also be Janet Yellen’s final press conference as Fed chair, following Donald Trump’s decision not to reappoint her.</p> <p><strong>Royal Bank of Canada</strong> expect little excitement though:</p> <blockquote class=\"quoted\"> <p>Yellen’s press conference should prove to be a non-event given her recent testimony in Congress and that she will soon be stepping down once Powell is confirmed. The bigger question therefore is whether the Fed will significantly alter its economic and rates projections.</p> <p>Our US colleagues’ view is that they would prefer to wait until March to make significant upgrades when they are likely to be in a better position to model the impact of the looming tax plan.</p> </blockquote> <h2>The agenda</h2> <ul> <li>9.30am GMT: UK unemployment statistics<br></li> <li>10am GMT: Eurozone industrial production data for October<br></li> <li>1.30pm GMT: US inflation data for November<br></li> <li>7pm GMT: US Federal Reserve interest rate decision<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-12-13T08:05:32.668Z\">at 8.05am GMT</time></p>  </div>", 
      "charCount": "16728", 
      "firstPublicationDate": "2017-12-13T08:05:35Z", 
      "wordcount": "2893", 
      "lang": "en", 
      "lastModified": "2017-12-13T12:47:04Z", 
      "trailText": "Economists warn that the UK labour market may have peaked, as the number of people in work falls for the second month running", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-16T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/dec/13/uk-unemployment-report-pay-growth-labour-market-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-13T12:44:25Z", 
    "type": "liveblog", 
    "id": "business/live/2017/dec/13/uk-unemployment-report-pay-growth-labour-market-business-live", 
    "pillarName": "News"
  }
]