[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2017/mar/05/penalty-rates-real-life-stories-dont-stick-to-treasurers-script", 
    "sectionName": "Business", 
    "webTitle": "Penalty rates: real-life stories don't stick to treasurer's script | Greg Jericho", 
    "fields": {
      "bodyText": "If ever you needed evidence of the disconnect between the economic big picture and people’s lives it came this week – a week in which the government was meekly trying to argue in support of the decision to cut Sunday penalty rates while at the same time dealing with the GDP figures that showed both strong economic growth and falling wages. It used to be so easy: the treasurer would tell a story about economic growth and everyone would agree that if you focus on growth good things will follow. But that narrative has been dealt a pretty strong blow since the GFC, and the latest GDP figures released this week were a perfect example. On first glance the figures suggest that the economy is doing very well – the quarterly growth of 1.1% is the second-best in four years. And yet the treasurer had to be careful not to appear too happy. While the economy grew by 3% in nominal terms in the December quarter – the third-best quarterly growth in 28 years! – the amount of money going to employees actually fell by 0.5%. How out of whack is that? Since the ABS began measuring quarterly GDP figures in September 1959, nominal GDP has grown in a quarter by 3% or more 58 times, and not once in those 58 times has the total wages and salaries of employees also fallen. That is, not until the December quarter of 2016. Little wonder that Scott Morrison on Wednesday was quick to note that “we must continue to remember that our growth cannot be taken for granted and is not being experienced by all Australians in all parts of the country in the same way”. Of course, hanging over this result was the decision by the Fair Work Commission to cut Sunday penalty rates. The government – which is in favour of a reduction in penalty rates – would rather the decision had not been made the day after record low wages growth was announced and a week before it was found that the total amount of wages was falling at the same time that profits rose faster in one quarter than they have for 40 years. Even if the increase in profits occurred after a four-year run of weak profit growth, it made for a tough sell. But we should not believe that the disconnect between the big economic numbers and people’s lives has just arrived. The latest OECD report on Australia, released on Friday, highlighted that inequality has been growing in Australia – even during the mining boom years. While most coverage of the OECD’s report focussed on its warning about a housing market collapse, the report also warned of the danger of Australia’s increasing levels of inequality. It noted that in the decade of the mining boom from 2004 to 2014 the income of the poorest quintile grew by just over 35% but the richest saw their income increase by 42%. In wealth terms the disparity is even greater. The wealth of the poorest quintile grew by less than 5%, while for the richest it surged nearly 40%. The report noted that in Australia “inclusiveness has been eroded”. It found that inequality since 2004 “has been drifting up” and that “households in upper income brackets have benefited disproportionally from Australia’s long period of economic growth.” When the economic tide is at flood level, that disproportion is easy to hide and is more likely to be forgiven – all boats appear to be rising. But when the tide goes out it is not hard to see those left in the mud. It was one reason why the OECD recommended the government “avoid freezing welfare payouts as part of fiscal restraint so as to not compromise inclusiveness.” But welfare is not the only issue – the wages of the poorest are also key. Since 2004 the wages of those working in accommodation and food services have risen by the least of any industry – just 38% compared with the average of 48% for all workers. Those in retail faired little better – wages up by 41.5% in that period. For the 2.1m workers in those industries – whether affected directly by the penalty rates decision or not (and all will be when new agreements are made that use the award rates as the benchmark) – there would be little joy to hear the economy in December grew faster than it has for four years. And Scott Morrison acknowledged this on Wednesday when he noted that “as a government, we are extremely mindful of these differences”. That mindfulness seemed mostly reflected in the government’s response to the Fair Work Commission. Repeatedly in his press conference on Wednesday the treasurer refused to argue in favour of the case for cutting penalty rates, and yet tried to also suggest it would lead to greater employment. On Wednesday his standard response was that “the view expressed by the Fair Work Commission in coming to their view is their view”. By the end of the week the best the government could do was suggest that while the decision would help small business employ more people, the reduction should be phased in over two to five years. It is clear the government will need to do better. It either has to embrace the decision or come up with an alternative. But the problem for the government is the argument for reduced penalty rates is bound within the old narrative – focus on reducing labour costs and increasing competiveness in order to drive economic growth. And yet this week we received a very clear demonstration that greater growth does not always translate to greater benefits for all workers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Even with Australia’s strong GDP numbers, cutting Sunday penalty rates is a tough sell because workers’ pay has fallen</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Penalty rates: real-life stories don't stick to treasurer's script", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/63467", 
      "main": "<figure class=\"element element-image\" data-media-id=\"05a3fbdb6299c2a604edf3aea75996234500f08a\"> <img src=\"https://media.guim.co.uk/05a3fbdb6299c2a604edf3aea75996234500f08a/0_215_4500_2700/1000.jpg\" alt=\"penalty rates\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Since 2004 wages in accommodation and food services have risen by the least of any industry. </span> <span class=\"element-image__credit\">Photograph: Lukas Coch/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/05a3fbdb6299c2a604edf3aea75996234500f08a/0_215_4500_2700/500.jpg", 
      "body": "<p>If ever you needed evidence of the disconnect between the economic big picture and people’s lives it came this week – a week in which the government was meekly trying to argue in support of the decision to cut Sunday penalty rates while at the same time dealing with the GDP figures that showed both strong economic growth and falling wages. </p> <p>It used to be so easy: the treasurer would tell a story about economic growth and everyone would agree that if you focus on growth good things will follow. </p> <p>But that narrative has been dealt a pretty strong blow since the GFC, and the latest GDP figures released this week were a perfect example. </p> <p>On first glance <a href=\"https://www.theguardian.com/business/2017/mar/01/the-economy-has-bounced-back-but-workers-arent-seeing-the-benefits\">the figures</a> suggest that the economy is doing very well – the quarterly growth of 1.1% is the second-best in four years. And yet the treasurer had to be careful not to appear too happy. </p> <p>While the economy grew by 3% in nominal terms in the December quarter – the third-best quarterly growth in 28 years! – the amount of money going to employees actually fell by 0.5%.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/feb/26/sundays-arent-so-special-according-to-the-fair-work-commission\">Sundays aren't that special, right? Not according to the Fair Work Commission | Greg Jericho</a> </p> </aside>  <p>How out of whack is that? </p> <p>Since the ABS began measuring quarterly GDP figures in September 1959, nominal GDP has grown in a quarter by 3% or more 58 times, and not once in those 58 times has the total wages and salaries of employees also fallen. </p> <p>That is, not until the December quarter of 2016.</p> <p>Little wonder that Scott Morrison <a href=\"http://sjm.ministers.treasury.gov.au/transcript/023-2017/\">on Wednesday</a> was quick to note that “we must continue to remember that our growth cannot be taken for granted and is not being experienced by all Australians in all parts of the country in the same way”. </p> <p>Of course, hanging over this result was the decision by the Fair Work Commission <a href=\"https://www.theguardian.com/business/grogonomics/2017/feb/26/sundays-arent-so-special-according-to-the-fair-work-commission\">to cut Sunday penalty rates</a>. </p> <p>The government – which is in favour of a reduction in penalty rates – would rather the decision had not been made the day after <a href=\"https://www.theguardian.com/commentisfree/2017/feb/23/with-record-low-wages-growth-workers-dont-need-anymore-flexibility\">record low wages growth</a> was announced and a week before it was found that the total amount of wages was falling at the same time that profits rose faster in one quarter than they have for 40 years. </p> <p>Even if the increase in profits occurred after a four-year run of weak profit growth, it made for a tough sell. </p> <p>But we should not believe that the disconnect between the big economic numbers and people’s lives has just arrived. </p> <p>The latest <a href=\"http://www.oecd.org/australia/economic-survey-australia.htm\">OECD report on Australia</a>, released on Friday, highlighted that inequality has been growing in Australia – even during the mining boom years.</p> <p>While most coverage of the OECD’s report focussed on its warning about <a href=\"https://www.theguardian.com/business/2017/mar/03/australian-housing-market-crash-could-lead-to-broader-downturn-oecd-warns\">a housing market collapse</a>, the report also warned of the danger of Australia’s increasing levels of inequality.</p> <p>It noted that in the decade of the mining boom from 2004 to 2014 the income of the poorest quintile grew by just over 35% but the richest saw their income increase by 42%. In wealth terms the disparity is even greater. The wealth of the poorest quintile grew by less than 5%, while for the richest it surged nearly 40%. </p> <p>The report noted that in Australia “inclusiveness has been eroded”. It found that inequality since 2004 “has been drifting up” and that “households in upper income brackets have benefited disproportionally from Australia’s long period of economic growth.”</p> <p>When the economic tide is at flood level, that disproportion is easy to hide and is more likely to be forgiven – all boats appear to be rising. But when the tide goes out it is not hard to see those left in the mud. </p> <p>It was one reason why the OECD recommended the government “avoid freezing welfare payouts as part of fiscal restraint so as to not compromise inclusiveness.”</p> <p>But welfare is not the only issue – the wages of the poorest are also key.</p> <p>Since 2004 the wages of those working in accommodation and food services have risen by the least of any industry – just 38% compared with the average of 48% for all workers. Those in retail faired little better – wages up by 41.5% in that period. </p> <p>For the 2.1m workers in those industries – whether affected directly by the penalty rates decision or not (and all will be when new agreements are made that use the award rates as the benchmark) – there would be little joy to hear the economy in December grew faster than it has for four years. </p> <p>And Scott Morrison acknowledged this on Wednesday when he noted that “as a government, we are extremely mindful of these differences”. </p> <p>That mindfulness seemed mostly reflected in the government’s response to the Fair Work Commission.</p> <p>Repeatedly in his press conference on Wednesday the treasurer refused to argue in favour of the case for cutting penalty rates, and yet tried to also suggest it would lead to greater employment. </p> <p>On Wednesday his standard response was that “the view expressed by the Fair Work Commission in coming to their view is their view”. </p> <p>By the end of the week the best the government could do was suggest that while the decision would help small business employ more people, the reduction should be phased in over two to five years. </p> <p>It is clear the government will need <a href=\"https://www.theguardian.com/australia-news/2017/mar/03/just-as-it-gathers-steam-on-coal-the-coalition-is-derailed-by-penalty-rates\">to do better</a>. It either has to embrace the decision or come up with an alternative. </p> <p>But the problem for the government is the argument for reduced penalty rates is bound within the old narrative – focus on reducing labour costs and increasing competiveness in order to drive economic growth. </p> <p>And yet this week we received a very clear demonstration that greater growth does not always translate to greater benefits for all workers. </p>", 
      "charCount": "5345", 
      "firstPublicationDate": "2017-03-04T21:08:08Z", 
      "wordcount": "948", 
      "lang": "en", 
      "lastModified": "2018-03-13T16:28:09Z", 
      "trailText": "Even with Australia’s strong GDP numbers, cutting Sunday penalty rates is a tough sell because workers’ pay has fallen", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-03-07T21:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2017/mar/05/penalty-rates-real-life-stories-dont-stick-to-treasurers-script", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-04T21:08:08Z", 
    "type": "article", 
    "id": "business/grogonomics/2017/mar/05/penalty-rates-real-life-stories-dont-stick-to-treasurers-script", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/mar/04/sorry-brexit-doomsayers-good-news-global-economy", 
    "sectionName": "Business", 
    "webTitle": "Sorry, Brexit doomsayers, the outlook is good on global growth", 
    "fields": {
      "bodyText": "Anyone who voted to stay in the EU should turn away now. There is disturbing news from far-off continents that could prove upsetting. The news is that Britain’s negotiations to leave the EU will take place against the backdrop of strong global growth. Such is the magnitude of this turnaround from the wobbles of 2015 that it could save the Tory administration from the inevitable cuts or extra borrowing that would follow a stagnating economy. We are not talking about a Trump-inspired dash for growth, although the US president is part of the story. The underpinnings for a year of high employment and solid wage growth across the globe are survey figures showing the largest improvement in worldwide manufacturing business conditions for more than five-and-a-half years. Built on the expansion of manufacturing output from Europe to China and the US to Japan are February figures showing global trade grew at the fastest rate for just under six years. An index of global manufacturing health – the JP Morgan Global Manufacturing purchasing managers index (PMI) – has risen to its highest since May 2011. The icing on the cake is a measure of optimism about business conditions that is continuing to show company bosses are upbeat about the year ahead. Markit’s chief economist Chris Williamson said the latest reading continued an improving trend that had been evident since the JP Morgan survey signalled stagnation this time last year. “The February index reading is broadly indicative of global manufacturing output growing at a robust annual rate of 4-5%,” he said. Employers are paying higher wages and “commonly reported the need to expand capacity in line with rising demand and brightened prospects”. It doesn’t stop there. The stock markets in all major financial centres are tearing through historic ceilings and most investors have a benign outlook for at least the next two years. The world is awash with cash and consumers want to spend it. It means that much like the European Exchange Rate Mechanism crisis of 1992, when Britain crashed out of the precursor to the euro, the blow was cushioned by a buoyant global economy. The doomsayers may yet have their day. Theresa May could lead Britain to a position where it leaves the EU, the single market and the customs union with terrible consequences for trade, business investment and GDP growth. There is the prospect of destabilising political rows between the west and Russia, terrorism is still a lurking danger and China remains wild card that could drag the global economy under. Greece could yet go bust, there have been dire warnings about the state of Italian banks and the elections in the Netherlands, France and Germany could change the complexion of Europe for the worse. Some leading leftwing economists in the US predict the Trump surge will evaporate as soon as the autumn. Former treasury secretary Larry Summers and Nobel prizewinner Paul Krugman both agree on a return to the “new normal” or “secular stagnation” of low growth and low wages within months, not years. Another crash could be coming if Trump does loosen banking regulations and allow credit to surge. But for the moment, it looks good for the US and the global economy. For instance, most investors think the return to robust global growth has little to do with Trump. It is more about believing even the scariest political flash points can be contained. They are betting that far-right groups in Europe will lose out to centre-right groupings and that the financial problems in Greece are ring-fenced; that the Chinese communist party will retain its grip on the economy to keep things moving forward; and that Russia will consider it too risky to encroach further into Ukraine. They also take a generous view of Donald Trump’s plans for tax cuts and infrastructure spending while dismissing his tub-thumping demands for a wall with Mexico and a trade war with almost anyone who wants to have a fight over tariffs. Across the road from the White House, the US central bank, the Federal Reserve, is firmly in the optimists’ camp. Bill Dudley, a member of its interest rate-setting committee and a confidant of boss Janet Yellen, said in December that a Trump presidency created “considerable” uncertainty. Last week, his frown had turned into a smile and he said the prospect of a rate rise was getting closer. On Friday, Yellen hinted it could be little more than a week away. A colleague of Dudley’s, Federal Reserve Governor Jerome Powell, said not only was the US looking “solid”, but global risks had diminished. “So we see a slightly brighter picture abroad and I think that will help us,” he said. Britain’s economy is slowing and it may slow further. But slowing is all it will do. There will be no recession. The global economy will see to that.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Britain’s negotiations to leave the EU look set to take place against a buoyant global economy and amid optimism over jobs and wages", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Sorry, Brexit doomsayers, the outlook is good on global growth", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6375q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ae581160020f320d848385ed257c0e646d464f09\"> <img src=\"https://media.guim.co.uk/ae581160020f320d848385ed257c0e646d464f09/0_27_3500_2100/1000.jpg\" alt=\"US Federal Reserve chair Janet Yellen addresses the Executives’ Club of Chicago last week. She could soon raise interest rates.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US Federal Reserve chair Janet Yellen addresses the Executives’ Club of Chicago last week. She could soon raise interest rates.</span> <span class=\"element-image__credit\">Photograph: Kamil Krzaczynski/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ae581160020f320d848385ed257c0e646d464f09/0_27_3500_2100/500.jpg", 
      "body": "<p>Anyone who voted to stay in the EU should turn away now. There is disturbing news from far-off continents that could prove upsetting. The news is that Britain’s negotiations to leave the EU will take place against the backdrop of strong global growth. Such is the magnitude of this turnaround from the wobbles of 2015 that it could save the Tory administration from the inevitable cuts or extra borrowing that would follow a stagnating economy.</p> <p>We are not talking about a Trump-inspired dash for growth, although the US president is part of the story. The underpinnings for a year of high employment and solid wage growth across the globe are survey figures showing the largest improvement in worldwide manufacturing business conditions for more than five-and-a-half years.</p> <p>Built on the expansion of manufacturing output from Europe to China and the US to Japan are February figures showing global trade grew at the fastest rate for just under six years.</p> <p>An index of global manufacturing health – the <a href=\"https://www.markiteconomics.com/Survey/PressRelease.mvc/3fac6d903a4c460a89c9422f4e72b7e3\" title=\"\">JP Morgan Global Manufacturing purchasing managers index (PMI</a>) – has risen to its highest since May 2011.</p> <p>The icing on the cake is a measure of optimism about business conditions that is continuing to show company bosses are upbeat about the year ahead.</p> <p>Markit’s chief economist Chris Williamson said the latest reading continued an improving trend that had been evident since the JP Morgan survey signalled stagnation this time last year.</p> <p>“The February index reading is broadly indicative of global manufacturing output growing at a robust annual rate of 4-5%,” he said.</p> <p>Employers are paying higher wages and “commonly reported the need to expand capacity in line with rising demand and brightened prospects”.</p> <p>It doesn’t stop there. The stock markets in all major financial centres are tearing through historic ceilings and most investors have a benign outlook for at least the next two years. The world is awash with cash and consumers want to spend it.</p> <p>It means that much like the European Exchange Rate Mechanism crisis of 1992, when Britain crashed out of the precursor to the euro, the blow was cushioned by a buoyant global economy.</p> <p>The doomsayers may yet have their day. Theresa May could lead Britain to a position where it leaves the EU, the single market and the customs union with terrible consequences for trade, business investment and GDP growth.</p> <p>There is the prospect of destabilising political rows between the west and Russia, terrorism is still a lurking danger and China remains wild card that could drag the global economy under.</p> <p>Greece could yet go bust, there have been dire warnings about the state of Italian banks and the elections in the Netherlands, France and Germany could change the complexion of Europe for the worse.</p> <p>Some leading leftwing economists in the US predict the Trump surge will evaporate as soon as the autumn. Former treasury secretary Larry Summers and Nobel prizewinner Paul Krugman both agree on a return to the “new normal” or “secular stagnation” of low growth and low wages within months, not years.</p> <p>Another crash could be coming if Trump does loosen banking regulations and allow credit to surge. But for the moment, it looks good for the US and the global economy.</p> <p>For instance, most investors think the return to robust global growth has little to do with Trump. It is more about believing even the scariest political flash points can be contained.</p> <p>They are betting that far-right groups in Europe will lose out to centre-right groupings and that the financial problems in Greece are ring-fenced; that the Chinese communist party will retain its grip on the economy to keep things moving forward; and that Russia will consider it too risky to encroach further into Ukraine.</p> <p>They also take a generous view of Donald Trump’s plans for tax cuts and infrastructure spending while dismissing his tub-thumping demands for a wall with Mexico and a trade war with almost anyone who wants to have a fight over tariffs.</p> <p>Across the road from the White House, the US central bank, the Federal Reserve, is firmly in the optimists’ camp. Bill Dudley, a member of its interest rate-setting committee and a confidant of boss Janet Yellen, said in December that a Trump presidency created “considerable” uncertainty. Last week, his frown had turned into a smile and he said the prospect of a rate rise was getting closer. On Friday, Yellen hinted it could be little more than a week away.</p> <p>A colleague of Dudley’s, Federal Reserve Governor Jerome Powell, said not only was the US looking “solid”, but global risks had diminished. “So we see a slightly brighter picture abroad and I think that will help us,” he said.</p> <p>Britain’s economy is slowing and it may slow further. But slowing is all it will do. There will be no recession. The global economy will see to that.</p>", 
      "newspaperEditionDate": "2017-03-05T00:00:00Z", 
      "charCount": "4803", 
      "firstPublicationDate": "2017-03-04T17:00:20Z", 
      "wordcount": "812", 
      "newspaperPageNumber": "51", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:45:13Z", 
      "trailText": "Britain’s negotiations to leave the EU look set to take place against a buoyant global economy and amid optimism over jobs and wages", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-03-07T17:00:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/mar/04/sorry-brexit-doomsayers-good-news-global-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-04T17:00:20Z", 
    "type": "article", 
    "id": "business/2017/mar/04/sorry-brexit-doomsayers-good-news-global-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/mar/04/creative-industry-fills-uk-coffers-tv-film-music", 
    "sectionName": "Business", 
    "webTitle": "Creative sector fills UK coffers as money pours into film and TV production", 
    "fields": {
      "bodyText": "At a time when the British economy is looking for leadership, step forward Darth Vader, Adele and Queen Victoria. One of the reasons GDP growth has stayed robust since the EU referendum is the UK’s creative sector, which has produced buoyant box office receipts thanks to Star Wars, healthy sales of Adele’s latest album and global demand for homegrown TV productions such as Victoria. The combined UK film, TV and music industry boomed in the second half of last year, growing almost 11% compared with the previous six months, according to government figures. In December alone, the film sector accounted for half of all growth in the key services sector – which accounts for 80% of the British economy – because of box-office takings from UK-made Rogue One: A Star Wars Story and JK Rowling’s Fantastic Beasts and Where to Find Them. The TV production industry is enjoying a golden age of investment, with deep-pocketed new arrivals such as Netflix pouring money into big-budget shows including £100m royal series The Crown. This success is underpinned by a digital-savvy UK whose embrace of new TV and film services saw streaming and downloads of films and TV shows pass sales of DVDs and Blu-ray discs for the first time last year. “The UK’s creative economy stands tall on the world stage,” James Murdoch, chief executive of 21st Century Fox, said last week. Here is a breakdown of the performance of the UK’s creative economy. Film Last year’s three biggest grossing films in the UK– Rogue One, Fantastic Beasts and Bridget Jones’s Baby – helped drive a near-record box office take with ticket sales of almost £1.3bn. All three were shot in the UK, reflecting the ongoing boom in the film production industry. The industry has flourished over the past decade, following the introduction of a 25% tax break for foreign film-makers, mostly exploited by Hollywood studios that have shot blockbusters in the UK. This has ensured that new films funded by US money such as Star Wars: The Last Jedi, Ridley Scott’s Alien Covenant and Christopher Nolan’s Dunkirk were made in the UK. Last year, a record £1.6bn was spent on film production in the UK, a 13% year-on-year rise, according to the British Film Institute. Of that, £1.35bn was “inward investment” from mostly US studios, an 18% increase on 2015, looking to take advantage of tax breaks and the country’s abundance of off-screen and on-screen talent – from special effects specialists to actors. “As far as the UK economy and Treasury are concerned, it is a great success story,” said Ivan Dunleavy, chief executive of the parent company of Pinewood and Shepperton studios, which hosted Rogue One. He said: “Our role as major piece of [film and TV production] infrastucture is to keep responding to the growing demand. We brought on stream a whole load of extra capacity on 1 July last year ... we are already having to think about further expansion plans at Pinewood and Shepperton.” TV The arrival of Netflix and Amazon, whose shows have included Outlander and The Collection in the UK, and a film industry-style tax break for glossy shows costing at least £1m an episode has given a huge boost to the television production industry. The BFI says the figure for inward production investment has nearly doubled from £252m in 2013 to a record of almost £500m last year. There were 36 productions of high-end TV shows last year, an 11% rise in total spend to £477.8m. The budgets from mostly US companies accounted for 65% of all investment in high-end TV production in the UK, as Netflix and Amazon joined the likes of long-established players like HBO, which has made Game of Thrones in Northern Ireland since 2010. “These platforms are buying for a global audience and commissioning ambitious, high-quality shows,” said Jane Turton, chief executive of All3Media, maker of programmes including Midsomer Murders, Shameless and Skins. “UK talent – be it writers, producers, cast, directors – are incredibly well-placed to respond.” The industry is also undergoing an export boom, benefiting from sales to international broadcasters of UK-made shows Downton Abbey, Victoria, Poldark and The Night Manager to Top Gear, Sherlock and Come Dine With Me. Further income is generated by selling the rights for local versions of hit formats such as X Factor and The Voice. Sales of UK made shows internationally rose 10% to a record £1.3bn last year, with sales to China rising 40% and the biggest market for British fare – the US – climbing 16% according to Pact, the trade body for independent TV producers. Music After years of declining CD sales and the threat of piracy, the music industry is back in fine health. “In terms of recorded music it is very simple, growth is all being driven by streaming,” said industry analyst Mark Mulligan. “Next year, streaming will overtake [the value] of CD [sales] for the first time. We have finally got to the stage where streaming is growing strongly enough to offset the decline in legacy formats.” Last year, 45bn audio streams were served in the UK by players such as Spotify, Apple, Deezer and Tidal, an increase of 68% year-on-year, according to music industry body the BPI. In terms of value, streaming jumped 65% to £418m, just behind physical sales of £475m, as digital services kept the total music market in growth up 4.6% to £1.1bn, according to the Entertainment Retailers Association. The popularity of physical formats continues to decline: CD sales fell 13%, despite the surprising the resurgent record market, which hit a 25-year high last year led by David Bowie’s final album Blackstar. The UK live music scene is also in fine fettle showing 37% growth from £662m to £904m between 2012 and 2015, according to UK Music. .", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Combined TV, film and music industry grew almost 11% in second half of 2016, underpinned by digitally savvy UK consumers", 
      "byline": "Mark Sweney", 
      "publication": "The Observer", 
      "headline": "Creative sector fills UK coffers as money pours into film and TV production", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/636nf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5760ee11cc9c118725aa41a508c0e1fd05a544c3\"> <img src=\"https://media.guim.co.uk/5760ee11cc9c118725aa41a508c0e1fd05a544c3/0_135_3696_2218/1000.jpg\" alt=\"Adele arrives at the 59th annual Grammy Awards in Los Angeles on 17 February 2017. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Adele arrives at the 59th annual Grammy Awards in Los Angeles on 17 February 2017. </span> <span class=\"element-image__credit\">Photograph: Jordan Strauss/Invision/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>At a time when the British economy is looking for leadership, step forward Darth Vader, Adele and Queen Victoria. One of the reasons GDP growth has stayed robust since the EU referendum is the UK’s creative sector, which has produced buoyant box office receipts thanks to <em>Star Wars</em>, healthy sales of Adele’s latest album and global demand for homegrown TV productions such as <em>Victoria</em>.</p> <p>The combined UK film, TV and music industry boomed in the second half of last year, growing almost 11% compared with the previous six months, according to government figures. In December alone, the film sector accounted for half of all growth in the key services sector – which accounts for 80% of the British economy – because of box-office takings from UK-made <em>Rogue One: A Star Wars Story</em> and JK Rowling’s <a href=\"https://www.theguardian.com/film/fantastic-beasts-and-where-to-find-them\" title=\"\"><em>Fantastic Beasts and Where to Find Them</em></a>.</p> <p>The TV production industry is enjoying a golden age of investment, with deep-pocketed new arrivals such as Netflix pouring money into big-budget shows including £100m royal series <a href=\"https://www.theguardian.com/tv-and-radio/the-crown\" title=\"\"><em>The Crown</em></a>.</p> <p>This success is underpinned by a digital-savvy UK whose embrace of new TV and film services saw streaming and downloads of films and TV shows <a href=\"https://www.theguardian.com/media/2017/jan/05/film-and-tv-streaming-and-downloads-overtake-dvd-sales-for-first-time-netflix-amazon-uk\" title=\"\">pass sales of DVDs and Blu-ray discs for the first time</a> last year.</p> <p>“The UK’s creative economy stands tall on the world stage,” James Murdoch, chief executive of 21st Century Fox, said last week.</p> <p>Here is a breakdown of the performance of the UK’s creative economy.</p>  <figure class=\"element element-image\" data-media-id=\"08c5f4a0c026b61f4c61952cf850b932beb037cf\"> <img src=\"https://media.guim.co.uk/08c5f4a0c026b61f4c61952cf850b932beb037cf/0_327_5760_3456/1000.jpg\" alt=\"Ben Mendelsohn in Rogue One: A Star Wars Story, which was largely shot in the UK.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ben Mendelsohn in Rogue One: A Star Wars Story, which was largely shot in the UK.</span> <span class=\"element-image__credit\">Photograph: Jonathan Olley/2016 Lucasfilm Ltd. &amp; ™, All Rights Reserved</span> </figcaption> </figure>  <h2><strong>Film</strong></h2> <p>Last year’s three biggest grossing films in the UK– <em>Rogue One, Fantastic Beasts</em> and <em>Bridget Jones’s Baby</em> – helped drive a near-record box office take with ticket sales of almost £1.3bn. All three were shot in the UK, reflecting the ongoing boom in the film production industry.</p> <p>The industry has flourished over the past decade, following the introduction of a 25% tax break for foreign film-makers, mostly exploited by Hollywood studios that have shot blockbusters in the UK. This has ensured that new films funded by US money such as <em>Star Wars</em>: <em>The Last Jedi</em>, Ridley Scott’s <em>Alien Covenant</em> and Christopher Nolan’s <em>Dunkirk </em>were made in the UK.</p> <p>Last year, a record £1.6bn was spent on film production in the UK, a 13% year-on-year rise, according to the British Film Institute. Of that, £1.35bn was “inward investment” from mostly US studios, an 18% increase on 2015, looking to take advantage of tax breaks and the country’s abundance of off-screen and on-screen talent – from special effects specialists to actors.</p> <p>“As far as the UK economy and Treasury are concerned, it is a great success story,” said Ivan Dunleavy, chief executive of the parent company of Pinewood and Shepperton studios, which hosted <em>Rogue One</em>.</p> <p>He said: “Our role as major piece of [film and TV production] infrastucture is to keep responding to the growing demand. We brought on stream a whole load of extra capacity on 1 July last year ... we are already having to think about further expansion plans at Pinewood and Shepperton.”</p>  <figure class=\"element element-image\" data-media-id=\"8e102100aca68462e8a2703a73423fd67434d910\"> <img src=\"https://media.guim.co.uk/8e102100aca68462e8a2703a73423fd67434d910/0_196_3200_1920/1000.jpg\" alt=\"Claire Foy in Netflix’s big-budget series The Crown.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Claire Foy in Netflix’s big-budget series The Crown.</span> <span class=\"element-image__credit\">Photograph: Alex Bailey/Netflix</span> </figcaption> </figure>  <h2><strong>TV</strong></h2> <p>The arrival of Netflix and Amazon, whose shows have included <em>Outlander </em>and <em>The Collection</em> in the UK, and a film industry-style tax break for glossy shows costing at least £1m an episode has given a huge boost to the television production industry.</p> <p>The BFI says the figure for inward production investment has nearly doubled from £252m in 2013 to a record of almost £500m last year.</p> <p>There were 36 productions of high-end TV shows last year, an 11% rise in total spend to £477.8m. The budgets from mostly US companies accounted for 65% of all investment in high-end TV production in the UK, as Netflix and Amazon joined the likes of long-established players like HBO, which has made <em>Game of Thrones</em> in Northern Ireland since 2010.</p> <p>“These platforms are buying for a global audience and commissioning ambitious, high-quality shows,” said Jane Turton, chief executive of All3Media, maker of programmes including <em>Midsomer Murders</em>, <em>Shameless</em> and <em>Skins</em>. “UK talent – be it writers, producers, cast, directors – are incredibly well-placed to respond.”</p> <p>The industry is also undergoing an export boom, benefiting from sales to international broadcasters of UK-made shows <em>Downton Abbey</em>, <em>Victoria</em>, <em>Poldark</em> and <em>The Night Manager</em> to <em>Top Gear</em>,<em> Sherlock</em> and <em>Come Dine With Me</em>. Further income is generated by selling the rights for local versions of hit formats such as <em>X Factor</em> and <em>The Voice</em>.</p> <p>Sales of UK made shows internationally rose 10% to a record £1.3bn last year, with sales to China rising 40% and the biggest market for British fare – the US – climbing 16% according to Pact, the trade body for independent TV producers.</p>  <figure class=\"element element-image\" data-media-id=\"0d36b22ddb4cfa9fcebdd3a4f19e5986398d627a\"> <img src=\"https://media.guim.co.uk/0d36b22ddb4cfa9fcebdd3a4f19e5986398d627a/0_93_5000_3000/1000.jpg\" alt=\"David Bowie’s last album, Blackstar, on sale last year.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Bowie’s last album, Blackstar, on sale last year.</span> <span class=\"element-image__credit\">Photograph: Justin Tallis/AFP/Getty Images</span> </figcaption> </figure>  <h2>Music</h2> <p>After years of declining CD sales and the threat of piracy, the music industry is back in fine health.</p> <p>“In terms of recorded music it is very simple, growth is all being driven by streaming,” said industry analyst Mark Mulligan. “Next year, streaming will overtake [the value] of CD [sales] for the first time. We have finally got to the stage where streaming is growing strongly enough to offset the decline in legacy formats.”</p> <p>Last year, 45bn audio streams were served in the UK by players such as Spotify, Apple, Deezer and Tidal, an increase of 68% year-on-year, according to music industry body the BPI.</p> <p>In terms of value, streaming jumped 65% to £418m, just behind physical sales of £475m, as digital services kept the total music market in growth up 4.6% to £1.1bn, according to the Entertainment Retailers Association.</p> <p>The popularity of physical formats continues to decline: CD sales fell 13%, despite the surprising the resurgent record market, which hit a 25-year high last year led by David Bowie’s final album <em>Blackstar</em>.</p> <p>The UK live music scene is also in fine fettle showing 37% growth from £662m to £904m between 2012 and 2015, according to UK Music.</p> <p>.</p>", 
      "newspaperEditionDate": "2017-03-05T00:00:00Z", 
      "charCount": "5732", 
      "firstPublicationDate": "2017-03-04T16:00:19Z", 
      "wordcount": "974", 
      "newspaperPageNumber": "48", 
      "lang": "en", 
      "lastModified": "2018-02-22T20:26:04Z", 
      "thumbnail": "https://media.guim.co.uk/5760ee11cc9c118725aa41a508c0e1fd05a544c3/0_135_3696_2218/500.jpg", 
      "trailText": "Combined TV, film and music industry grew almost 11% in second half of 2016, underpinned by digitally savvy UK consumers", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/mar/04/creative-industry-fills-uk-coffers-tv-film-music", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-04T16:00:19Z", 
    "type": "article", 
    "id": "business/2017/mar/04/creative-industry-fills-uk-coffers-tv-film-music", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/mar/03/lse-eu-deutsche-borse-merger-xavier-rolet", 
    "sectionName": "Business", 
    "webTitle": "LSE chief says he'll stay as EU looks set to block Deutsche Börse merger", 
    "fields": {
      "bodyText": "The London Stock Exchange chief executive has indicated he is ready to stay on at the company amid expectations that the controversial deal to merge with German rival Deutsche Börse will be blocked by Europe’s competition authorities. Xavier Rolet had been expected to step aside to allow his counterpart at Deutsche Börse to take the helm of the combined entity when the deal is completed. However, the tie-up was thrown into doubt on Sunday when the LSE stunned the City by announcing the European commission was “unlikely to provide clearance for the merger” after imposing a demand that the exchange sell its Italian trading arm MTS to ease competition concerns. While repeatedly insisting the LSE was continuing to work on the politically charged merger with Deutsche Börse, Rolet also set out a case for the exchange to survive on its own in the post-Brexit world. He has issued several warnings about Brexit, and said 232,000 financial services jobs could be lost across the UK. The LSE, which has tried twice previously to merge with Deutsche Börse, is itself listed on its stock market where its shares dipped after the results despite the 20% rise in the dividend to 43.3p a share. A special dividend of 58.2p is due if the deal with Deutsche Börse completes. After 18 acquisitions during his eight years in charge, Rolet said there were still opportunities for other deals. He said he was very positive about the outlook for the exchange. “In the event that this transaction did not successfully conclude then we are back to square one and I am back in the seat and working hard with my colleagues to ensure the business continues to thrive, which it has despite the demands of such a complex transaction,” said Rolet. As well as repeatedly saying he could not prejudge the outcome of the European regulatory process, he said: “It looks like my retirement has been postponed.” It is not a “a plan b, c, d or e. It’s just a continuation of our strategy,” he added. Rolet would not be drawn on the insider trading investigation into Carsten Kengeter, the Deutsche Börse chief executive who is due to run the enlarged exchange. The German exchange has insisted the accusations of insider trading before the deal was announced a year ago are “without foundation”. Brussels is due to give its verdict on the deal on or before 3 April. The commission has insisted the case is ongoing. “ It has not taken a decision,” the commission said earlier this week. The rationale for the “industry-defining” tie -up was as justifiable as when it was announced a year ago, Rolet said. Announced just months before the EU referendum, the third attempt at merger between the two exchanges was controversial from the outset as it gives Deutsche Börse 54% ownership of the enlarged business but puts its headquarters in London. Making a passionate plea for the tie up, Rolet said: “Hatred is rising everywhere in the world. What do you do against so much hatred? What we can do is offer ways to help entrepreneurs, young companies to have access to long-term, patient capital. This is not a nationalism fuelled project.” The “last minute” request by the commission that it sell its 60% stake in MTS – a platform to trade Italian government bonds – had put the LSE in a “very difficult position”. Italy comprises 25% of its profits. The commission has insisted that the demand was part of the usual process of investigating a deal.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Xavier Rolet says he is positive about the exchange’s future, despite expectations competition authorities will halt deal</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "LSE chief says he'll stay as EU looks set to block Deutsche Börse merger", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/634y6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"467469819bf654912dd7fb9c0c5eb5a19272d62c\"> <img src=\"https://media.guim.co.uk/467469819bf654912dd7fb9c0c5eb5a19272d62c/0_0_2684_1611/1000.jpg\" alt=\"London Stock Exchange chief executive Xavier Rolet\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">London Stock Exchange chief executive Xavier Rolet said if the Deutsche Börse merger did not go ahead, ‘It looks like my retirement has been postponed’.</span> <span class=\"element-image__credit\">Photograph: Andrew Winning/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/467469819bf654912dd7fb9c0c5eb5a19272d62c/0_0_2684_1611/500.jpg", 
      "body": "<p>The London Stock Exchange chief executive has indicated he is ready to stay on at the company amid expectations that the controversial deal to merge with German rival Deutsche Börse will be blocked by Europe’s competition authorities.</p> <p>Xavier Rolet had been expected to step aside to allow his counterpart at Deutsche Börse to take the helm of the combined entity when the deal is completed.</p> <p>However, the tie-up was thrown into doubt on <a href=\"https://www.theguardian.com/business/2017/feb/27/london-stock-exchange-says-deutsche-boerse-merger-in-doubt\"> Sunday when the LSE stunned the City</a> by announcing the <a href=\"https://www.theguardian.com/world/european-commission\">European commission</a> was “unlikely to provide clearance for the merger” after imposing a demand that the exchange sell its Italian trading arm MTS to ease competition concerns.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/feb/27/theresa-may-london-stock-exchange-brexit-lse-deutsche-borse-uk-eu\">Theresa May must block London Stock Exchange bids until after Brexit | Nils Pratley</a> </p> </aside>  <p>While repeatedly insisting the LSE was continuing to work on the politically charged merger with Deutsche Börse, Rolet also set out a case for the exchange to survive on its own in the post-Brexit world. He has issued several warnings about Brexit, <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jan/10/hard-brexit-threatens-global-financial-system-city-chiefs-tell-mps\">and said 232,000 financial services jobs could be lost across the UK</a>.</p> <p>The LSE, which has tried twice previously to merge with Deutsche Börse, is itself listed on its stock market where its shares dipped after the results despite the 20% rise in the dividend to 43.3p a share. A special dividend of 58.2p is due if the deal with Deutsche Börse completes.</p> <p>After 18 acquisitions during his eight years in charge, Rolet said there were still opportunities for other deals. He said he was very positive about the outlook for the exchange.</p> <p>“In the event that this transaction did not successfully conclude then we are back to square one and I am back in the seat and working hard with my colleagues to ensure the business continues to thrive, which it has despite the demands of such a complex transaction,” said Rolet.</p> <p>As well as repeatedly saying he could not prejudge the outcome of the European regulatory process, he said: “It looks like my retirement has been postponed.”</p> <p>It is not a “a plan b, c, d or e. It’s just a continuation of our strategy,” he added.</p> <p>Rolet would not be drawn on the insider trading investigation into Carsten Kengeter, the Deutsche Börse chief executive who is due to run the enlarged exchange. The German exchange has <a href=\"https://www.theguardian.com/business/2017/feb/02/deutsche-borse-chief-probed-over-45m-share-deals-ahead-of-lse-merger-talks\">insisted the accusations of insider trading</a> before the deal was announced a year ago are “without foundation”.</p> <p>Brussels is due to give its verdict on the deal on or before 3 April. The commission has insisted the case is ongoing. “ It has not taken a decision,” the commission said earlier this week.</p> <p>The rationale for the “industry-defining” tie -up was as justifiable as when it was announced a year ago, Rolet said. Announced just months before the EU referendum, the third attempt at merger between the two exchanges was controversial from the outset as it gives Deutsche Börse 54% ownership of the enlarged business but puts its headquarters in London.</p> <p>Making a passionate plea for the tie up, Rolet said: “Hatred is rising everywhere in the world. What do you do against so much hatred? What we can do is offer ways to help entrepreneurs, young companies to have access to long-term, patient capital. This is not a nationalism fuelled project.”</p> <p>The “last minute” request by the commission that it sell its 60% stake in MTS – a platform to trade Italian government bonds – had put the LSE in a “very difficult position”. Italy comprises 25% of its profits.</p> <p>The commission has insisted that the demand was part of the usual process of investigating a deal.</p>", 
      "newspaperEditionDate": "2017-03-04T00:00:00Z", 
      "charCount": "3420", 
      "firstPublicationDate": "2017-03-03T10:32:54Z", 
      "wordcount": "598", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-11-28T04:21:19Z", 
      "trailText": "Xavier Rolet says he is positive about the exchange’s future, despite expectations competition authorities will halt deal", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-03-06T10:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/mar/03/lse-eu-deutsche-borse-merger-xavier-rolet", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-04T07:29:39Z", 
    "type": "article", 
    "id": "business/2017/mar/03/lse-eu-deutsche-borse-merger-xavier-rolet", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/mar/03/psa-close-to-deal-for-general-motors-vauxhall-and-opel-brands", 
    "sectionName": "Business", 
    "webTitle": "Peugeot owner PSA close to deal to buy Vauxhall and Opel", 
    "fields": {
      "bodyText": "The owner of Peugeot and Citroën is close to completing a deal with General Motors to buy its European car brands Vauxhall and Opel. Groupe PSA and GM could announce a deal as early as Monday morning after successful talks between the carmakers. Negotiations about a potential acquisition were revealed last month and the board of PSA is now understood to have approved the deal. The announcement of a deal will kickstart an brutal political battle between the governments of France, the home of PSA, Germany, the home of Opel, and Britain, the home of Vauxhall, to protect jobs and plants in their countries. Carlos Tavares, the boss of PSA, has said the acquisition offered an “opportunity to create a European car champion”. The enlarged company could sell more than 5m vehicles a year but PSA is understood to be aiming to cut as much as €2bn (£1.7bn) in annual costs by combining Peugeot and Citroën with Opel and Vauxhall. The deal between PSA and GM is likely to include a plan for Vauxhall and Opel’s growing pension deficit. Vauxhall employs 4,500 workers across its UK production sites – at Ellesmere Port in Cheshire and Luton – and has a pension deficit of as much as £1bn. The scheme had a deficit of £840m at the end of 2014, according to regulatory filings, but analysts estimate that it could now be more than £1bn. John Ralfe, a pensions expert, said PSA would be “rip-roaring bonkers” to take on the pension scheme. Tavares has already held talks with Theresa May, the prime minister, Greg Clark, the business secretary, and Unite’s general secretary, Len McCluskey, about the deal. The PSA boss offered assurances about existing production commitments being met – meaning the UK plants would stay open until at least 2021 – and pointed out the company did not have a track record for shutting plants. However, Sir Vince Cable, the business secretary between 2010 and 2015, warned that Britain’s exit from the European Union could lead to cuts at Vauxhall. Cable said the German government was likely to be lobbying heavily to protect the Opel workforce and plants in the country. Roughly half of Opel’s 35,000 workers are in Germany. Cable said: “I imagine there will be some ferocious German canvassing and it’s difficult to see what Britain can offer other than years of uncertainty.” Nonetheless, the current business secretary has promised the government’s “unbounded commitment” to protecting jobs at Vauxhall. Clark told MPs in the House of Commons last month the government would “do everything we can” to protect Vauxhall. Clark’s comments raised the prospect of the government offering sweeteners to PSA in an attempt to secure the future of the Ellesmere Port and Luton plants, similar to how Nissan was offered reassurances before pumping new investment into its Sunderland plant. “My personal commitment and the commitment of this government will be unbounded to make sure the future of the workforce will be maintained,” Clark said. “I will of course work with all the groups, including the trade unions, including the workforce, to make that case, if new owners there are to be, to those new owners.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sale will trigger battle between French, German and UK governments to protect car plants and jobs in their countries</p>", 
      "byline": "Graham Ruddick", 
      "publication": "theguardian.com", 
      "headline": "Peugeot owner PSA close to deal to buy Vauxhall and Opel", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/637xx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7d1f1f2b1a69562d8d1934b5f469576899fc9f71\"> <img src=\"https://media.guim.co.uk/7d1f1f2b1a69562d8d1934b5f469576899fc9f71/0_112_4000_2400/1000.jpg\" alt=\"A worker on the production line of General Motors’ Vauxhall plant in Ellesmere Port in Cheshire.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker on the production line of General Motors’ Vauxhall plant in Ellesmere Port in Cheshire.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7d1f1f2b1a69562d8d1934b5f469576899fc9f71/0_112_4000_2400/500.jpg", 
      "body": "<p>The owner of Peugeot and Citroën is close to completing a deal with General Motors to buy its European car brands Vauxhall and Opel.</p> <p>Groupe PSA and GM could announce a deal as early as Monday morning after successful talks between the carmakers.</p> <p>Negotiations about a potential acquisition were revealed <a href=\"https://www.theguardian.com/business/2017/feb/14/general-motors-sell-vauxhall-opel-psa-citreon-peugeot\">last month </a>and the board of PSA is now understood to have approved the deal.</p> <p>The announcement of a deal will kickstart an brutal political battle between the governments of France, the home of PSA, Germany, the home of Opel, and Britain, the home of Vauxhall, to protect jobs and plants in their countries.</p> <p>Carlos Tavares, the boss of PSA, has said the acquisition offered an “opportunity to create a European car champion”. The enlarged company could sell more than 5m vehicles a year but PSA is understood to be aiming to cut as much as €2bn (£1.7bn) in annual costs by combining Peugeot and Citroën with Opel and Vauxhall.</p> <p>The deal between PSA and GM is likely to include a plan for Vauxhall and Opel’s <a href=\"https://www.theguardian.com/business/2017/feb/20/vauxhall-government-vows-protect-jobs-uk-plants-psa-group-general-motors\">growing pension deficit.</a></p> <p>Vauxhall employs 4,500 workers across its UK production sites – at Ellesmere Port in Cheshire and Luton – and has a pension deficit of as much as £1bn. The scheme had a deficit of £840m at the end of 2014, according to regulatory filings, but analysts estimate that it could now be more than £1bn. John Ralfe, a pensions expert, said PSA would be “rip-roaring bonkers” to take on the pension scheme.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/feb/24/vauxhall-psa-unite-peugeot-citroen\">Vauxhall production guaranteed until at least end of decade, PSA tells union</a> </p> </aside>  <p>Tavares has already <a href=\"https://www.theguardian.com/business/2017/feb/18/theresa-may-to-meet-boss-of-french-carmaker-hoping-to-buy-vauxhall\">held talks with Theresa May</a>, the prime minister, Greg Clark, the business secretary, and Unite’s general secretary, Len McCluskey, about the deal. The PSA boss offered assurances about existing production commitments being met – meaning the UK plants would stay open until at least 2021 – and pointed out the company did not have a track record for shutting plants.</p> <p>However, Sir Vince Cable, the business secretary between 2010 and 2015, warned that <a href=\"https://www.theguardian.com/business/2017/mar/03/brexit-uk-car-industry-mini-britain-eu\">Britain’s exit from the European Union could lead to cuts at Vauxhall.</a></p> <p>Cable said the German government was likely to be lobbying heavily to protect the Opel workforce and plants in the country. Roughly half of Opel’s 35,000 workers are in Germany.</p> <p>Cable said: “I imagine there will be some ferocious German canvassing and it’s difficult to see what Britain can offer other than years of uncertainty.” </p> <p>Nonetheless, the current business secretary has promised the government’s “unbounded commitment” to protecting jobs at <a draggable=\"true\" href=\"https://www.theguardian.com/business/vauxhall\">Vauxhall</a>. Clark told MPs in the House of Commons last month the government would “do everything we can” to protect Vauxhall.</p> <p>Clark’s comments raised the prospect of the government offering sweeteners to PSA in an attempt to secure the future of the Ellesmere Port and Luton plants, similar to how <a href=\"https://www.theguardian.com/business/2017/feb/28/brexit-taxpayers-support-supply-chain-nissan-sunderland-car-auto\">Nissan was offered reassurances before pumping new investment into its Sunderland plant. </a></p> <p>“My personal commitment and the commitment of this government will be unbounded to make sure the future of the workforce will be maintained,” Clark said. </p> <p>“I will of course work with all the groups, including the trade unions, including the workforce, to make that case, if new owners there are to be, to those new owners.”</p>", 
      "charCount": "3133", 
      "firstPublicationDate": "2017-03-03T19:52:00Z", 
      "wordcount": "535", 
      "lang": "en", 
      "lastModified": "2017-05-07T16:30:31Z", 
      "trailText": "Sale will trigger battle between French, German and UK governments to protect car plants and jobs in their countries", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-03-06T19:52:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/mar/03/psa-close-to-deal-for-general-motors-vauxhall-and-opel-brands", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-04T07:26:55Z", 
    "type": "article", 
    "id": "business/2017/mar/03/psa-close-to-deal-for-general-motors-vauxhall-and-opel-brands", 
    "pillarName": "News"
  }
]