[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/may/03/adam-crozier-leave-itv-looking-picture-of-health", 
    "sectionName": "Business", 
    "webTitle": "Adam Crozier will leave ITV looking a picture of health", 
    "fields": {
      "bodyText": "Adam Crozier, it could be said, is leaving ITV at a good moment for him. The business has been reinvented from its basket-case status in 2010 but now faces a tougher advertising market and the march of Netflix, Amazon and whoever comes next. Up to a point, that’s correct. ITV’s advertising revenues fell last year for the first time since 2009 and the US arrivals have deep pockets and grand ambitions. But there’s another way to view the screen: ITV has overcome bigger hurdles. Back in 2010, the company carried so much debt it couldn’t afford to pay a dividend. It made few programmes that sold abroad and Sky and YouTube were the existential threats of the day. The City despaired. It thought a rescue rights issue was inevitable and analysts promoted the drastic remedy of ditching programme making and becoming a pure broadcaster that would buy in all its content. Crozier and former chairman Archie Norman rightly resisted quick cures. They thought a properly managed ITV could live without fresh capital and they have proved their point in spades: since 2011 ITV has paid a total of 55p per share in dividends, which equates to the share price when Crozier arrived. These days ITV is accused of having too little debt, not too much. Crozier has also been vindicated in his belief that making popular programmes is not as hard as old ITV, during the wilderness years under Lord Grade, made it seem. Spare cash has been spent on buying interesting production houses – a majority stake in World Productions, producer of Line of Duty, was acquired this week, for example. The net result is a business where advertising and non-advertising revenues are in balance, a transformation from a decade ago. Content is sold around the globe and a serious US production business created. In short, ITV has become the company it was meant to be after the merger of Carlton and Granada in 2004. The picture could change again, of course, or Liberty Media could decide this is the moment to make the much-rumoured bid. Yet more of the same is a perfectly credible script. ITV generates lots of cash and UK advertisers – even in the current weak market – can’t ignore its virtual monopoly on commercial prime-time TV audiences. Meanwhile, Netflix et al are also buyers of content, including from ITV, as Crozier often points out. The process that led to his appointment seven years ago was tortuous – better drama than on the screen, it was said. This time new chairman Sir Peter Bazalgette can expect a stampede of credible applicants. Argos a bright spot for Sainsbury’s Mike Coupe, the chief executive of Sainsbury’s, likes to take a long view. Two years ago, he said the UK market was “changing faster than at any time in the past 30 years”. And now? The past year has been “one of the most interesting and challenging and volatile years in my working lifetime”. Translation: the retailing weather for supermarkets continues to be horrible. Even the purchase of Argos could not prevent Sainsbury’s profits falling for a third year in a row, down 1% on an underlying basis to £581m. Coupe, to be fair, can also legitimately claim significant progress beneath the surface. The Argos deal now looks smart. The store-in-store formats are working and it is possible to believe that, over time, Sainsbury’s could double or even triple Argos’s contribution to profits. It’s just that the entire grocery industry now knows its old profit margins aren’t coming back. Sainsbury’s, even with like-for-like sales down 0.6% in the supermarkets last year, just has to keep plugging away. It has a sensible dividend strategy that distributes half the earnings to investors every year. Life could be worse. Just ask Tesco shareholders. They survive on thinner dividends and a supposed recovery has seen Tesco shares fall 13% so far this year. Sainsbury’s shares are at least marginally higher. McDonald leaps out of the saddle at Halfords Good luck to Jill McDonald, the latest person to try to invigorate Marks &amp; Spencer’s clothing and home business. The survival period for M&amp;S clothing bosses who fail to make their mark is about two years, so she’s taking a career risk, even if the incentive package is juicy. But isn’t there also something indecent about the haste with which she’s pedalling out of Halfords? McDonald became chief executive at the bikes and car parts retailer two years ago and is only halfway through a three-year strategic plan. She’s suffered bad luck, in the form of a sterling devaluation that is unhelpful if you buy most of your bicycles from the Far East, but is still abandoning a job half-done. That doesn’t look good in the public company world. Halfords is holding her to her six-month notice period – so it should.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Broadcaster faces tougher ad market and streaming rivals but was in a much worse position when its chief executive joined</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Adam Crozier will leave ITV looking a picture of health", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6cn6e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c562ec9785262fb9819d817e0b94cf760b0a64b2\"> <img src=\"https://media.guim.co.uk/c562ec9785262fb9819d817e0b94cf760b0a64b2/0_0_3366_2020/1000.jpg\" alt=\"ITV now sells content around the world, including Downtown Abbey\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">ITV now sells content around the world, including Downtown Abbey. </span> <span class=\"element-image__credit\">Photograph: Nick Briggs/ITV PLC</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c562ec9785262fb9819d817e0b94cf760b0a64b2/0_0_3366_2020/500.jpg", 
      "body": "<p>Adam Crozier, it could be said, <a href=\"https://www.theguardian.com/media/2017/may/03/itv-chief-executive-adam-crozier-steps-down\">is leaving ITV</a> at a good moment for him. The business has been reinvented from its basket-case status in 2010 but now faces a tougher advertising market and the march of Netflix, Amazon and whoever comes next. Up to a point, that’s correct. ITV’s advertising revenues fell last year for the first time since 2009 and the US arrivals have deep pockets and grand ambitions. But there’s another way to view the screen: ITV has overcome bigger hurdles.</p> <p>Back in 2010, the company carried so much debt it couldn’t afford to pay a dividend. It made few programmes that sold abroad and Sky and YouTube were the existential threats of the day. The City despaired. It thought a rescue rights issue was inevitable and analysts promoted <a href=\"https://www.theguardian.com/business/2010/jan/31/itv-demerger-threat\">the drastic remedy of ditching programme making</a> and becoming a pure broadcaster that would buy in all its content.</p> <p>Crozier and former chairman Archie Norman rightly resisted quick cures. They thought a properly managed ITV could live without fresh capital and they have proved their point in spades: <a href=\"http://www.itvplc.com/investors/shareholder-information/dividend\">since 2011 ITV has paid a total of 55p per share in dividends</a>, which equates to the share price when Crozier arrived. These days ITV is accused of having too little debt, not too much.</p> <p>Crozier has also been vindicated in his belief that making popular programmes is not as hard as old ITV, during the wilderness years under Lord Grade, made it seem. Spare cash has been spent on buying interesting production houses – a majority stake in World Productions, producer of Line of Duty, was acquired this week, for example. The net result is a business where advertising and non-advertising revenues are in balance, a transformation from a decade ago. Content is sold around the globe and a serious US production business created. In short, ITV has become the company it was meant to be after the merger of Carlton and Granada in 2004.</p> <p>The picture could change again, of course, or Liberty Media could decide this is the moment to make <a href=\"https://www.theguardian.com/media/2015/jul/31/liberty-global-itv-stake-takeover-virgin-media\">the much-rumoured bid</a>. Yet more of the same is a perfectly credible script. ITV generates lots of cash and UK advertisers – even in the current weak market – can’t ignore its virtual monopoly on commercial prime-time TV audiences. Meanwhile, Netflix et al are also buyers of content, including from ITV, as Crozier often points out.</p> <p>The process that led to his appointment seven years ago <a href=\"https://www.theguardian.com/media/2009/sep/25/itv-tony-ball\">was tortuous</a> – better drama than on the screen, it was said. This time new chairman Sir Peter Bazalgette can expect a stampede of credible applicants.</p> <h2>Argos a bright spot for Sainsbury’s</h2> <p>Mike Coupe, the chief executive of Sainsbury’s, likes to take a long view. <a href=\"https://www.theguardian.com/business/2015/may/06/sainsburys-makes-72m-full-year-loss-on-property-writedowns\">Two years ago</a>, he said the UK market was “changing faster than at any time in the past 30 years”. And now? The past year has been “one of the most interesting and challenging and volatile years in my working lifetime”. Translation: the retailing weather for supermarkets continues to be horrible.</p> <p>Even the purchase of Argos could not prevent <a href=\"https://www.theguardian.com/business/2017/may/03/sainsburys-pay-squeeze-profits-supermarket-argos\">Sainsbury’s profits falling for a third year in a row</a>, down 1% on an underlying basis to £581m. Coupe, to be fair, can also legitimately claim significant progress beneath the surface. The Argos deal now looks smart. The store-in-store formats are working and it is possible to believe that, over time, Sainsbury’s could double or even triple Argos’s contribution to profits.</p> <p>It’s just that the entire grocery industry now knows its old profit margins aren’t coming back. Sainsbury’s, even with like-for-like sales down 0.6% in the supermarkets last year, just has to keep plugging away. It has a sensible dividend strategy that distributes half the earnings to investors every year. Life could be worse. Just ask Tesco shareholders. They survive on thinner dividends and a supposed recovery has seen Tesco shares fall 13% so far this year. Sainsbury’s shares are at least marginally higher.</p> <h2>McDonald leaps out of the saddle at Halfords</h2> <p>Good luck to Jill McDonald, <a href=\"https://www.theguardian.com/business/2017/may/03/marks-and-spencer-halfords-clothing-jill-mcdonald\">the latest person to try to invigorate Marks &amp; Spencer’s clothing and home business</a>. The survival period for M&amp;S clothing bosses who fail to make their mark is about two years, so she’s taking a career risk, even if the incentive package is juicy. But isn’t there also something indecent about the haste with which she’s pedalling out of Halfords?</p> <p>McDonald became chief executive at the bikes and car parts retailer two years ago and is only halfway through a three-year strategic plan. She’s suffered bad luck, in the form of a sterling devaluation that is unhelpful if you buy most of your bicycles from the Far East, but is still abandoning a job half-done. That doesn’t look good in the public company world. Halfords is holding her to her six-month notice period – so it should.</p>", 
      "newspaperEditionDate": "2017-05-04T00:00:00Z", 
      "charCount": "4738", 
      "firstPublicationDate": "2017-05-03T18:50:32Z", 
      "wordcount": "826", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:52:03Z", 
      "trailText": "Broadcaster faces tougher ad market and streaming rivals but was in a much worse position when its chief executive joined", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-06T18:50:32Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/may/03/adam-crozier-leave-itv-looking-picture-of-health", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-03T18:50:32Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/may/03/adam-crozier-leave-itv-looking-picture-of-health", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/03/buy-a-home-get-a-car-free-offers-galore-as-london-estate-agents-struggle-to-sell", 
    "sectionName": "Business", 
    "webTitle": "Buy a home, get a car free: offers galore as London estate agents struggle to sell", 
    "fields": {
      "bodyText": "London estate agents have begun to offer free cars worth £18,000, stamp duty subsidies of £150,000, plus free iPads and Sonos sound systems to kickstart sales in the capital’s increasingly moribund property market. The once super-hot central London market has turned into a “burnt-out core” according to buying agents Garrington Property Finders, prompting developers to offer ever greater incentives to lure buyers. At one development in Muswell Hill, a relatively affluent part of north London, sales agents said this week they would be giving away a Renault Zoe electric car (RRP £18,045) to every house buyer. They would also pay stamp duty on the £1.99m homes, at £153,000. Apart from the free prosecco and gourmet pizzas available to those viewing the properties, anyone willing to put down a £2,500 deposit at the development’s launch night this week will also walk away with a free iPad. The developer, Jamm, insists that sales are robust and that “this is absolutely not a sign of desperation”. Director Tim Jackson said: “There is a lot of nervousness out there with the election and Brexit, and buyers are looking for excuses not to buy. We’re giving them reasons to buy.” Free furniture packages worth up to £20,000, John Lewis vouchers, and free three-year travel passes have all been offered to potential buyers in other developments across the capital. Property agent Henry Pryor estimates that there is a pipeline of 59,000 high-end apartments under construction in London alone, yet annual sales of new-build flats in the city are only 6,000. “Developers will sell their first-born to shift them. It’s last-chance-saloon stuff. About the only incentive they have not tried is a bogof [buy one, get one free].” The developer behind the giant Battersea Power Station development of 4,360 apartments in south London last week slashed its profit forecasts amid rising costs and wider economic uncertainty. House prices have begun to fall nationally – Nationwide said typical prices fell in both March and April – and the steepest drops have been seen in London. Land Registry figures show that in the heart of the city’s financial district, average property prices plummeted from £861,000 at the time of the EU referendum to £773,000 in February, a decline of 15%, although in London’s outer boroughs prices are still up over the year. Transactions – the lifeblood of estate agents, who rely on turnover rather than high prices to make money – have also fallen steeply. Garrington said the “hipster hotspot” of Hackney saw sales collapse by more than a third in 2016, and there have been few signs of a recovery since. LCP, a property investment company, blamed big hikes in stamp duty for a collapse in sales. It said that in central London, sales of new flats were down 41.4% in the last three months of 2016 compared with the previous year, while average prices fell 8.7% over the same period to £1.9m. Chinese buyers had melted away, Pryor said. “The Chinese are finding it more difficult to borrow from their own banks and the gloss has gone off the London market. Foreign buyers were a very significant part of the new-build market, but they can’t get a yield, and they now can’t flip them for capital gain.” Pryor reckons it could be years before prices for new-build flats start rising again. “If you could short new-build property, then you would make a mint, but there’s no market. In my 28 years in the property business, we have done this twice before, and each time it takes around five to seven years before things recover.” But tenants are winners from the post-Brexit decline in the property market. Rents in London have fallen sharply, with new tenants in the capital typically paying almost £100 a month less than their counterparts a year ago. The average monthly rent in the capital dropped from £1,297 a year ago to £1,203 in March 2017, said Your Move, which publishes a regular buy-to-let index. In March alone, typical rents in the capital fell 6%, it added.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Incentives including stamp duty subsidies of £150,000, iPads, sound systems and travel deals launched to lure buyers to purchase in capital’s affluent areas<br></p>", 
      "byline": "Patrick Collinson", 
      "publication": "The Guardian", 
      "headline": "Buy a home, get a car free: offers galore as London estate agents struggle to sell", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6cm8t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7b21a91047ba01568d859e6721ffb81da0db93f8\"> <img src=\"https://media.guim.co.uk/7b21a91047ba01568d859e6721ffb81da0db93f8/0_200_2992_1795/1000.jpg\" alt=\"One Hyde Park\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The One Hyde Park development in Knightsbridge, London, which contains some of the most expensive apartments in Europe. </span> <span class=\"element-image__credit\">Photograph: Matt LLoyd/Rex</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7b21a91047ba01568d859e6721ffb81da0db93f8/0_200_2992_1795/500.jpg", 
      "body": "<p>London estate agents have begun to offer free cars worth £18,000, stamp duty subsidies of £150,000, plus free iPads and Sonos sound systems to kickstart sales in the capital’s increasingly moribund <a href=\"https://www.theguardian.com/money/property\">property market</a>. The once super-hot central London market has turned into a “burnt-out core” according to buying agents Garrington Property Finders, prompting developers to offer ever greater incentives to lure buyers. </p> <p>At one development in Muswell Hill, a relatively affluent part of north London, sales agents said this week they would be giving away a Renault Zoe electric car (RRP £18,045) to every house buyer. They would also pay stamp duty on the £1.99m homes, at £153,000. </p> <p>Apart from the free prosecco and gourmet pizzas available to those viewing the properties, anyone willing to put down a £2,500 deposit at the development’s launch night this week will also walk away with a free iPad. </p> <p>The developer, Jamm, insists that sales are robust and that “this is absolutely not a sign of desperation”. Director Tim Jackson said: “There is a lot of nervousness out there with the election and Brexit, and buyers are looking for excuses not to buy. We’re giving them reasons to buy.” <br></p> <p>Free furniture packages worth up to £20,000, John Lewis vouchers, and free three-year travel passes have all been offered to potential buyers in other developments across the capital. </p> <p>Property agent Henry Pryor estimates that there is a pipeline of 59,000 high-end apartments under construction in London alone, yet annual sales of new-build flats in the city are only 6,000. “Developers will sell their first-born to shift them. It’s last-chance-saloon stuff. About the only incentive they have not tried is a bogof [buy one, get one free].” The developer behind the giant Battersea Power Station development of 4,360 apartments in south London last week <a href=\"https://www.bloomberg.com/news/articles/2017-04-25/london-battersea-developer-s-profit-forecast-falls-as-costs-rise\">slashed its profit forecasts</a> amid rising costs and wider economic uncertainty. </p> <p>House prices have begun to fall nationally – Nationwide said typical prices <a href=\"https://www.theguardian.com/money/2017/apr/28/uk-house-prices-april-brexit-inflation-wages-nationwide\">fell in both March and April</a> – and the steepest drops have been seen in London. <br></p> <p>Land Registry figures show that in the heart of the city’s financial district, average property prices plummeted from £861,000 at the time of the EU referendum to £773,000 in February, a decline of 15%, although in London’s outer boroughs prices are still up over the year. </p> <p>Transactions – the lifeblood of estate agents, who rely on turnover rather than high prices to make money – have also fallen steeply. Garrington said the “hipster hotspot” of Hackney saw sales collapse by more than a third in 2016, and there have been few signs of a recovery since. <br></p> <p>LCP, a property investment company, blamed big hikes in stamp duty for a collapse in sales. It said that in central London, sales of new flats were down 41.4% in the last three months of 2016 compared with the previous year, while average prices fell 8.7% over the same period to £1.9m.</p> <p>Chinese buyers had melted away, Pryor said. “The Chinese are finding it more difficult to borrow from their own banks and the gloss has gone off the London market. Foreign buyers were a very significant part of the new-build market, but they can’t get a yield, and they now can’t flip them for capital gain.”<br></p> <p>Pryor reckons it could be years before prices for new-build flats start rising again. “If you could short new-build property, then you would make a mint, but there’s no market. In my 28 years in the property business, we have done this twice before, and each time it takes around five to seven years before things recover.” </p> <p>But <a href=\"https://www.theguardian.com/money/2017/apr/28/london-rents-fall-sharply-as-monthly-bill-drops-across-uk\">tenants are winners </a>from the post-Brexit decline in the property market. Rents in London have fallen sharply, with new tenants in the capital typically paying almost £100 a month less than their counterparts a year ago. </p> <p>The average monthly rent in the capital dropped from £1,297 a year ago to £1,203 in March 2017, said Your Move, which publishes a regular buy-to-let index. In March alone, typical rents in the capital fell 6%, it added.</p>", 
      "newspaperEditionDate": "2017-05-04T00:00:00Z", 
      "charCount": "3995", 
      "firstPublicationDate": "2017-05-03T18:10:32Z", 
      "wordcount": "695", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2017-11-28T00:51:54Z", 
      "trailText": "Incentives including stamp duty subsidies of £150,000, iPads, sound systems and travel deals launched to lure buyers to purchase in capital’s affluent areas<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-06T18:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/03/buy-a-home-get-a-car-free-offers-galore-as-london-estate-agents-struggle-to-sell", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-03T18:10:32Z", 
    "type": "article", 
    "id": "business/2017/may/03/buy-a-home-get-a-car-free-offers-galore-as-london-estate-agents-struggle-to-sell", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/03/uk-supermarket-sales-inflation-easter-kantar", 
    "sectionName": "Business", 
    "webTitle": "Lidl on course to surpass Waitrose and enter UK supermarket top seven", 
    "fields": {
      "bodyText": "Lidl is on track to overtake Waitrose to become the UK’s seventh-biggest grocer as early as this summer as the discounters benefit from new store openings and shoppers search out bargains amid a return to food price inflation. Lidl and fellow German chain Aldi increased their pace of growth in the past three months to the extent that the former controls 5% of the £180bn UK grocery market, just 0.2 percentage points behind Waitrose. Britain’s supermarkets enjoyed the fastest sales growth in three-and-a-half years over the past three months, boosted by a pickup in food inflation and strong sales of Easter eggs. The UK grocery market grew by 3.7% over the period, adding almost £1bn in sales compared with a year earlier, according to consumer consultancy Kantar Worldpanel. But Aldi and Lidl continue to grow the fastest, 18.3% and 17.8% respectively, up from 14.3% and 15% reported last month. Fraser McKevitt, the head of retail and consumer insight at Kantar, said Lidl was likely to overtake Waitrose briefly this summer and consolidate its position next year at the current rate of growth. Aldi overtook Waitrose in 2015 and then, in February, it moved past the Co-op to become the UK’s fifth-biggest grocer. McKevitt said the discounters would seek to cash in on shoppers’ concerns about rising prices and economic difficulties, but the major supermarkets would be fighting back. “All 10 major retailers are in growth for the first time in three-and-a-half years, when we last saw like-for-like grocery inflation as high as it is now,” he said. Lidl and Aldi were growing fast as a result of rapid store openings, and shoppers visiting them more often and buying more items on each visit. The discounters’ performance was also lifted by price increases. Prices across the grocery market rose by 2.6% over the past quarter, up from 2.3% in the three months to the end of March. The cost of groceries began rising towards the end of 2016 after two years of falling prices. Butter, fish and fresh lamb are dearer, but crisps, bacon and fresh poultry are becoming cheaper. Shoppers splashed out £325m on Easter eggs, with almost three-quarters of the population buying at least one. Last year, £294m was spent on Easter eggs. Separate monthly figures from data company Nielsen painted a similar picture. Takings at supermarket tills rose by 8.6% in the four weeks to 22 April, while the volume of goods sold rose by 3.2%. “Impulse purchases” such as crisps and confectionery led sales growth, followed by drinks and fresh food. Mike Watkins, Nielsen’s UK head of retailer and business insight, said: “This shows the underlying health of the supermarket industry is pretty good, even if we exclude the positive distortion caused by the late Easter. For example, when purely comparing Easter weeks this year and last year, sales were up 3.5%.” Kantar said premium own-label products were popular among shoppers, for example “The Best” line at Morrisons, which has pulled in more affluent customers since its launch last year, helping the Bradford-based grocer become the fastest-growing supermarket among the big four – including Tesco, Sainsbury’s and Asda. Tesco returned to growth with sales up by 1.9%. Asda posted its first sales growth since October 2014, while Sainsbury’s sales rise of 1.7% was the biggest since June 2014.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Discount chain now controls 5% of UK grocery market and is benefiting from customers seeking to avoid higher prices</p>", 
      "byline": "Sarah Butler and Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Lidl on course to surpass Waitrose and enter UK supermarket top seven", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6cy3a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c699114996adb5ac9222a11a1871babbf7b7b1b1\"> <img src=\"https://media.guim.co.uk/c699114996adb5ac9222a11a1871babbf7b7b1b1/0_206_5760_3456/1000.jpg\" alt=\"Lidl\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lidl and fellow discounter Aldi grew the fastest of any UK supermarkets in the past three months.</span> <span class=\"element-image__credit\">Photograph: Felix Clay for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c699114996adb5ac9222a11a1871babbf7b7b1b1/0_206_5760_3456/500.jpg", 
      "body": "<p>Lidl is on track to overtake Waitrose to become the UK’s seventh-biggest grocer as early as this summer as the discounters benefit from new store openings and shoppers search out bargains amid a return to food price inflation.</p> <p>Lidl and fellow German chain Aldi increased their pace of growth in the past three months to the extent that the former controls 5% of the £180bn UK grocery market, just 0.2 percentage points behind Waitrose. </p> <p>Britain’s supermarkets enjoyed the fastest sales growth in three-and-a-half years over the past three months, boosted by a pickup in food inflation and strong sales of Easter eggs.</p> <p>The UK grocery market grew by 3.7% over the period, adding almost £1bn in sales compared with a year earlier, according to consumer consultancy Kantar Worldpanel. </p> <p>But Aldi and Lidl continue to grow the fastest, 18.3% and 17.8% respectively, up from 14.3% and 15% reported last month. </p> <p>Fraser McKevitt, the head of retail and consumer insight at Kantar, said Lidl was likely to overtake Waitrose briefly this summer and consolidate its position next year at the current rate of growth. </p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/may/2017-05-03T12:42:58/embed.html\" data-alt=\"Growth in supermarkets' market share\"> <a href=\"https://interactive.guim.co.uk/charts/embed/may/2017-05-03T12:42:58/embed.html\">Growth in supermarkets' market share</a> </figure>  <p><a draggable=\"true\" href=\"https://www.theguardian.com/business/2015/apr/08/aldi-overtakes-waitrose-to-become-uks-sixth-largest-supermarket-chain\">Aldi overtook Waitrose in 2015</a> and then, in February, it moved past the Co-op to <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/feb/07/aldi-uk-fifth-largest-supermarket\">become the UK’s fifth-biggest grocer</a>. McKevitt said the discounters would seek to cash in on shoppers’ concerns about rising prices and economic difficulties, but the major supermarkets would be fighting back.</p> <p>“All 10 major retailers are in growth for the first time in three-and-a-half years, when we last saw like-for-like grocery inflation as high as it is now,” he said.</p> <p>Lidl and Aldi were growing fast as a result of rapid store openings, and shoppers visiting them more often and buying more items on each visit. The discounters’ performance was also lifted by price increases.</p> <p>Prices across the grocery market rose by 2.6% over the past quarter, up from <a href=\"https://www.theguardian.com/business/2017/apr/04/sharp-rise-in-uk-food-prices-inflates-household-shopping-bill\">2.3% in the three months</a> to the end of March.</p> <p><a href=\"https://www.theguardian.com/business/2017/jan/10/morrisons-enjoys-some-remarkable-christmas-cheer\">The cost of groceries began rising</a> towards the end of 2016 after two years of falling prices. Butter, fish and fresh lamb are dearer, but crisps, bacon and fresh poultry are becoming cheaper.</p> <p>Shoppers splashed out £325m on Easter eggs, with almost three-quarters of the population buying at least one. Last year, £294m was spent on Easter eggs. </p>  <figure class=\"element element-image\" data-media-id=\"8e5c25ef9aa1d9bb032d60935e8558fe03b402f7\"> <img src=\"https://media.guim.co.uk/8e5c25ef9aa1d9bb032d60935e8558fe03b402f7/0_0_645_565/500.jpg\" alt=\"Supermarket sales\" width=\"500\" height=\"438\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Supermarket sales.</span> <span class=\"element-image__credit\">Photograph: Kantar Worldpanel</span> </figcaption> </figure>  <p>Separate monthly figures from data company Nielsen painted a similar picture. Takings at supermarket tills rose by 8.6% in the four weeks to 22 April, while the volume of goods sold rose by 3.2%. “Impulse purchases” such as crisps and confectionery led sales growth, followed by drinks and fresh food.</p> <p>Mike Watkins, Nielsen’s UK head of retailer and business insight, said: “This shows the underlying health of the supermarket industry is pretty good, even if we exclude the positive distortion caused by the late Easter. For example, when purely comparing Easter weeks this year and last year, sales were up 3.5%.” </p> <p>Kantar said premium own-label products were popular among shoppers, for example “The Best” line at Morrisons, which has pulled in more affluent customers since its launch last year, helping the Bradford-based grocer become the fastest-growing supermarket among the big four – including Tesco, Sainsbury’s and Asda.</p> <p>Tesco returned to growth with sales up by 1.9%. Asda posted its first sales growth since October 2014, while Sainsbury’s sales rise of 1.7% was the biggest since June 2014.</p>", 
      "newspaperEditionDate": "2017-05-04T00:00:00Z", 
      "charCount": "3337", 
      "firstPublicationDate": "2017-05-03T08:24:46Z", 
      "wordcount": "568", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:52:03Z", 
      "trailText": "Discount chain now controls 5% of UK grocery market and is benefiting from customers seeking to avoid higher prices", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-06T08:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/03/uk-supermarket-sales-inflation-easter-kantar", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-03T17:38:37Z", 
    "type": "article", 
    "id": "business/2017/may/03/uk-supermarket-sales-inflation-easter-kantar", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/may/03/eurozone-gdp-growth-uk-construction-markets-pound-business-live", 
    "sectionName": "Business", 
    "webTitle": "Federal Reserve leaves rate on hold, as UK construction and eurozone growth pick up - as it happened", 
    "fields": {
      "bodyText": "Many financial experts are concluding that the Federal Reserve is getting ready to raise interest rates in June, given the language in today’s statement. Here’s Moody’s: This is Bloomberg’s take: Naeem Aslam of Think Markets writes: The FOMC statement was hawkish and the Fed has clearly given a message to the markets that they think the weakness in the economic data is only temporary. This means that the Fed is more than happy with their current strategy and more rate hikes are coming this year - at least for now. Neil Wilson of ETX Capital predicts that Fed official will start dropping hints of a June rate rise soon - if they’re really getting ready, that is.... The Fed is in no rush to raise rates too quickly as it’s fully aware that rising inflation is less of a threat than tightening too fast, noting that it will stabilise around its 2% target. On the whole, today’s decision changes very little in the assessment for monetary policy. All eyes now on the minutes from the meeting and jawboning from officials in the coming weeks.” And Paul Ashworth of Capital Economics points out that the US jobs data (starting on Friday) will be crucial... On balance, we still think that the Fed will hike again in June, although that assumes employment growth rebounds in April and May. The drop off in core inflation is a concern, but the global economic backdrop is much stronger than it was last year. Furthermore, although the Fed hiked rates twice since late last year, financial conditions have actually loosened, with the dollar and bond yields both falling, while stock markets have performed strongly. A late newsflash: America’s central bank has left interest rates on hold. The Federal Reserve also predicted that the slowdown in the first quarter of 2017 was probably only temporary. That could be a sign that the Fed could raise interest rates in June. The Fed’s statement looks quite hawkish, with US policymakers pointing out that the US jobs market looks solid, firms continue to invest, and inflation is close to its target. Here’s the key section: Information received since the Federal Open Market Committee met in March indicates that the labor market has continued to strengthen even as growth in economic activity slowed. Job gains were solid, on average, in recent months, and the unemployment rate declined. Household spending rose only modestly, but the fundamentals underpinning the continued growth of consumption remained solid. Business fixed investment firmed. Inflation measured on a 12-month basis recently has been running close to the Committee’s 2 percent longer-run objective. Traders on Wall Street like the look of the statement, sending shares up: With better than expected eurozone GDP figures, markets managed to edge higher for the most part. Exceptions were France, ahead of the country’s presidential debate later, and the UK, with investors unsettled by the increasing testy relations between the country and the European Union. The final scores showed: The FTSE 100 finished down 15.52 points or 0.21% at 7234.53 Germany’s Dax rose 0.16% to 12,527.84 France’s Cac fell 0.06% to 5301.00 Italy’s FTSE MIB edged up 0.13% to 20,759.31 Spain’s Ibex ended up 0.15% at 10,837.0 In Greece, the Athens market added 2% to 748.61 On Wall Street, the Dow Jones Industrial Average is currently 21 points or 0.1% lower. On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow. Sterling has slipped back after Theresa May accused the EU of attempting to influence the outcome of the UK general election. The pound, which had earlier climbed as high as $1.2949 against the dollar, is currently down 0.26% at $1.2902. Jameel Ahmad, vice president at FXTM, said: While the British Pound has hardly tumbled as of writing, the comments from Theresa May on Wednesday afternoon do go some way towards disclosing how strained relations with the European Union have become after invoking Article 50, and the risk of them becoming worse are significant when you consider how tense the negotiations with the EU are likely to get over the next two years. Follow the latest political developments in our live blog here: US crude inventories dropped last week, but not as much as analysts had been forecasting. According to the Energy Information Administration, crude stocks fell by 930.000 barrels to 527.77m, but this was below forecasts of a 2.3m decline. But gasoline stocks rose by less than expected, up 191,000 barrels compared to an expected rise of 1.3m barrels. US crude prices have reversed earlier gains following the EIA update, and are now down 0.7% at a day’s low of $47.32 a barrel, the lowest since the end of March. Here’s what some of the respondents to the ISM report said: “Business level increasing. More project inquiries are being received.” (Construction) “Beginning of Q2, business is profitable, maybe a bit slower than anticipated. Opportunity still positive.” (Finance &amp; Insurance) “Stable activity. Waiting on health care reform and its impact on our organization.” (Health Care &amp; Social Assistance) “Ongoing rain in Northern California is degrading the quality and increasing the prices of some vegetables, such as iceberg lettuce, broccoli, napa cabbage, and some varieties of romaine.” (Accommodation &amp; Food Services) “[Overall] positive outlook for Q2, Q3, and Q4 [in] 2017.” (Retail Trade) “Optimistic business outlook, but cautious in light of [the] geopolitical instability with North Korea.” (Management of Companies &amp; Support Services) “First three months of 2017, sales have exceeded each of [the first] three months of 2016.” (Wholesale Trade) And the second of the day’s surveys of the US service sector shows a similar picture. The ISM non-manufacturing PMI rose from 55.2 in March to 57.5 in April, better than the expected 55.8. The new orders index jumped from 58.9 to 63.2, but the employment index was at its lowest level since August. The US service sector unexpectedly rose in April, according to the first of two sector surveys. The Markit services PMI came in at 53.1, compared to the initial reading of 52.5 and the final March figure of 52.8. The composite reading - manufacturing and services - rose from 53 in March to 53.2. US markets have fallen back in early trading, not helped by Apple’s latest update showing a surprise drop in iPhone sales. The Dow Jones Industrial Average is down 35 points or 0.17% while the S&amp;P 500 opened 0.27% lower and the Nasdaq Composite down 0.34%. Apple itself is down around 1.6%, losing $12bn off its market capitalisation of $773bn. Meanwhile, the latest service sector surveys from both Markit and ISM are due shortly. Following the US private employment numbers, analysts are looking forward to the official non-farm payroll figures on Friday. And there could be a bounceback after last month’s disappointment, some believe. David Morrison, senior market strategist at Spreadco, said: ADP for April showed the US added 177,000 private payroll jobs, pretty much as expected. Last month the ADP number beat expectations by around 80,000 jobs. This led many analysts to upgrade their forecasts for the Bureau of Labor Statistics’ Non-Farm Payrolls. But these missed even the unrevised predictions by over 70,000 raising concerns about the outlook for this Friday’s number. The expectation is that last month’s number was a seasonal aberration, so the hope is we get a strong bounce-back in the data in two days’ time. The current forecast is for a gain of around 200,000 after the 98,000 recorded in March. Here’s Danske Bank on the US jobs numbers: Newsflash: America’s companies created 177,000 new jobs last month. That’s down on the 255,000 created in March, and the lowest private sector job creation figure since October. The figures come from payroll firm ADP. This sets up Friday’s Non-Farm Payroll (NFP) report, the wider measure of the US labour market. Economists predict that around 200,000 new jobs were created overall, after March’s disappointingly weak 98,000. European stock markets are still in the red, with the FTSE 100 down 22 points, or 0.3%, at 7227. Wall Street is expected to follow suit in 80 minutes time: Economists are predicting that the eurozone will have a decent 2017, following the news that GDP grew by a healthy 0.5% in the first three months of this year. Here’s some reaction.... Shilen Shah, Bond Strategist at Investec Wealth &amp; Investment. “Despite the political headwinds facing the Eurozone in 2017, it produced a decent GDP print for the first quarter at 0.5%. In contrast to the more tepid performance in the UK and US, the Eurozone’s performance does suggest that rest of the year is likely to be solid given the supportive PMI prints. Despite some tightness in the German labour market, the relatively high level of unemployment for the Eurozone as a whole would indicate that there remains a significant amount of spare capacity, suggesting a period of above trend growth is possible.” ING Bank are also upbeat: And here’s Shane Oliver, chief economist at AMP Capital..... One UK construction firm isn’t doing too well today. Shares in Galliford Try have slumped by over 9% today, after the company revealed it’s taking a one-off charge of around £98m on two large building projects. CEO Peter Truscott says the loss is “regrettable”, adding that the company won’t undertake large infrastructure jobs on fixed price contracts anymore. Lesson learned.... Over in Athens, a shot has been fired across the bows of the Greek government’s optimism following yesterday’s breakthrough agreement in talks with creditors. Our Athens correspondent Helena Smith reports. While the Greek prime minister Alexis Tsipras has called for a cabinet meeting on Thursday to discuss the government’s next moves, criticism is already mounting in the ruling Syriza party. Senior leftists are emphasising that there is little to be joyful about following the leftist-led government’s latest cave-in to creditors. Nikos Filis, the former education minister and highly regarded Syriza figure, has gone so far as to express doubt that “counter-measures” struck by the government to offset losses that pension cuts and tax rises will inevitably engender, will work at all. “The preliminary agreement for the conclusion of the second review marks the country remaining in the suffocating memorandum,” he wrote, referring to the onerous bailout programme Athens has signed with lenders. Describing the prospect of counter-measures being applied as “dubiously positive,” he said it was far from sure that poorer Greeks who will be most affected by pension reductions and bigger taxes would be relieved by any measures in the future. “It is not sure that they are enough to heal the pain that will continue to exist for the weakest social strata,” he added in the article published in today’s Syntaktwn newspaper. The government has said that by 2019, when pension cuts will be applied, a support programme will also be enforced for more vulnerable Greeks. The criticism was echoed late Tuesday by the Parliament Budget Office which warned that in the uncertainty of the long-stalled second review, it was now far from certain that Greece would achieve a projected growth rate of 2.7% this year. That would in turn expose the country to multiple risks, it said in its quarterly review. Following the concessions the government had been forced to make to close the review, the body quipped that Greece was in danger of falling into an “austerity trap” in which constant tax increases and shrinking expenditure ultimately chip away at gross domestic product and increase the country’s already massive debt load. Anyone getting over-excited about the eurozone’s recovery should remember that it also started 2015 and 2016 strongly, but then faded over the summer. Economist Rupert Seggins has the details: Cathal Kennedy suspects that Germany outperformed the wider eurozone in the first quarter of 2017 (and also beat the UK). Here’s his take on the GDP report: If the large euro area economies, only France and Spain publish growth estimates in advance of today’s release. Taken alongside those, today’s aggregate euro area number suggests that next week’s German release will show expansion in the region of 0.7% q/q in Q1. Early survey data for Q2 is consistent with the current pace of growth continuing into the second quarter. The April ‘flash’ PMIs are up on their, already elevated, Q1 average while the Economic Sentiment Indicator also rose from its Q1 average of 107.9 to 109.6 last month. Disappointingly, we’ll have to wait until 12 May to find out how Germany, the eurozone’s largest member, fared in Q1. But today’s solid-looking growth figures do suggest that the eurozone recovery is on track, raising the changes that the European Central Bank rethinks its current ultra-loose monetary policy stance. Howard Archer of IHS Global Insight says: Eurozone growth was a healthy 0.5% quarter-on-quarter in the first quarter of 2017, which matched the upwardly revised fourth-quarter 2016 performance. No component breakdown was provided of the first-quarter Eurozone GDP, but we expect the healthy growth was very much domestic-demand led, with consumer spending and business investment playing a key role.... the healthy first-quarter Eurozone growth performance reinforces belief that the ECB will likely drop the reference to lower interest rates in its forward guidance at its June meeting. Here’s more reaction: Breaking: The eurozone recovery continues! GDP across the single currency grew by 0.5% in the first three months of 2017, new figures from Eurostat show. That’s stronger than the UK, which only grew by 0.3%, and the US, which expanded by less than 0.2% in Q1. And in another boost, the eurozone’s growth rate for the last three months of 2016 has also been revised up to 0.5%, from 0.4%. This surely reinforces hops that the European economy has entered a period of stronger growth, as fears of political instability and debt crises receded. I’ll pull together some reaction now.... Experts are warning that British builders are worried about Brexit, even though construction output accelerated last month: Here’s Max Jones, global corporates relationship director for construction at Lloyds Bank Commercial Banking: “As these figures reflect, the sector is currently in relatively confident mood with the next few weeks of uncertainty leading up to the general election seen by many as a reasonable trade-off given it will result in a government in place until 2022. “Instead, some of the nervousness is coming from contractors with a focus on infrastructure, where the pipeline remains strong. The success of Crossrail has shown that mega-projects can be delivered on time and on budget but there are concerns about how government decision-making on infrastructure may be affected given the focus on Brexit negotiations. “A further worry is skills and the fears over future access to EU workers, on which the UK construction industry is so reliant. Here, firms are continuing to use joint ventures to spread risk, share labour resources and ensure the best possible teams are available for the job.” And here’s Paul Trigg, construction specialist and assistant head of risk underwriting at trade credit insurer Euler Hermes: “Despite recent robust performance across construction, we expect the sector to see anaemic growth in the short to mid-term as concerns about falling inward investment levels, thinning long-term order books and access to skills grow. “The outcome of the Brexit negotiations will be particularly key for construction, given its reliance on migrant labour and raw materials from overseas. Further rises in input costs due to more expensive recruitment and import costs will squeeze margins that are already under pressure, pushing up the strain on prompt payments across the supply chain and potentially the number of business failures in the industry.” The construction sector is looking resilient, says Duncan Brock, Director of Customer Relationships at the Chartered Institute of Procurement &amp; Supply: “With the biggest rise in new orders since the beginning of the year, the sector is in a strong pre- election position buoyed up by a hardy UK economy and strong client confidence. The housing sector offered up the best news recovering from last month’s minor blip and building on its strongest performance since the end of last year. “Employment growth rose to its highest since May 2016, though continued disquiet about the lack of highly-skilled labour availability persisted and which must be addressed if the future strength of the sector is to be assured. Combined with the vexatious conditions of rising commodity and labour costs, low stocks of essential materials and longer delivery times frustrated buyers and added drag to the completion of planned projects. UK builders are also pretty upbeat about their prospects over the next year, suggesting little concern over Brexit. Markit says: Around five times as many survey respondents (49%) expect a rise in construction output over the year ahead as those that forecast a fall (10%). The degree of confidence was down fractionally since March, but still well above the post- referendum low seen in July 2016. Breaking! Britain’s building sector expanded at its fastest pace in four months in April, as the construction industry picks up steam. Markit’s construction PMI, which measures activity across the sector, has jumped to 53.1 from 52.2 in March. That beats forecasts of a small fall to 52.0 (any reading over 50 shows growth). The pick-up was driven by “faster rises in civil engineering and residential building activity”, says Markit. Builders reported that they took on more staff last month, as a “sustained improvement in client demand” meant they had more work to deal with. Tim Moore, Senior Economist at IHS Markit, says construction growth picked up last month despite weaker demand for commercial construction. “April’s survey reveals a positive start to the second quarter of 2017, with a robust upturn in civil engineering activity helping to boost the construction industry. There were also more encouraging signs from the house building sector, as growth recovered to its strongest so far this year. However, the performance of the commercial building sector remained subdued in the context of the past four years. “UK construction companies noted that the resilient economic backdrop helped to drive up client spending in April. Greater workloads led to the fastest pace of job creation since May 2016 and a continued squeeze on sub-contractor availability Sterling has been rather volatile this morning, as the latest shots in the Brexit battle trouble traders. The pound lost half a cent in early trading, following a report in the Financial Times that Britain’s bill for leaving the EU could be €100bn. It then recovered back over $1.29, after Brexit minister David Davis declared that “we’ll not be paying 100 billion”, and ruled out going into negotiations as a “supplicant”. Kit Juckes of Societe Generale warns: Renewed concerns about Brexit have put sterling on the back foot, at least for now. After hitting 20-month highs on Tuesday, European stock markets have dipped in early trading. Traders are holding fire until the eurozone growth figures flash up in an hour’s time. Connor Campbell of SpreadEx explains: That inertia is partly informed by investors waiting for the region’s first quarter GDP reading – which is forecast to rise to 0.5% from Q4’s 0.4% – before making any significant moves. Sainsbury’s shares are also taking an early morning hit. They’ve lost almost 3%, after the supermarket chain reported that profits fell to £503m in the last 12 months, down from £548m a year earlier. CEO Mike Coupe says it was a “pivotal year”, which included the takeover of catalogue chain Argos. That deal already seems to be paying off. Argos’s like-for-like sales jumped by 4.1%, while Sainsbury’s fell slightly. City analysts are worried that the core business looks sluggish John Ibbotson, director of the retail consultancy Retail Vision, says Argos is turning into a ‘lifeboat’ for the rest of the group: “Argos has so far proved an effective ‘get out of jail’ card for Sainsbury’s. But with inflation biting into consumer spending and the latest retail sales figures showing that the consumption boom is waning, Sainsbury’s must get its core business in order before it comes off its catalogue crutches.” In other surprise corporate news, Marks &amp; Spencer has snaffled Halford’s chief executive to revitalise its struggling clothing operation. Jill McDonald will join M&amp;S in the autumn as managing director for clothing, home and beauty. It’s the latest piece in CEO Steve Rowe’s turnaround plan. Last year M&amp;S suffered its worst fall in clothing sales in a decade, so there’s plenty for McDonald - who calls herself a longtime “M&amp;S customer and professional fan” - to sort out.... Halford’s investors won’t be happy, though - shares are down almost 4% in early trading. Big news in the City this morning: Adam Crozier, the boss of ITV, is leaving after a seven-year stint at the broadcaster. He’s done a good job too, EBITA profits are up over 300% on his watch, and the shares have quadrupled thanks to the success of shows like Downton Abbey and X Factor. He also bought Mammoth Screen, which created the hit television series Poldark that was broadcast on BBC. Speculation has been swirling for some time that Crozier might be off; ITV reportedly hired headhunters in January to find a successor for the former head of the Football Association and Royal Mail. But ITV haven’t yet announced his successor, and the company’s shares have just dropped by 2.2% at the start of trading. My colleague Julia Kollewe explains: Crozier, who led a turnaround at ITV after the post-credit crunch recession and successfully reduced the broadcaster’s reliance on advertising revenue by building up its production arm, said he planned to build a portfolio of roles in the next stage of his career. The company’s finance director, Ian Griffiths, will step up to a new combined role of chief operating officer and finance chief and run the company for an interim period, while the chairman, Sir Peter Bazalgette, becomes executive chairman during that time. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. After years of slow growth, austerity and bailout drama, is Europe’s economy now rattling ahead? We find out at 10am BST when eurozone GDP figures for the first three months of this year are released. Economists predict that the euro economy grew by a punchy 0.5% in January to March, which would outpace Britain which only expanded by 0.3%. Last week we learned that France’s economy only grew by 0.3%, while Spain managed a healthy 0.8%. Today’s report should give a wider picture of the currency bloc Recent ‘soft’ data from the eurozone has been impressive, with factory growth at a six-year high. So this is the moment when we scrutinise the ‘hard’ data to see if the eurozone has really turned a corner. RBC Capital Markets explain: Euro area survey data has been universally strong since the turn of the year; the average composite PMI for Q1 was the highest in six years and is pointing to GDP growth of 0.5–0.6%. However, harder data has yet to reflect the improved sentiment; outside Germany, industrial production is likely to be a drag on growth despite stronger manufacturing PMIs. We also get another healthcheck on the UK building sector, at 9.30am. The City expects a small slowdown in growth, with the construction PMI tipped to fall to 52.0 from 52.2. We’ll be looking for signs that builders are facing any impact from Brexit; perhaps through weaker demand, or a shortage of workers from overseas.... We’ll also be monitoring any fallout from the latest Greek agreement. As we covered yesterday, Athens has accepted even more cuts in return for fresh loans - and the promise of debt relief..... European markets are expected to be subdued, after some solid gains in recent days. Later, US Federal Reserve announces its decision on monetary policy at 7pm BST. But no change is expected, and there is isn’t a press conference scheduled. On the corporate front, we’re getting results from supermarket chain Sainsbury’s, pub chain JD Wetherspoon’s, accountancy group Sage and insurance chain Direct Line.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<ul><li><a href=\"https://www.theguardian.com/business/live/2017/may/03/eurozone-gdp-growth-uk-construction-markets-pound-business-live?page=with:block-590a1d39e4b097b3ab99bd61#block-590a1d39e4b097b3ab99bd61\">Fed decision</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/may/03/eurozone-gdp-growth-uk-construction-markets-pound-business-live?page=with:block-5909d0b0e4b05e7dcb97fdf0#block-5909d0b0e4b05e7dcb97fdf0\">US jobs data in line with forecasts ahead of Friday’s non-farm figures</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/may/03/eurozone-gdp-growth-uk-construction-markets-pound-business-live?page=with:block-59099c33e4b0f5c69fe5dcc8#block-59099c33e4b0f5c69fe5dcc8\">Eurozone GDP jumps by 0.5%</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/may/03/eurozone-gdp-growth-uk-construction-markets-pound-business-live?page=with:block-5909950fe4b06585062d9b69#block-5909950fe4b06585062d9b69\">UK construction PMI beats forecasts</a></li></ul>", 
      "byline": "Graeme Wearden (until 1.45) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Federal Reserve leaves rate on hold, as UK construction and eurozone growth pick up - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6ckmx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d6be7a20c3f8568a82f1a368a53e6a915c7db6d9\"> <img src=\"https://media.guim.co.uk/d6be7a20c3f8568a82f1a368a53e6a915c7db6d9/0_752_5659_3395/1000.jpg\" alt=\"View of London financial district.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The London financial district.</span> <span class=\"element-image__credit\">Photograph: Tim Robberts/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d6be7a20c3f8568a82f1a368a53e6a915c7db6d9/0_752_5659_3395/500.jpg", 
      "body": "<div id=\"block-590a240ae4b097b3ab99bd7f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T18:47:39.091Z\">7.47pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Fed decision: What the experts say</h2>  <div class=\"block-elements\">  <p>Many financial experts are concluding that the Federal Reserve is getting ready to raise interest rates in June, given <a href=\"https://www.theguardian.com/business/live/2017/may/03/eurozone-gdp-growth-uk-construction-markets-pound-business-live?page=with:block-590a1d39e4b097b3ab99bd61#block-590a1d39e4b097b3ab99bd61\">the language in today’s statement</a>.</p> <p>Here’s <strong>Moody’s</strong>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/economics_ma/status/859835964990136332\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Fed?src=hash\">#Fed</a> is looking through the weakness in first quarter GDP and will likely raise rates in June. <a href=\"https://twitter.com/hashtag/FOMC?src=hash\">#FOMC</a> Analysis: <a href=\"https://t.co/G0hn5imKo8\">https://t.co/G0hn5imKo8</a></p>&mdash; MoodysAnalytics ECON (@economics_ma) <a href=\"https://twitter.com/economics_ma/status/859835964990136332\">May 3, 2017</a></blockquote>  </figure>  <p>This is <strong>Bloomberg’s</strong> take:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/859838069872132096\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BBG runs the best summary of today&#39;s <a href=\"https://twitter.com/hashtag/FOMC?src=hash\">#FOMC</a> decision. <a href=\"https://t.co/LcjWi1iQF0\">pic.twitter.com/LcjWi1iQF0</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/859838069872132096\">May 3, 2017</a></blockquote>  </figure>  <p><strong>Naeem Aslam </strong>of <strong>Think Markets</strong> writes:</p> <blockquote class=\"quoted\"> <p>The FOMC statement was hawkish and the Fed has clearly given a message to the markets that they think the weakness in the economic data is only temporary.</p> <p>This means that the Fed is more than happy with their current strategy and more rate hikes are coming this year - at least for now.</p> </blockquote> <p><strong>Neil Wilson </strong>of <strong>ETX Capital</strong> predicts that Fed official will start dropping hints of a June rate rise soon - if they’re really getting ready, that is....</p> <blockquote class=\"quoted\"> <p>The Fed is in no rush to raise rates too quickly as it’s fully aware that rising inflation is less of a threat than tightening too fast, noting that it will stabilise around its 2% target. On the whole, today’s decision changes very little in the assessment for </p> <p> monetary policy. All eyes now on the minutes from the meeting and jawboning from officials in the coming weeks.”</p> </blockquote> <p>And <strong>Paul Ashworth</strong> of <strong>Capital Economics</strong> points out that the US jobs data (starting on Friday) will be crucial...</p> <blockquote class=\"quoted\"> <p>On balance, we still think that the Fed will hike again in June, although that assumes employment growth rebounds in April and May. The drop off in core inflation is a concern, but the global economic backdrop is much stronger than it was last year. Furthermore, although the Fed hiked rates twice since late last year, financial conditions have actually loosened, with the dollar and bond yields both falling, while stock markets have performed strongly. </p> </blockquote> </div>   </div> <div id=\"block-590a1d39e4b097b3ab99bd61\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T18:17:00.930Z\">7.17pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Fed leaves US interest rates on hold</h2>  <div class=\"block-elements\">  <p><strong>A late newsflash: America’s central bank has left interest rates on hold.</strong></p> <p>The Federal Reserve also predicted that the slowdown in the first quarter of 2017 was probably only temporary. That could be a sign that the Fed could raise interest rates in June.</p> <p>The Fed’s statement looks quite hawkish, with US policymakers pointing out that the US jobs market looks solid, firms continue to invest, and inflation is close to its target.</p> <p>Here’s the key section:</p> <blockquote class=\"quoted\"> <p>Information received since the Federal Open Market Committee met in March indicates that the labor market has continued to strengthen even as growth in economic activity slowed. Job gains were solid, on average, in recent months, and the unemployment rate declined. Household spending rose only modestly, but the fundamentals underpinning the continued growth of consumption remained solid. Business fixed investment firmed. Inflation measured on a 12-month basis recently has been running close to the Committee’s 2 percent longer-run objective. </p> </blockquote> <p>Traders on Wall Street like the look of the statement, sending shares up:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCnow/status/859832136005820429\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">U.S. markets climb, Dow turns positive after Federal Reserve holds rates steady <a href=\"https://t.co/8v1fjKErO3\">https://t.co/8v1fjKErO3</a> <a href=\"https://t.co/BlpFj9nLcK\">pic.twitter.com/BlpFj9nLcK</a></p>&mdash; CNBC Now (@CNBCnow) <a href=\"https://twitter.com/CNBCnow/status/859832136005820429\">May 3, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5909fe6ae4b0336cfae75805\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T16:45:26.041Z\">5.45pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Positive day for most European markets</h2>  <div class=\"block-elements\">  <p>With better than expected eurozone GDP figures, markets managed to edge higher for the most part. Exceptions were France, ahead of <a href=\"https://www.theguardian.com/world/2017/may/03/macron-and-le-pen-french-presidential-debate\">the country’s presidential debate later</a>, and the UK, with investors unsettled by the increasing testy relations between the country and the European Union. The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished down 15.52 points or 0.21% at 7234.53</strong></li> <li><strong>Germany’s Dax rose 0.16% to 12,527.84</strong></li> <li><strong>France’s Cac fell 0.06% to 5301.00</strong></li> <li><strong>Italy’s FTSE MIB edged up 0.13% to 20,759.31</strong></li> <li><strong>Spain’s Ibex ended up 0.15% at 10,837.0</strong></li> <li><strong>In Greece, the Athens market added 2% to 748.61</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently 21 points or 0.1% lower.</p> <p><em>On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5909f69be4b0336cfae757e1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T15:29:36.261Z\">4.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Sterling has slipped back after Theresa May accused the EU of attempting to influence the outcome of the UK general election.</strong></p> <p>The pound, which had earlier climbed as high as $1.2949 against the dollar, is currently down 0.26% at $1.2902. Jameel Ahmad, vice president at FXTM, said:</p> <blockquote class=\"quoted\"> <p>While the British Pound has hardly tumbled as of writing, the comments from Theresa May on Wednesday afternoon do go some way towards disclosing how strained relations with the European Union have become after invoking Article 50, and the risk of them becoming worse are significant when you consider how tense the negotiations with the EU are likely to get over the next two years.</p> </blockquote> <p>Follow the latest political developments in our live blog here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/may/03/theresa-may-accuses-eu-of-meddling-in-uk-general-election\">Theresa May accuses EU of meddling in UK general election</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-03T15:31:35.524Z\">at 4.31pm BST</time></p>  </div> <div id=\"block-5909e9d0e4b0336cfae75792\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T14:38:05.474Z\">3.38pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US crude oil stocks fall less than expected</h2>  <div class=\"block-elements\">  <p>US crude inventories dropped last week, but not as much as analysts had been forecasting.</p> <p>According to the Energy Information Administration, crude stocks fell by 930.000 barrels to 527.77m, but this was below forecasts of a 2.3m decline.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tEconomics/status/859777224236568577\">  <blockquote class=\"twitter-tweet\"><p lang=\"no\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/UnitedStates?src=hash\">#UnitedStates</a> EIA Crude Oil Stocks Change at -0.930M  <a href=\"https://t.co/iEqHb9iXvN\">https://t.co/iEqHb9iXvN</a> <a href=\"https://t.co/EYJmTLxdPP\">pic.twitter.com/EYJmTLxdPP</a></p>&mdash; Trading Economics (@tEconomics) <a href=\"https://twitter.com/tEconomics/status/859777224236568577\">May 3, 2017</a></blockquote>  </figure>  <p>But gasoline stocks rose by less than expected, up 191,000 barrels compared to an expected rise of 1.3m barrels.</p> <p>US crude prices have reversed earlier gains following the EIA update, and are now down 0.7% at a day’s low of $47.32 a barrel, the lowest since the end of March.</p> </div>   </div> <div id=\"block-5909e5f0e4b0336cfae75778\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T14:15:53.112Z\">3.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s what some of the respondents to the ISM report said:</p> <ul> <li>“Business level increasing. More project inquiries are being received.” (Construction)<br></li> <li>“Beginning of Q2, business is profitable, maybe a bit slower than anticipated. Opportunity still positive.” (Finance &amp; Insurance) </li> <li>“Stable activity. Waiting on health care reform and its impact on our organization.” (Health Care &amp; Social Assistance) </li> <li>“Ongoing rain in Northern California is degrading the quality and increasing the prices of some vegetables, such as iceberg lettuce, broccoli, napa cabbage, and some varieties of romaine.” (Accommodation &amp; Food Services) </li> <li>“[Overall] positive outlook for Q2, Q3, and Q4 [in] 2017.” (Retail Trade) </li> <li>“Optimistic business outlook, but cautious in light of [the] geopolitical instability with North Korea.” (Management of Companies &amp; Support Services) </li> <li>“First three months of 2017, sales have exceeded each of [the first] three months of 2016.” (Wholesale Trade) </li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/calculatedrisk/status/859771745284218880\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">ISM Non-Manufacturing Index increased to 57.5% in April <a href=\"https://t.co/0IAzCc7Bgy\">https://t.co/0IAzCc7Bgy</a> <a href=\"https://t.co/qFQehs3daV\">pic.twitter.com/qFQehs3daV</a></p>&mdash; Bill McBride (@calculatedrisk) <a href=\"https://twitter.com/calculatedrisk/status/859771745284218880\">May 3, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-03T14:16:51.662Z\">at 3.16pm BST</time></p>  </div> <div id=\"block-5909e282e4b0336cfae7575c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T14:07:20.523Z\">3.07pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US service sector shows bigger rise than expected in April</h2>  <div class=\"block-elements\">  <p>And the second of the day’s surveys of the US service sector shows a similar picture.</p> <p>The ISM non-manufacturing PMI rose from 55.2 in March to 57.5 in April, better than the expected 55.8.</p> <p>The new orders index jumped from 58.9 to 63.2, but the employment index was at its lowest level since August.</p> </div>   </div> <div id=\"block-5909e25fe4b05e7dcb97fe54\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T14:00:04.650Z\">3.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SigmaSquawk/status/859766735263739904\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Services PMI: 53.1 vs exp 52.5; prev 52.5<br><br>Weakest rise in US service sector employment since July 2010 <a href=\"https://t.co/uJ17RLgkUL\">pic.twitter.com/uJ17RLgkUL</a></p>&mdash; Sigma Squawk (@SigmaSquawk) <a href=\"https://twitter.com/SigmaSquawk/status/859766735263739904\">May 3, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5909dfd9e4b0336cfae75754\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T13:53:28.087Z\">2.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The US service sector unexpectedly rose in April, according to the first of two sector surveys.</p> <p>The Markit services PMI came in at 53.1, compared to the initial reading of 52.5 and the final March figure of 52.8. The composite reading - manufacturing and services - rose from 53 in March to 53.2.</p> </div>   </div> <div id=\"block-5909dccbe4b05e7dcb97fe35\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T13:40:30.102Z\">2.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens lower</h2>  <div class=\"block-elements\">  <p>US markets have fallen back in early trading, not helped by Apple’s latest update showing <a href=\"https://www.theguardian.com/technology/2017/may/02/apple-iphone-drop-again-2017-quarterly-earnings\">a surprise drop in iPhone sales</a>.</p> <p>The Dow Jones Industrial Average is down 35 points or 0.17% while the S&amp;P 500 opened 0.27% lower and the Nasdaq Composite down 0.34%.</p> <p>Apple itself is down around 1.6%, losing $12bn off its market capitalisation of $773bn.</p> <p>Meanwhile, the latest service sector surveys from both Markit and ISM are due shortly.</p> </div>   </div> <div id=\"block-5909d0b0e4b05e7dcb97fdf0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T12:48:37.134Z\">1.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Following the US private employment numbers, analysts are looking forward to the official non-farm payroll figures on Friday. And there could be a bounceback after last month’s disappointment, some believe. David Morrison, senior market strategist at Spreadco, said:</p> <blockquote class=\"quoted\"> <p>ADP for April showed the US added 177,000 private payroll jobs, pretty much as expected.</p> <p>Last month the ADP number beat expectations by around 80,000 jobs. This led many analysts to upgrade their forecasts for the Bureau of Labor Statistics’ Non-Farm Payrolls. But these missed even the unrevised predictions by over 70,000 raising concerns about the outlook for this Friday’s number.</p> <p>The expectation is that last month’s number was a seasonal aberration, so the hope is we get a strong bounce-back in the data in two days’ time. The current forecast is for a gain of around 200,000 after the 98,000 recorded in March.</p> </blockquote> </div>   </div> <div id=\"block-5909cdc8e4b05e7dcb97fde0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T12:32:21.402Z\">1.32pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s Danske Bank on the US jobs numbers:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Danske_Research/status/859745768680435712\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">🇺🇸<a href=\"https://twitter.com/hashtag/US?src=hash\">#US</a> labour market continued tightening in April, according to <a href=\"https://twitter.com/hashtag/ADP?src=hash\">#ADP</a> jobs report <a href=\"https://t.co/4VBcO8cPZw\">pic.twitter.com/4VBcO8cPZw</a></p>&mdash; Danske Bank Research (@Danske_Research) <a href=\"https://twitter.com/Danske_Research/status/859745768680435712\">May 3, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-03T12:43:37.361Z\">at 1.43pm BST</time></p>  </div> <div id=\"block-5909cabde4b0336cfae756e8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T12:28:20.443Z\">1.28pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US job creation hits six-month low</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: America’s companies created 177,000 new jobs last month.</strong></p> <p>That’s down on the 255,000 created in March, and the lowest private sector job creation figure since October. The figures come from payroll firm ADP.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/859743149589241856\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*ADP RESEARCH INSTITUTE SAYS U.S. ADDED 177,000 JOBS IN APRIL</p>&mdash; Michael Hewson (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/859743149589241856\">May 3, 2017</a></blockquote>  </figure>  <p>This sets up Friday’s Non-Farm Payroll (NFP) report, the wider measure of the US labour market.</p> <p>Economists predict that around 200,000 new jobs were created overall, after March’s disappointingly weak 98,000.</p> </div>   </div> <div id=\"block-5909c923e4b0336cfae756d9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T12:20:14.742Z\">1.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>European stock markets are still in the red, with the FTSE 100 down 22 points, or 0.3%, at 7227.</strong></p> <p>Wall Street is expected to follow suit in 80 minutes time:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/859742112060977152\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Opening Calls:<a href=\"https://twitter.com/hashtag/DOW?src=hash\">#DOW</a>  20911  -0.15%<a href=\"https://twitter.com/hashtag/SPX?src=hash\">#SPX</a>  2385  -0.19%<a href=\"https://twitter.com/hashtag/NASDAQ?src=hash\">#NASDAQ</a>  5627  -0.27%<a href=\"https://twitter.com/hashtag/IGOpeningCall?src=hash\">#IGOpeningCall</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/859742112060977152\">May 3, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5909c238e4b05e7dcb97fdac\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T11:49:55.794Z\">12.49pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone recovery: What the experts say:</h2>  <div class=\"block-elements\">  <p>Economists are predicting that the eurozone will have a decent 2017, following the news that <a href=\"https://www.theguardian.com/business/live/2017/may/03/eurozone-gdp-growth-uk-construction-markets-pound-business-live?page=with:block-59099c33e4b0f5c69fe5dcc8#block-59099c33e4b0f5c69fe5dcc8\">GDP grew by a healthy 0.5% in the first three months of this yea</a>r.</p> <p>Here’s some reaction....</p> <p><strong>Shilen Shah, Bond Strategist at Investec Wealth &amp; Investment.</strong> </p> <blockquote class=\"quoted\"> <p>“Despite the political headwinds facing the Eurozone in 2017, it produced a decent GDP print for the first quarter at 0.5%. In contrast to the more tepid performance in the UK and US, the Eurozone’s performance does suggest that rest of the year is likely to be solid given the supportive PMI prints. </p> <p>Despite some tightness in the German labour market, the relatively high level of unemployment for the Eurozone as a whole would indicate that there remains a significant amount of spare capacity, suggesting a period of above trend growth is possible.”</p> </blockquote> <p><strong>ING Bank are also upbeat:</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Francesc_Forex/status/859733527327371264\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">ING Bank 1/2: Eurozone GDP growth came in at 0.5% QoQ in 1Q as the economy is proving to be resilient to uncertainty both abroad and at home</p>&mdash; Francesc Riverola (@Francesc_Forex) <a href=\"https://twitter.com/Francesc_Forex/status/859733527327371264\">May 3, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Francesc_Forex/status/859733578166534144\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">ING Bank 2/2: Bar a surprise at the French elections on Sunday, Eurozone growth is set for a strong 2017. <a href=\"https://twitter.com/hashtag/forex?src=hash\">#forex</a> <a href=\"https://twitter.com/hashtag/fx?src=hash\">#fx</a></p>&mdash; Francesc Riverola (@Francesc_Forex) <a href=\"https://twitter.com/Francesc_Forex/status/859733578166534144\">May 3, 2017</a></blockquote>  </figure>  <p><strong>And here’s Shane Oliver, chief economist at AMP Capital.....</strong><br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ShaneOliverAMP/status/859729139800064000\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Eurozone March quarter GDP +0.5%qoq/1.7%yoy, Dec qtr revised up to +0.5% from +0.4%. Solid growth consistent with strengthening PMIs</p>&mdash; Shane Oliver (@ShaneOliverAMP) <a href=\"https://twitter.com/ShaneOliverAMP/status/859729139800064000\">May 3, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5909bee8e4b0f5c69fe5dd6b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T11:40:55.438Z\">12.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>One UK construction firm isn’t doing too well today.</strong></p> <p>Shares in Galliford Try have slumped by over 9% today, after the company revealed it’s taking a one-off charge of around £98m on two large building projects.</p> <p>CEO Peter Truscott says the loss is “regrettable”, adding that the company won’t undertake large infrastructure jobs on fixed price contracts anymore. <em>Lesson learned....</em></p> </div>   </div> <div id=\"block-5909b4ffe4b0c76b6ff6b530\" class=\"block is-key-event\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T10:50:17.799Z\">11.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek leftists criticise latest bailout deal</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"50599f438c19aa5e5725802a691b9768a2bbea48\"> <img src=\"https://media.guim.co.uk/50599f438c19aa5e5725802a691b9768a2bbea48/0_0_5369_3424/1000.jpg\" alt=\"A map of Greece with the letter E being replaced by Euro symbols in Athens yesterday.\" width=\"1000\" height=\"638\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A map of Greece with the letter E being replaced by Euro symbols in Athens yesterday.</span> <span class=\"element-image__credit\">Photograph: Thanassis Stavrakis/AP</span> </figcaption> </figure>  <p><strong>Over in Athens, a shot has been fired across the bows of the Greek government’s optimism following <a href=\"https://www.theguardian.com/world/2017/may/02/greece-bailout-deal-austerity-strike-pensions-tax-breaks\">yesterday’s breakthrough agreement in talks with creditors</a>.</strong></p> <h2>Our Athens correspondent Helena Smith reports.</h2> <p>While the Greek prime minister Alexis Tsipras has called for a cabinet meeting on Thursday to discuss the government’s next moves, criticism is already mounting in the ruling Syriza party.</p> <p>Senior leftists are emphasising that there is little to be joyful about following the leftist-led government’s latest cave-in to creditors.</p> <p>Nikos Filis, the former education minister and highly regarded Syriza figure, has gone so far as to express doubt that “counter-measures” struck by the government to offset losses that pension cuts and tax rises will inevitably engender, will work at all.<br></p> <p>“The preliminary agreement for the conclusion of the second review marks the country remaining in the suffocating memorandum,” he wrote, referring to the onerous bailout programme Athens has signed with lenders. </p> <p>Describing the prospect of counter-measures being applied as “dubiously positive,” he said it was far from sure that poorer Greeks who will be most affected by pension reductions and bigger taxes would be relieved by any measures in the future.</p> <p><strong>“It is not sure that they are enough to heal the pain that will continue to exist for the weakest social strata,” he added in the article published in today’s Syntaktwn newspaper. <br></strong></p> <p>The government has said that by 2019, when pension cuts will be applied, a support programme will also be enforced for more vulnerable Greeks. <br></p> <p>The criticism was echoed late Tuesday by the Parliament Budget Office which warned that in the uncertainty of the long-stalled second review, it was now far from certain that Greece would achieve a projected growth rate of 2.7% this year.</p> <p>That would in turn expose the country to multiple risks, it said in its quarterly review. Following the concessions the government had been forced to make to close the review, the body quipped that Greece was in danger of falling into an “austerity trap” in which constant tax increases and shrinking expenditure ultimately chip away at gross domestic product and increase the country’s already massive debt load. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-03T10:50:38.026Z\">at 11.50am BST</time></p>  </div> <div id=\"block-5909b068e4b0c76b6ff6b51d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T10:29:27.666Z\">11.29am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Anyone getting over-excited about the eurozone’s recovery should remember that it also started 2015 and 2016 strongly, but then faded over the summer.</p> <p>Economist Rupert Seggins has the details:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/859714406405558272\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Lots of excitement about <a href=\"https://twitter.com/hashtag/Euroboom2017?src=hash\">#Euroboom2017</a>. Before we get carried away, Eurozone has been here before. Past 2 yrs it outshone US &amp; UK in Q1. <a href=\"https://t.co/AtduBX3gJI\">pic.twitter.com/AtduBX3gJI</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/859714406405558272\">May 3, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5909af06e4b0f5c69fe5dd1e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T10:22:16.848Z\">11.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Cathal Kennedy suspects that Germany outperformed the wider eurozone in the first quarter of 2017 (and also beat the UK).</strong></p> <p>Here’s his take on the GDP report:</p> <blockquote class=\"quoted\"> <p>If the large euro area economies, only France and Spain publish growth estimates in advance of today’s release. Taken alongside those, today’s aggregate euro area number suggests that next week’s German release will show expansion in the region of 0.7% q/q in Q1.</p> <p>Early survey data for Q2 is consistent with the current pace of growth continuing into the second quarter. The April ‘flash’ PMIs are up on their, already elevated, Q1 average while the Economic Sentiment Indicator also rose from its Q1 average of 107.9 to 109.6 last month.</p> </blockquote> </div>   </div> <div id=\"block-5909a8d5e4b0c76b6ff6b4ea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T10:09:56.897Z\">11.09am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Disappointingly, we’ll have to wait until 12 May to find out how Germany, the eurozone’s largest member, fared in Q1.</strong></p> <p><a href=\"https://www.theguardian.com/business/live/2017/may/03/eurozone-gdp-growth-uk-construction-markets-pound-business-live?page=with:block-59099c33e4b0f5c69fe5dcc8#block-59099c33e4b0f5c69fe5dcc8\">But today’s solid-looking growth figures</a> do suggest that the eurozone recovery is on track, raising the changes that the European Central Bank rethinks its current ultra-loose monetary policy stance.</p> <p><strong>Howard Archer of IHS Global Insight says:</strong></p> <blockquote class=\"quoted\"> <p>Eurozone growth was a healthy 0.5% quarter-on-quarter in the first quarter of 2017, which matched the upwardly revised fourth-quarter 2016 performance.</p> <p>No component breakdown was provided of the first-quarter Eurozone GDP, but we expect the healthy growth was very much domestic-demand led, with consumer spending and business investment playing a key role....</p> <p>the healthy first-quarter Eurozone growth performance reinforces belief that the ECB will likely drop the reference to lower interest rates in its forward guidance at its June meeting.</p> </blockquote> <p>Here’s more reaction:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/859697883683196928\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Pressure on <a href=\"https://twitter.com/hashtag/ECB?src=hash\">#ECB</a> rises to exit stimulus as Eurozone grows way above potential. 1Q GDP +0.5% on Qtr; +1.7% on Year, as expected. <a href=\"https://twitter.com/hashtag/QExit?src=hash\">#QExit</a> <a href=\"https://t.co/TFnABQUHxI\">pic.twitter.com/TFnABQUHxI</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/859697883683196928\">May 3, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BertColijn/status/859704818117619712\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Eurozone?src=hash\">#Eurozone</a> GDP strong at 0.5%, although not as strong as soft indicators had recently suggested. <a href=\"https://t.co/a4YloPqko6\">pic.twitter.com/a4YloPqko6</a></p>&mdash; Bert Colijn (@BertColijn) <a href=\"https://twitter.com/BertColijn/status/859704818117619712\">May 3, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59099c33e4b0f5c69fe5dcc8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T09:08:42.510Z\">10.08am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone beats UK with 0.5% growth</h2>  <div class=\"block-elements\">  <p><strong>Breaking: The eurozone recovery continues!</strong></p> <p>GDP across the single currency grew by 0.5% in the first three months of 2017, new figures from Eurostat show.<br></p> <p>That’s stronger than the UK, which only grew by 0.3%, and the US, which expanded by less than 0.2% in Q1.</p> <p>And in another boost, the eurozone’s growth rate for the last three months of 2016 has also been revised up to 0.5%, from 0.4%.</p> <p>This surely reinforces hops that the European economy has entered a period of stronger growth, as fears of political instability and debt crises receded.</p>  <figure class=\"element element-image\" data-media-id=\"d2de3d194c7facb81b54c25c1f8e3e90c3ddd78e\"> <img src=\"https://media.guim.co.uk/d2de3d194c7facb81b54c25c1f8e3e90c3ddd78e/0_0_723_504/500.jpg\" alt=\"Eurozone GDP\" width=\"500\" height=\"349\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurozone GDP</span> <span class=\"element-image__credit\">Photograph: Eurostat</span> </figcaption> </figure>  <p>I’ll pull together some reaction now....</p> </div>   </div> <div id=\"block-59099aabe4b0f5c69fe5dcc1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T08:57:11.397Z\">9.57am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK construction sector: What the experts say</h2>  <div class=\"block-elements\">  <p><strong>Experts are warning that </strong><strong>British builders are worried about Brexit, even though <a href=\"https://www.theguardian.com/business/live/2017/may/03/eurozone-gdp-growth-uk-construction-markets-pound-business-live?page=with:block-5909950fe4b06585062d9b69#block-5909950fe4b06585062d9b69\">construction output accelerated last month</a>:</strong></p> <p>Here’s <strong>Max Jones</strong>, global corporates relationship director for construction at <strong>Lloyds Bank Commercial Banking</strong>: <br></p> <blockquote class=\"quoted\"> <p>“As these figures reflect, the sector is currently in relatively confident mood with the next few weeks of uncertainty leading up to the general election seen by many as a reasonable trade-off given it will result in a government in place until 2022.</p> <p>“Instead, some of the nervousness is coming from contractors with a focus on infrastructure, where the pipeline remains strong. The success of Crossrail has shown that mega-projects can be delivered on time and on budget but there are concerns about how government decision-making on infrastructure may be affected given the focus on Brexit negotiations.</p> <p>“A further worry is skills and the fears over future access to EU workers, on which the UK construction industry is so reliant. Here, firms are continuing to use joint ventures to spread risk, share labour resources and ensure the best possible teams are available for the job.”</p> </blockquote> <p>And here’s <strong>Paul Trigg,</strong> construction specialist and assistant head of risk underwriting at trade credit insurer <strong>Euler Hermes</strong>:</p> <blockquote class=\"quoted\"> <p>“Despite recent robust performance across construction, we expect the sector to see anaemic growth in the short to mid-term as concerns about falling inward investment levels, thinning long-term order books and access to skills grow.</p> <p>“The outcome of the Brexit negotiations will be particularly key for construction, given its reliance on migrant labour and raw materials from overseas. Further rises in input costs due to more expensive recruitment and import costs will squeeze margins that are already under pressure, pushing up the strain on prompt payments across the supply chain and potentially the number of business failures in the industry.”</p> </blockquote> </div>   </div> <div id=\"block-590998e8e4b0f5c69fe5dcb6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T08:50:08.602Z\">9.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The construction sector is looking resilient, says Duncan Brock, Director of Customer Relationships at the Chartered Institute of Procurement &amp; Supply:</strong></p> <blockquote class=\"quoted\"> <p>“With the biggest rise in new orders since the beginning of the year, the sector is in a strong pre- election position buoyed up by a hardy UK economy and strong client confidence. The housing sector offered up the best news recovering from last month’s minor blip and building on its strongest performance since the end of last year. </p> <p>“Employment growth rose to its highest since May 2016, though continued disquiet about the lack of highly-skilled labour availability persisted and which must be addressed if the future strength of the sector is to be assured. Combined with the vexatious conditions of rising commodity and labour costs, low stocks of essential materials and longer delivery times frustrated buyers and added drag to the completion of planned projects. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"7807c14de8713b4c3ea2b4c4be18cbefee7c24b3\"> <img src=\"https://media.guim.co.uk/7807c14de8713b4c3ea2b4c4be18cbefee7c24b3/0_0_559_533/500.jpg\" alt=\"Construction PMI by sector\" width=\"500\" height=\"477\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-59099760e4b06585062d9b72\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T08:40:48.647Z\">9.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>UK builders are also pretty upbeat about their prospects over the next year, suggesting little concern over Brexit.</strong></p> <p>Markit says:</p> <blockquote class=\"quoted\"> <p>Around five times as many survey respondents (49%) expect a rise in construction output over the year ahead as those that forecast a fall (10%). The degree of confidence was down fractionally since March, but still well above the post- referendum low seen in July 2016. </p> </blockquote> </div>   </div> <div id=\"block-5909950fe4b06585062d9b69\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T08:37:24.797Z\">9.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK construction growth hits four-month high</h2>  <div class=\"block-elements\">  <p><strong>Breaking! Britain’s building sector expanded at its fastest pace in four months in April, as the construction industry picks up steam.</strong></p> <p>Markit’s construction PMI, which measures activity across the sector, has jumped to <strong>53.1</strong> from <strong>52.2</strong> in March.</p> <p>That beats forecasts of a small fall to <strong>52.0</strong> (any reading over 50 shows growth).<br></p> <p>The pick-up was driven by “faster rises in civil engineering and residential building activity”, says Markit.</p> <p>Builders reported that they took on more staff last month, as a “sustained improvement in client demand” meant they had more work to deal with.</p>  <figure class=\"element element-image\" data-media-id=\"1e80b4ac75e07a8fa3846c918cfd1a5725eacacc\"> <img src=\"https://media.guim.co.uk/1e80b4ac75e07a8fa3846c918cfd1a5725eacacc/0_0_397_534/372.jpg\" alt=\"Markit construction PMI\" width=\"372\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Markit construction PMI</span> <span class=\"element-image__credit\">Photograph: Markit</span> </figcaption> </figure>  <p><strong>Tim Moore</strong>, Senior Economist at<strong> IHS Markit</strong>, says construction growth picked up last month despite weaker demand for commercial construction.<br></p> <blockquote class=\"quoted\"> <p>“April’s survey reveals a positive start to the second quarter of 2017, with a robust upturn in civil engineering activity helping to boost the construction industry. There were also more encouraging signs from the house building sector, as growth recovered to its strongest so far this year. However, the performance of the commercial building sector remained subdued in the context of the past four years. </p> <p>“UK construction companies noted that the resilient economic backdrop helped to drive up client spending in April. Greater workloads led to the fastest pace of job creation since May 2016 and a continued squeeze on sub-contractor availability </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-03T08:52:06.221Z\">at 9.52am BST</time></p>  </div> <div id=\"block-59098e97e4b0c76b6ff6b46f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T08:25:05.147Z\">9.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound hit by Brexit headlines</h2>  <div class=\"block-elements\">  <p><strong>Sterling has been rather volatile this morning, as the latest shots in the Brexit battle trouble traders.</strong></p> <p>The pound lost half a cent in early trading, following a report in the Financial Times that Britain’s bill for leaving the EU could be €100bn.</p> <p>It then recovered back over $1.29, after Brexit minister David Davis declared that “we’ll not be paying 100 billion”, and ruled out going into negotiations as a “supplicant”.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/patrickwintour/status/859670355476176896\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">&quot;In a walk away circumstance there is nothing to be paid&quot;, David Davis says if UK fails to reach a deal with EU, the UK has no leaving fee.</p>&mdash; Patrick Wintour (@patrickwintour) <a href=\"https://twitter.com/patrickwintour/status/859670355476176896\">May 3, 2017</a></blockquote>  </figure>  <p><strong>Kit Juckes</strong> of <strong>Societe Generale</strong> warns:</p> <blockquote class=\"quoted\"> <p>Renewed concerns about Brexit have put sterling on the back foot, at least for now.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"9a73fd8823ed9f3b40ec499c591e829bc1496dc5\"> <img src=\"https://media.guim.co.uk/9a73fd8823ed9f3b40ec499c591e829bc1496dc5/0_0_863_406/500.jpg\" alt=\"Pound vs dollar today\" width=\"500\" height=\"235\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound vs dollar today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-03T09:10:41.042Z\">at 10.10am BST</time></p>  </div> <div id=\"block-59098d08e4b0f5c69fe5dc8e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T08:02:27.234Z\">9.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>After hitting 20-month highs on Tuesday, European stock markets have dipped in early trading.</p>  <figure class=\"element element-image\" data-media-id=\"a0216745bc08b97c15e1ee93fef734e20605722d\"> <img src=\"https://media.guim.co.uk/a0216745bc08b97c15e1ee93fef734e20605722d/0_0_917_280/500.jpg\" alt=\"European stock markets this morning\" width=\"500\" height=\"153\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets this morning</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Traders are holding fire until the eurozone growth figures flash up in an hour’s time.</p> <p>Connor Campbell of SpreadEx explains:</p> <blockquote class=\"quoted\"> <p>That inertia is partly informed by investors waiting for the region’s first quarter GDP reading – which is forecast to rise to 0.5% from Q4’s 0.4% – before making any significant moves.</p> </blockquote> </div>   </div> <div id=\"block-5909853de4b0c76b6ff6b449\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T07:38:27.544Z\">8.38am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Sainsbury’s shares are also taking an early morning hit. </strong></p> <p>They’ve lost almost 3%, after the supermarket chain reported that profits fell to £503m in the last 12 months, down from £548m a year earlier.<br></p> <p>CEO Mike Coupe says it was a “pivotal year”, which included the takeover of catalogue chain Argos. That deal already seems to be paying off. Argos’s like-for-like sales jumped by 4.1%, while Sainsbury’s fell slightly.</p> <p>City analysts are worried that the core business looks sluggish</p> <p><strong>John Ibbotson, director of the retail consultancy </strong><a href=\"http://www.retail-vision.co.uk/\"><strong>Retail Vision</strong></a><strong>, says Argos is turning into a ‘lifeboat’ for the rest of the group:</strong></p> <blockquote class=\"quoted\"> <p>“Argos has so far proved an effective ‘get out of jail’ card for Sainsbury’s. But with inflation biting into consumer spending and the latest retail sales figures showing that the consumption boom is waning, Sainsbury’s must get its core business in order before it comes off its catalogue crutches.”</p> </blockquote> </div>   </div> <div id=\"block-59098180e4b0f5c69fe5dc60\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T07:13:04.081Z\">8.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">M&amp;S swoops on Halfords boss</h2>  <div class=\"block-elements\">  <p><strong>In other surprise corporate news, Marks &amp; Spencer has snaffled Halford’s chief executive to revitalise its struggling clothing operation.</strong></p> <p>Jill McDonald will join M&amp;S in the autumn as managing director for clothing, home and beauty. It’s the latest piece in CEO Steve Rowe’s turnaround plan.</p> <p>Last year <a href=\"https://www.theguardian.com/business/2016/jul/07/marks-spencer-suffers-big-fall-in-clothing-sales\">M&amp;S suffered its worst fall in clothing sales in a decade</a>, so there’s plenty for McDonald - who calls herself a longtime “M&amp;S customer and professional fan” - to sort out....</p> <p>Halford’s investors won’t be happy, though - shares are down almost 4% in early trading.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-03T07:22:29.655Z\">at 8.22am BST</time></p>  </div> <div id=\"block-59097eb3e4b06585062d9b1b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T07:04:48.162Z\">8.04am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Adam Crozier leaves ITV</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"daad5cc055b3a095fa94e5463e747eda91b420f4\"> <img src=\"https://media.guim.co.uk/daad5cc055b3a095fa94e5463e747eda91b420f4/400_0_1559_1573/991.jpg\" alt=\"Adam Crozier\" width=\"991\" height=\"1000\" class=\"gu-image\" /> </figure>  <p><strong>Big news in the City this morning: Adam Crozier, the boss of ITV, is leaving after a seven-year stint at the broadcaster</strong>. </p> <p>He’s done a good job too, EBITA profits are up over 300% on his watch, and the shares have quadrupled thanks to the success of shows like Downton Abbey and X Factor.</p> <p>He also bought <a href=\"http://www.itv.com/presscentre/press-releases/itv-acquires-poldark-producer-mammoth-screen\">Mammoth Screen, which created the hit television series Poldark that was broadcast on BBC</a>.</p> <p>Speculation has been swirling for some time that Crozier might be off; <a href=\"https://www.prolificnorth.co.uk/2017/01/itv-hires-headhunters-to-plan-for-crozier-exit/\">ITV reportedly hired headhunters in January</a> to find a successor for the former head of the Football Association and Royal Mail.</p> <p>But ITV haven’t yet announced his successor, and the company’s shares have just dropped by 2.2% at the start of trading.</p> <p>My colleague Julia Kollewe explains:</p> <blockquote class=\"quoted\"> <p>Crozier, who led a turnaround at <a href=\"https://www.theguardian.com/business/itv\">ITV</a> after the post-credit crunch recession and successfully reduced the broadcaster’s reliance on advertising revenue by building up its production arm, said he planned to build a portfolio of roles in the next stage of his career.</p> <p>The company’s finance director, Ian Griffiths, will step up to a new combined role of chief operating officer and finance chief and run the company for an interim period, while the chairman, Sir Peter Bazalgette, becomes executive chairman during that time.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Jamesallenonf1/status/859656419834032128\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">That&#39;s a miss for ITV - chief executive Adam Crozier steps down - did a good turnaround job  <a href=\"https://t.co/riqciFpAmr\">https://t.co/riqciFpAmr</a></p>&mdash; James Allen (@Jamesallenonf1) <a href=\"https://twitter.com/Jamesallenonf1/status/859656419834032128\">May 3, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-03T08:12:41.736Z\">at 9.12am BST</time></p>  </div> <div id=\"block-5909728ae4b06585062d9ae1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-03T06:42:36.404Z\">7.42am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Eurozone GDP and UK construction in focus</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>After years of slow growth, austerity and bailout drama, is Europe’s economy now rattling ahead? We find out at 10am BST when eurozone GDP figures for the first three months of this year are released.</p> <p>Economists predict that the euro economy grew by a punchy 0.5% in January to March, which would outpace Britain which only expanded by 0.3%.</p> <p>Last week we learned that <a href=\"https://www.theguardian.com/business/live/2017/apr/28/uk-gdp-britain-economic-growth-france-us-spain-business-live\">France’s economy only grew by 0.3%, while Spain managed a healthy 0.8%</a>. Today’s report should give a wider picture of the currency bloc</p> <p>Recent ‘soft’ data from the eurozone has been impressive, with factory growth at a six-year high. So this is the moment when we scrutinise the ‘hard’ data to see if the eurozone has really turned a corner.</p> <p><strong>RBC Capital Markets </strong>explain:</p> <blockquote class=\"quoted\"> <p>Euro area survey data has been universally strong since the turn of the year; the average composite PMI for Q1 was the highest in six years and is pointing to GDP growth of 0.5–0.6%.</p> <p>However, harder data has yet to reflect the improved sentiment; outside Germany, industrial production is likely to be a drag on growth despite stronger manufacturing PMIs.</p> </blockquote> <p><strong>We also get another healthcheck on the UK building sector, at 9.30am.</strong></p> <p>The City expects a small slowdown in growth, with the construction PMI tipped to fall to 52.0 from 52.2. We’ll be looking for signs that builders are facing any impact from Brexit; perhaps through weaker demand, or a shortage of workers from overseas....</p> <p>We’ll also be monitoring any fallout from the latest Greek agreement. As we covered yesterday, Athens has accepted even more cuts in return for fresh loans - and the promise of debt relief.....</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/may/02/greece-bailout-deal-austerity-strike-pensions-tax-breaks\">Greece will avoid default after bailout deal – but faces more austerity</a> </p> </aside>  <p>European markets are expected to be subdued, after some solid gains in recent days.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/859643982120448001\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> 7239 -0.15%<br>$DAX 12513 +0.04%<br>$CAC 5304 0.00%<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag\">$IBEX</a> 10808 -0.12%<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag\">$MIB</a> 20742 +0.04%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/859643982120448001\">May 3, 2017</a></blockquote>  </figure>  <p>Later, US Federal Reserve announces its decision on monetary policy at 7pm BST. But no change is expected, and there is isn’t a press conference scheduled.</p> <p>On the corporate front, we’re getting results from supermarket chain <strong>Sainsbury’s</strong>, pub chain <strong>JD Wetherspoon’s</strong>, accountancy group <strong>Sage</strong> and insurance chain <strong>Direct Line</strong>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-03T06:54:03.517Z\">at 7.54am BST</time></p>  </div>", 
      "charCount": "24568", 
      "firstPublicationDate": "2017-05-03T06:54:19Z", 
      "wordcount": "4172", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:14:39Z", 
      "trailText": "UK construction PMI beats forecasts, eurozone GDP jumps by 0.5% and US jobs data in line with expectations", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-06T06:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/may/03/eurozone-gdp-growth-uk-construction-markets-pound-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-03T16:45:26Z", 
    "type": "liveblog", 
    "id": "business/live/2017/may/03/eurozone-gdp-growth-uk-construction-markets-pound-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/03/hard-brexit-oil-gas-industry-wto-freedom-of-movement", 
    "sectionName": "Business", 
    "webTitle": "Hard Brexit would cost us £500m a year, says oil and gas industry", 
    "fields": {
      "bodyText": "Brexit would land the oil and gas industry with a half-billion-pound bill if EU exit talks end with the UK leaving on World Trade Organisation rules, Theresa May has been warned. The costs for trading £73bn worth of oil and gas annually would jump from £600m a year now to £1.1bn in a worst case WTO scenario, analysis for the industry trade body found. At best, if the UK could strike more favourable tariffs with non-EU countries, the cost of trade might fall to £500m, Oil and Gas UK said. The group wrote to the prime minister this week to say its members could ill afford further costs that might hamper the industry’s fragile recovery after a two-year slump. “We are becoming a more globally competitive industry, but we continue to be very sensitive to any additional burdens either in relation to cost, or restrictions on the movement of key personnel required for critical operations,” the body’s chief executive, Deirdre Michie, wrote in a letter to May. On WTO rules, the EU would apply a 3% tariff rate on exported refined petroleum goods, with a range of tariff rates applied to other goods. The result would be an extra £260m trading cost imposed on exports, and £230m on imports. The analysis by EY for Oil and Gas UK notes that “this additional cost would be unwelcome”, coming on top of the UK industry shedding more than 120,000 jobs between 2014 and 2016 as the price of oil slumped. The trade body also argued that post-Brexit freedom of movement should not be curtailed in a way that would put the industry at a “competitive disadvantage” with other countries. About 10% of the UK oil and gas sector is from outside the country, slightly above the national average. The group urged the government to ensure that a post-Brexit immigration system would “ensure that any added administrative burden for recruiting non-UK staff where necessary is kept to a minimum”. Another post-EU issue identified as crucial by the industry body is whether the UK remains a member of the bloc’s carbon trading scheme. Under the Emissions Trading System, oil refineries currently have to pay €4.45 (£3.75) per tonne of carbon. Ministers have not given any signal yet of whether the UK will remain in the market. The UK oil industry has contributed £190bn to the Treasury since the 1960s, not adjusted for inflation, but prospects for the coming few years are uncertain, and oil majors have begun to sell North Sea assets to smaller, independent players. Falling production and tax relief for decommissioning old rigs caused a net drain on public finances last year, costing the exchequer £396m.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Oil and Gas UK warns over dangers from falling back on WTO rules and curtailing freedom of movement</p>", 
      "byline": "Adam Vaughan", 
      "publication": "theguardian.com", 
      "headline": "Hard Brexit would cost us £500m a year, says oil and gas industry", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6cm7v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"12db10cfd4332c6c9599330ba7c7d642cdd5f88c\"> <img src=\"https://media.guim.co.uk/12db10cfd4332c6c9599330ba7c7d642cdd5f88c/416_516_3584_2150/1000.jpg\" alt=\"Beryl Bravo oil and gas production platform in the North Sea, 160 miles north-east of Aberdeen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Beryl Bravo oil and gas production platform in the North Sea, 160 miles north-east of Aberdeen.</span> <span class=\"element-image__credit\">Photograph: bluegreenpict/Rex Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/12db10cfd4332c6c9599330ba7c7d642cdd5f88c/416_516_3584_2150/500.jpg", 
      "body": "<p>Brexit would land the oil and gas industry with a half-billion-pound bill if EU exit talks end with the UK leaving on World Trade Organisation rules, Theresa May has been warned.</p> <p>The costs for trading £73bn worth of oil and gas annually would jump from £600m a year now to £1.1bn in <a href=\"https://www.theguardian.com/politics/2017/jan/17/prime-minister-vows-to-put-final-brexit-deal-before-parliament\">a worst case WTO scenario</a>, analysis for the industry trade body found. </p> <p>At best, if the UK could strike more favourable tariffs with non-EU countries, the cost of trade might fall to £500m, Oil and Gas UK said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/02/britains-energy-supply-is-in-jeopardy-after-brexit-warn-mps\">Britain's energy supply is in jeopardy after Brexit, warn MPs</a> </p> </aside>  <p>The group wrote to the prime minister this week to say its members could ill afford further costs that might hamper the industry’s fragile recovery after a two-year slump. </p> <p>“We are becoming a more globally competitive industry, but we continue to be very sensitive to any additional burdens either in relation to cost, or restrictions on the movement of key personnel required for critical operations,” the body’s chief executive, Deirdre Michie, wrote in a letter to May.</p> <p>On WTO rules, the EU would apply a 3% tariff rate on exported refined petroleum goods, with a range of tariff rates applied to other goods. The result would be an extra £260m trading cost imposed on exports, and £230m on imports.</p> <p>The analysis by EY for Oil and Gas UK notes that “this additional cost would be unwelcome”, coming on top of the UK industry shedding more than 120,000 jobs between 2014 and 2016 as the price of oil slumped. </p> <p>The trade body also argued that post-Brexit freedom of movement should not be curtailed in a way that would put the industry at a “competitive disadvantage” with other countries. About 10% of the UK oil and gas sector is from outside the country, slightly above the national average.</p> <p>The group urged the government to ensure that a post-Brexit immigration system would “ensure that any added administrative burden for recruiting non-UK staff where necessary is kept to a minimum”.</p> <p>Another post-EU issue identified as crucial by the industry body is whether the UK remains a member of the bloc’s carbon trading scheme. Under the Emissions Trading System, oil refineries currently have to pay €4.45 (£3.75) per tonne of carbon. Ministers have not given any signal yet of whether the UK will remain in the market.</p> <p>The UK oil industry has contributed £190bn to the Treasury since the 1960s, not adjusted for inflation, but prospects for the coming few years are uncertain, and <a href=\"https://www.theguardian.com/business/2017/jan/31/shell-sells-north-sea-oil-gas-fields-chrysaor-linda-cook\">oil majors have begun to sell North Sea assets to smaller, independent players</a>.</p> <p>Falling production and tax relief for decommissioning old rigs caused a net drain on public finances last year, <a href=\"https://www.theguardian.com/business/2017/apr/04/north-sea-oil-and-gas-industry-cost-taxpayer-396m-in-2016\">costing the exchequer £396m</a>.</p>", 
      "charCount": "2596", 
      "firstPublicationDate": "2017-05-03T14:09:22Z", 
      "wordcount": "451", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:41:02Z", 
      "trailText": "Oil and Gas UK warns over dangers from falling back on WTO rules and curtailing freedom of movement", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-06T14:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/03/hard-brexit-oil-gas-industry-wto-freedom-of-movement", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-03T14:09:22Z", 
    "type": "article", 
    "id": "business/2017/may/03/hard-brexit-oil-gas-industry-wto-freedom-of-movement", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/03/jp-morgan-jobs-uk-brexit-dublin-frankfurt-luxembourg", 
    "sectionName": "Business", 
    "webTitle": "JP Morgan to move hundreds of jobs out of UK due to Brexit", 
    "fields": {
      "bodyText": "Up to 1,000 bankers working for JP Morgan in the City of London are to be relocated to Dublin, Frankfurt and Luxembourg as the US bank becomes the latest to set out Brexit plans. Revealing for the first time the locations that will benefit from the UK’s exit from the EU, one of the US bank’s most senior executives indicated that other roles would follow once the outcome of the Brexit negotiations was known. “We are going to use the three banks we already have in Europe as the anchors for our operations,” Daniel Pinto, JP Morgan’s head of investment banking, told Bloomberg. “We will have to move hundreds of people in the short term to be ready for day one, when negotiations finish, and then we will look at the longer-term numbers.” His remarks came as Standard Chartered, which is listed in London but focuses on emerging markets, told shareholders at its annual meeting in the UK capital on Wednesday that it was in talks with regulators in Frankfurt about setting up a new subsidiary in Germany. José Viñals, Standard Chartered’s chairman, said the bank already had a branch in the German city. “We are looking at setting up a subsidiary in the EU to ensure we are prepared,” he told the AGM. Standard Chartered, which is expecting to be only slightly impacted by Brexit, intends to hire a handful of staff locally in Frankfurt – where 90 are already employed – rather than move London staff to Germany. Now that article 50 – the formal process of leaving the EU – has been triggered, major City employers have also begun to outline their Brexit plans to ensure that they can keep operating in the remaining 27 EU nations. Last week, Richard Gnodde, the head of European operations at Goldman Sachs, said he would need more people in Madrid, Milan, Paris and other EU centres. Deutsche Bank has said up to 4,000 jobs from its UK workforce of 9,000 could be moved to Frankfurt and other locations in the EU because of uncertainty about Britain’s relationship with the rest of the bloc. The exact scale of the JP Morgan moves has not yet been finalised, although it is thought that between 500 and 1,000 could be relocated. In the run-up to the EU referendum, JP Morgan’s chief executive, Jamie Dimon, warned that up to 4,000 roles would be at risk in the event of a vote to leave. He has since said this figure could be higher or lower, depending on the outcome of the Brexit negotiations. The bank employs about 16,000 people in the UK, with about 11,000 in the City, 4,000 in Bournemouth – it is the biggest private-sector employer in Dorset – and the remainder in Scotland. Pinto said the outcome of discussions over “passporting”, under which banks can operate seamlessly across the EU, would be important. “We have to plan for a scenario where there is no UK-EU passporting deal, and we have to move a substantial portion of our business to continue serving our European clients … We’ll have to wait to see what kind of deal can be achieved and see what we need to do from there,” he said. In recent weeks, JP Morgan has also been linked to discussions about buying an office building in Dublin big enough to hold more than 1,000 workers, which had prompted speculation that it would be one of the locations to benefit from Brexit. However, Dublin also appears to have lost out, as Standard Chartered was linked with the Irish capital before the announcement that it was in talks about expanding in Germany. Ever since the vote for Brexit, European financial centres have been battling over the business that will need to be conducted outside the UK. While Frankfurt is often cited as the obvious location, insurance company Lloyds of London is setting up a subsidiary in Brussels, while HSBC plans to shift 1,000 roles to Paris.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>US bank says it may consider shifting more staff to Dublin, Frankfurt and Luxembourg once outcome of talks with EU is known</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "JP Morgan to move hundreds of jobs out of UK due to Brexit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6cyfb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"458eea1f6dc79dc55c9f2996b27964f37e12537e\"> <img src=\"https://media.guim.co.uk/458eea1f6dc79dc55c9f2996b27964f37e12537e/0_0_3500_2100/1000.jpg\" alt=\"People walk past JP Morgan's office\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JP Morgan says it will move hundreds of people in the short term, and other roles may follow.</span> <span class=\"element-image__credit\">Photograph: Neil Hall/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/458eea1f6dc79dc55c9f2996b27964f37e12537e/0_0_3500_2100/500.jpg", 
      "body": "<p>Up to 1,000 bankers working for JP Morgan in the City of London are to be relocated to Dublin, Frankfurt and Luxembourg as the US bank becomes the latest to set out Brexit plans.</p> <p>Revealing for the first time the locations that will benefit from the UK’s exit from the EU, one of the US bank’s most senior executives indicated that other roles would follow once the <a href=\"https://www.theguardian.com/politics/2017/may/02/may-juncker-will-find-me-bloody-difficult-woman-in-brexit-talks\">outcome of the Brexit negotiations</a> was known.</p> <p>“We are going to use the three banks we already have in Europe as the anchors for our operations,” Daniel Pinto, JP Morgan’s head of investment banking, told Bloomberg. “We will have to move hundreds of people in the short term to be ready for day one, when negotiations finish, and then we will look at the longer-term numbers.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/26/deutsche-bank-4000-jobs-at-risk-of-being-moved-out-of-uk-after-brexit\">Deutsche Bank: 4,000 jobs at risk of being moved out of UK after Brexit</a> </p> </aside>  <p>His remarks came as Standard Chartered, which is listed in London but focuses on emerging markets, told shareholders at its annual meeting in the UK capital on Wednesday that it was in talks with regulators in Frankfurt about setting up a new subsidiary in Germany.</p> <p>José Viñals, Standard Chartered’s chairman, said the bank already had a branch in the German city. “We are looking at setting up a subsidiary in the EU to ensure we are prepared,” he told the AGM. </p> <p>Standard Chartered, which is expecting to be only slightly impacted by Brexit, intends to hire a handful of staff locally in Frankfurt – where 90 are already employed – rather than move London staff to Germany.</p> <p>Now that article 50 – the formal process of leaving the EU – has been triggered, major City employers have also begun to outline their Brexit plans to ensure that they can keep operating in the remaining 27 EU nations. Last week, Richard Gnodde, the head of European operations at Goldman Sachs, said he <a draggable=\"true\" href=\"http://www.goldmansachs.com/our-thinking/podcasts/episodes/04-27-2017-richard-gnodde.html\">would need more people</a> in Madrid, Milan, Paris and other EU centres. </p> <p>Deutsche Bank has said <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/apr/26/deutsche-bank-4000-jobs-at-risk-of-being-moved-out-of-uk-after-brexit\">up to 4,000 jobs</a> from its UK workforce of 9,000 could be moved to Frankfurt and other locations in the EU because of uncertainty about Britain’s relationship with the rest of the bloc.</p> <p>The exact scale of the JP Morgan moves has not yet been finalised, although it is thought that between 500 and 1,000 could be relocated. In the run-up to the EU referendum, JP Morgan’s chief executive, Jamie Dimon, warned that up to 4,000 roles <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jun/03/jp-morgan-boss-up-to-4000-jobs-could-be-cut-after-brexit\">would be at risk</a> in the event of a vote to leave. He has since said this figure could be higher or lower, depending on the outcome of the Brexit negotiations.</p> <p>The bank employs about 16,000 people in the UK, with about 11,000 in the City, 4,000 in Bournemouth – it is the biggest private-sector employer in Dorset – and the remainder in Scotland.</p> <p>Pinto said the outcome of discussions over “passporting”, under which <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/apr/07/brexit-city-europe-carney-bank-of-england-uk-eu\">banks can operate seamlessly</a> across the EU, would be important. “We have to plan for a scenario where there is no UK-EU passporting deal, and we have to move a substantial portion of our business to continue serving our European clients … We’ll have to wait to see what kind of deal can be achieved and see what we need to do from there,” he said.</p> <p>In recent weeks, JP Morgan has also been linked to discussions about buying an office building in Dublin big enough to hold more than 1,000 workers, which had prompted speculation that it would be one of the locations to benefit from Brexit. However, Dublin also appears to have lost out, as Standard Chartered was linked with the Irish capital before the announcement that it was in talks about expanding in Germany.</p> <p>Ever since the vote for Brexit, European financial centres have been battling over the business that will need to be conducted outside the UK. While Frankfurt is often cited as the obvious location, insurance company Lloyds of London is <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/mar/30/lloyds-of-london-brussels-office-insurance-uk-eu\">setting up a subsidiary</a> in Brussels, while HSBC plans to shift 1,000 roles to Paris.</p>", 
      "newspaperEditionDate": "2017-05-04T00:00:00Z", 
      "charCount": "3744", 
      "firstPublicationDate": "2017-05-03T11:29:08Z", 
      "wordcount": "673", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:40:42Z", 
      "trailText": "US bank says it may consider shifting more staff to Dublin, Frankfurt and Luxembourg once outcome of talks with EU is known", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-06T11:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/03/jp-morgan-jobs-uk-brexit-dublin-frankfurt-luxembourg", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-03T12:07:53Z", 
    "type": "article", 
    "id": "business/2017/may/03/jp-morgan-jobs-uk-brexit-dublin-frankfurt-luxembourg", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/03/hmrc-steps-up-investigation-into-employment-status-of-hermes-couriers", 
    "sectionName": "Business", 
    "webTitle": "HMRC steps up inquiry into employment status of Hermes couriers", 
    "fields": {
      "bodyText": "HM Revenue &amp; Customs has stepped up its investigation into the delivery company Hermes classifiying its couriers as self-employed, while the business has also been hit with an employment rights lawsuit from the GMB trade union. Drivers for Hermes were sent letters from HMRC over the weekend asking them to provide evidence as the tax authority looks into their employment status. In the letter, seen by the Guardian, HMRC requests that the drivers disclose information such as their written contract and payslips, and agree to a one-hour interview. “This will help us decide what your employment status is/was,” it says. HMRC’s investigation follows one by the Guardian that found some self-employed couriers were being paid less than the “national living wage”, in an arrangement the company said had been approved by HMRC. Separately, GMB has filed a lawsuit challenging Hermes over employment conditions for its couriers, vowing to battle “bogus self-employment and gig economy exploitation”. Maria Ludkin, the GMB’s legal director, said: “Under the false claims of ‘flexibility’, Hermes seems to think it’s acceptable to wriggle out of treating its workers with respect. “Guaranteed hours, sick pay, pension contributions – these aren’t privileges to be bestowed when companies feel like it; they are the legal right of all UK workers. “It’s good to hear that HMRC are finally taking their enforcement responsibilities seriously and are investigating Hermes.” The union won a similar case against Uber last year, resulting in a ruling that the ride-hailing service should pay the minimum wage and grant drivers holiday pay and other benefits. Uber is contesting the ruling at the employment appeal tribunal. The case against Hermes, lodged with the employment tribunal by law firm Leigh Day, opens a new front in unions’ efforts to address the precariousness of gig economy labour. Michael Newman of Leigh Day said: “We believe that Hermes are deliberately avoiding giving their couriers the rights to which they are entitled. They do so by labelling the couriers who work for them as self-employed, when the reality is different.” Hermes had not responded to a request for comment at the time of publication. The growth of the gig economy has given rise to a series of legal disputes between workers and companies that seek to keep costs down by classifying them as something other than full employees. As well as Uber and Hermes, takeaway food delivery service Deliveroo has come under pressure from workers seeking improved conditions. The company was accused of “creating vocabulary” last month, after issuing managers with a list of words to ensure it did not accidentally use terms that indicated its motorbike riders and cyclists were employees. Successive disputes over labour rights have also seen the work and pensions select committee launch an inquiry into the gig economy. The committee, led by Labour’s Frank Field, has accused companies of writing contracts in “gibberish”, making it hard for workers, particularly those with limited English skills, to understand the terms on which they are signing up. On May Day, designated International Workers’ Day in many countries, the committee called on the government to tighten up laws to prevent the exploitation of workers. GMB said it would continue looking into “contracts masquerading as bogus self-employment”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Delivery company also faces lawsuit from trade union over workers’ legal entitlement to guaranteed hours, sick pay and pensions</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "HMRC steps up inquiry into employment status of Hermes couriers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6cyje", 
      "main": "<figure class=\"element element-image\" data-media-id=\"02a6c59c393f7e3dedfe9b4f281216906217aa90\"> <img src=\"https://media.guim.co.uk/02a6c59c393f7e3dedfe9b4f281216906217aa90/0_192_5760_3456/1000.jpg\" alt=\"A Hermes distribution base in Cheshire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HMRC asked Hermes drivers to provide evidence such as their contracts and payslips.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/02a6c59c393f7e3dedfe9b4f281216906217aa90/0_192_5760_3456/500.jpg", 
      "body": "<p>HM Revenue &amp; Customs has stepped up its investigation into the delivery company Hermes classifiying its couriers as self-employed, while the business has also been hit with an employment rights lawsuit from the GMB trade union.</p> <p>Drivers for Hermes were sent letters from HMRC over the weekend asking them to provide evidence as the tax authority <a href=\"https://www.theguardian.com/uk-news/2016/oct/20/delivery-giant-hermes-faces-hmrc-inquiry-into-low-pay-allegations\">looks into their employment status</a>.</p> <p>In the letter, seen by the Guardian, HMRC requests that the drivers disclose information such as their written contract and payslips, and agree to a one-hour interview. “This will help us decide what your employment status is/was,” it says.</p> <p>HMRC’s investigation follows one by the Guardian that found some self-employed couriers were being paid <a href=\"https://www.theguardian.com/society/2016/jul/18/hermes-couriers-paying-staff-less-than-living-wage\">less than the “national living wage”</a>, in an arrangement the company said had been approved by HMRC.</p> <p>Separately, GMB has filed a lawsuit challenging Hermes over <a href=\"https://www.theguardian.com/business/2017/jan/26/hermes-facing-legal-challenge-from-its-self-employed-workers\">employment conditions for its couriers</a>, vowing to battle “bogus self-employment and gig economy exploitation”.</p> <p>Maria Ludkin, the GMB’s legal director, said: “Under the false claims of ‘flexibility’, Hermes seems to think it’s acceptable to wriggle out of treating its workers with respect.</p> <p>“Guaranteed hours, sick pay, pension contributions – these aren’t privileges to be bestowed when companies feel like it; they are the legal right of all UK workers.</p> <p>“It’s good to hear that HMRC are finally taking their enforcement responsibilities seriously and are investigating Hermes.”</p> <p>The union <a href=\"https://www.theguardian.com/business/2016/oct/30/uber-is-misleading-drivers-about-its-legal-defeat-claims-union\">won a similar case against Uber</a> last year, resulting in a ruling that the ride-hailing service <a href=\"https://www.theguardian.com/technology/2016/oct/28/uber-uk-tribunal-self-employed-status\">should pay the minimum wage</a> and grant drivers holiday pay and other benefits. Uber is contesting the ruling at the employment appeal tribunal.</p> <p>The case against Hermes, lodged with the employment tribunal by law firm Leigh Day, opens a new front in unions’ efforts to address the precariousness of gig economy labour.</p> <p>Michael Newman of Leigh Day said: “We believe that Hermes are deliberately avoiding giving their couriers the rights to which they are entitled. They do so by labelling the couriers who work for them as self-employed, when the reality is different.”</p> <p>Hermes had not responded to a request for comment at the time of publication.</p> <p>The growth of the gig economy has given rise to a series of legal disputes between workers and companies that seek to keep costs down by classifying them as something other than full employees.</p> <p>As well as Uber and Hermes, takeaway food delivery service Deliveroo has come under pressure from workers seeking improved conditions.</p> <p>The company was <a href=\"https://www.theguardian.com/business/2017/apr/05/deliveroo-couriers-employees-managers\">accused of “creating vocabulary”</a> last month, after issuing managers with a list of words to ensure it did not accidentally use terms that indicated its motorbike riders and cyclists were employees.</p> <p>Successive disputes over labour rights have also seen the work and pensions select committee launch an inquiry into the gig economy.</p> <p>The committee, led by Labour’s Frank Field, has accused companies of <a href=\"https://www.theguardian.com/technology/2017/apr/06/uber-contract-gibberish-says-mp-investigating-gig-economy\">writing contracts in “gibberish”</a>, making it hard for workers, particularly those with limited English skills, to understand the terms on which they are signing up.</p> <p>On May Day, designated International Workers’ Day in many countries, the committee <a href=\"https://www.theguardian.com/business/2017/may/01/may-day-report-by-mps-damns-growing-uk-gig-economy\">called on the government</a> to tighten up laws to prevent the exploitation of workers. </p> <p>GMB said it would continue looking into “contracts masquerading as bogus self-employment”.</p>", 
      "newspaperEditionDate": "2017-05-04T00:00:00Z", 
      "charCount": "3385", 
      "firstPublicationDate": "2017-05-03T11:53:40Z", 
      "wordcount": "541", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-28T00:53:20Z", 
      "trailText": "Delivery company also faces lawsuit from trade union over workers’ legal entitlement to guaranteed hours, sick pay and pensions", 
      "sensitive": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-06T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/03/hmrc-steps-up-investigation-into-employment-status-of-hermes-couriers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-03T12:06:14Z", 
    "type": "article", 
    "id": "business/2017/may/03/hmrc-steps-up-investigation-into-employment-status-of-hermes-couriers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/03/marks-and-spencer-halfords-clothing-jill-mcdonald", 
    "sectionName": "Business", 
    "webTitle": "M&S hires Halfords chief to run struggling clothing arm", 
    "fields": {
      "bodyText": "Marks &amp; Spencer has poached the chief executive of Halfords in an attempt to revive its struggling clothing, beauty and home sections. Jill McDonald will have accountability for all aspects of M&amp;S’s non-food business, from design and sourcing through to getting goods on the shelf, and will report directly to the chief executive, Steve Rowe. The appointment comes after a months-long search for somone to take charge of clothing and homeware after Rowe was promoted to the top job last year. M&amp;S had courted the former Next clothing chief Christos Angelides, but he signed up as head of fashion chain Reiss. The role is important for the future of M&amp;S, which has struggled to increase clothing sales in recent years amid tougher competition from high street rivals and difficulties with its online service. The chain has started switching space towards its more successful food business and away from fashion. McDonald’s appointment is likely to disappoint the womenswear, lingerie and beauty head, Jo Jenkins, who will report to her. However, Jenkins’ role has been expanded to all clothing including womenswear, menswear and childrenswear. McDonald will also work with Neal and Mark Lindsey, the multimillionaire veteran rag trade brothers, who have been tasked with sharpening up M&amp;S’s buying over the past few years. She will join M&amp;S in autumn as managing director for clothing, home and beauty, after working out her notice period at Halfords, which ends in October. McDonald moves on from Halfords two years after joining from the fast food chain McDonald’s, where she was in charge of the north-western Europe business. Rowe said M&amp;S was making progress with improving its clothing and home ranges, adding: “The time is now right for this appointment. Jill’s first-class customer knowledge and great experience in running dynamic, high-achieving teams make her exactly the right person to lead this all-important part of our business.” McDonald said she had long been an M&amp;S customer and a fan of the business, “so working with the brand was a career opportunity that I just couldn’t turn down”. Rowe is thought to have been keen to hire a business heavyweight with strong leadership skills who would be able to pull together strategy for M&amp;S’s clothing and home business and develop a strategy suited to the rapidly changing consumer environment. But industry watchers questioned the logic of hiring a clothing industry novice, whose career began at health and beauty group Colgate-Palmolive before she spent 16 years at British Airways and nearly a decade with McDonald’s. One leading headhunter said McDonald was known as a good people manager, but suggested her lack of specialist knowledge of the fashion sector meant she was a high-risk choice for one of the UK’s biggest clothing businesses. “Genius or madness? Only time will tell,” they said. David Jeary, a retail analyst at Canaccord Genuity, said: “This is an interesting appointment from an M&amp;S perspective, since Jill McDonald, whose prior roles include long stints at McDonald’s and BA, cannot be seen as a clothing expert. What she does bring is considerable experience in marketing and customer relationship management, which have become even greater areas of focus under Steve Rowe’s tenure.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Marks &amp; Spencer hopes Jill McDonald can turn around non-food business, which is under pressure from high street and online</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "M&S hires Halfords chief to run struggling clothing arm", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6ckzd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e9a2148c315d69e8950f0fbdc86ae191e1a93a4a\"> <img src=\"https://media.guim.co.uk/e9a2148c315d69e8950f0fbdc86ae191e1a93a4a/0_126_3000_1799/1000.jpg\" alt=\"Alexa Chung\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alexa Chung at the M&amp;S Winter Archive by Alexa Collection launch party. </span> <span class=\"element-image__credit\">Photograph: David M Benett/Getty Images/M&amp;S</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e9a2148c315d69e8950f0fbdc86ae191e1a93a4a/0_126_3000_1799/500.jpg", 
      "body": "<p>Marks &amp; Spencer has poached the chief executive of Halfords in an attempt to revive its struggling clothing, beauty and home sections. Jill McDonald will have accountability for all aspects of M&amp;S’s non-food business, from design and sourcing through to getting goods on the shelf, and will report directly to the chief executive, Steve Rowe. <br tabindex=\"-1\"></p> <p>The appointment comes after a months-long search for somone to take charge of clothing and homeware after Rowe was <a href=\"https://www.theguardian.com/business/2016/jan/07/steve-rowe-new-m-and-s-marks-and-spencer-boss-profile\" draggable=\"true\">promoted to the top job</a> last year. M&amp;S had courted the former Next clothing chief Christos Angelides, but he signed up as head of fashion chain Reiss.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/27/this-is-not-just-any-online-grocer-ms-plans-food-delivery-service\">M&amp;S to trial online food delivery service this autumn</a> </p> </aside>  <p>The role is important for the future of M&amp;S, which has <a href=\"https://www.theguardian.com/business/2016/nov/08/marks-spencer-fashion-faux-pas-clothes-stores\">struggled to increase clothing sales</a> in recent years amid tougher competition from high street rivals and difficulties with its online service. The chain has started switching space towards its <a href=\"https://www.theguardian.com/business/2017/apr/20/marks-spencer-close-stores-mands-clothing--ood\">more successful food business</a> and away from fashion.<br></p> <p>McDonald’s appointment is likely to disappoint the womenswear, lingerie and beauty head, Jo Jenkins, who will report to her. However, Jenkins’ role has been expanded to all clothing including womenswear, menswear and childrenswear.</p> <p>McDonald will also work with Neal and Mark Lindsey, the <a href=\"https://www.theguardian.com/business/2015/may/24/rag-trade-brothers-marks-and-spencer-neal-mark-lindsey\">multimillionaire veteran rag trade brothers</a>, who have been tasked with sharpening up M&amp;S’s buying over the past few years. She will join M&amp;S in autumn as managing director for clothing, home and beauty, after working out her notice period at Halfords, which ends in October.</p> <p>McDonald moves on from Halfords <a href=\"https://www.theguardian.com/business/2015/mar/23/halfords-hires-mcdonalds-uk-boss-jill-mcdonald\">two years after joining</a> from the fast food chain McDonald’s, where she was in charge of the north-western Europe business.</p> <p>Rowe said M&amp;S was making progress with improving its clothing and home ranges, adding: “The time is now right for this appointment. Jill’s first-class customer knowledge and great experience in running dynamic, high-achieving teams make her exactly the right person to lead this all-important part of our business.”</p> <p>McDonald said she had long been an M&amp;S customer and a fan of the business, “so working with the brand was a career opportunity that I just couldn’t turn down”.<br></p> <p>Rowe is thought to have been keen to hire a business heavyweight with strong leadership skills who would be able to pull together strategy for M&amp;S’s clothing and home business and develop a strategy suited to the rapidly changing consumer environment.</p> <p>But industry watchers questioned the logic of hiring a clothing industry novice, whose career began at health and beauty group Colgate-Palmolive before she spent 16 years at British Airways and nearly a decade with McDonald’s.</p> <p>One leading headhunter said McDonald was known as a good people manager, but suggested her lack of specialist knowledge of the fashion sector meant she was a high-risk choice for one of the UK’s biggest clothing businesses. “Genius or madness? Only time will tell,” they said.</p> <p>David Jeary, a retail analyst at Canaccord Genuity, said: “This is an interesting appointment from an M&amp;S perspective, since Jill McDonald, whose prior roles include long stints at McDonald’s and BA, cannot be seen as a clothing expert. What she does bring is considerable experience in marketing and customer relationship management, which have become even greater areas of focus under Steve Rowe’s tenure.”</p>", 
      "newspaperEditionDate": "2017-05-04T00:00:00Z", 
      "charCount": "3309", 
      "firstPublicationDate": "2017-05-03T07:12:00Z", 
      "wordcount": "554", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-07-02T13:53:20Z", 
      "trailText": "Marks &amp; Spencer hopes Jill McDonald can turn around non-food business, which is under pressure from high street and online", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-06T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/03/marks-and-spencer-halfords-clothing-jill-mcdonald", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-03T10:20:24Z", 
    "type": "article", 
    "id": "business/2017/may/03/marks-and-spencer-halfords-clothing-jill-mcdonald", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/03/sainsburys-pay-squeeze-profits-supermarket-argos", 
    "sectionName": "Business", 
    "webTitle": "Sainsbury’s warns over pay squeeze as profits slide", 
    "fields": {
      "bodyText": "Sainsbury’s has warned that a squeeze on real pay growth and lower consumer confidence is hitting non-food sales as it revealed a third consecutive year of falling profits. The supermarket chain’s pre-tax profits slid by 8.2% to £503m in the year to 11 March despite a 12.7% rise in group sales to £29.1bn, partly thanks to the acquisition of Argos last year. Analysts are expecting a further fall in profits for the year ahead. Shares in Sainsbury’s dipped nearly 2% as the company missed the City’s profit expectations by about 1%. The chief executive, Mike Coupe, said the past year had been “one of the most interesting and challenging and volatile years in my working lifetime”. After more than two years of deflation, food and fuel prices are starting to rise, driven by the devaluation of sterling and commodity price increases, and benefiting food retailers. But Sainsbury’s warned this would have an impact on its newly enlarged non-food business. “General merchandise and clothing sales growth have been impacted by reduced consumer confidence and a marked slowdown in real pay growth. Economic commentators are divided on the implications for the UK economy, but there are fears that this slowdown in real income might drive a reduction in GDP growth, an increase in unemployment and a reduction in the rate of unsecured credit growth,” the company said in a statement. Coupe defended his acquisition of the Argos chain, which has dramatically increased Sainsbury’s footprint in general merchandise. He said that despite the difficult backdrop, Sainsbury’s was “well set up” and had increased its share of the non-food market in a challenging environment. He said the Argos acquisition would enable Sainsbury’s to increase its market share in a “relatively unconsolidated market where we have relatively small share in very large markets”. Clothing sales rose by more than 4% over the year, for example, well ahead of the wider market. Coupe said the company had a three- to five-year plan to move towards “strong and steady” profits growth. While sales fell by 2% in Sainsbury’s core supermarkets amid heavy competition from the upstart discounters Aldi and Lidl and changing shopping habits, Coupe said the company was investing in growth areas including online groceries and convenience stores, where sales rose by more than 8% and 6% respectively over the year. The group is also accelerating plans to put Argos outlets in its big stores because they help attract more shoppers. It wants 250 Argos stores in its supermarkets by March 2019 – up from 59 at present – six months earlier than planned. Coupe said 13 of the 59 new Argos outlets had relocated from high streets, helping the business to save significant costs, but that pattern could not be taken as template for future openings. Sales at the Argos outlets within Sainsbury’s stores open more than a year continue to grow by between 20% and 30%, helping lift grocery sales in their host supermarkets by 1% to 2%. Coupe said Argos’s profits had been at the top end of expectations and he was “pretty pleased with its performance” as it had so far been able to mitigate against cost increases caused by the fall in the value of sterling. Things may get more tricky after June when Argos’s pre-Brexit currency hedge runs out.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket says lower consumer confidence hitting non-food sales but it will increase number of Argos outlets in stores</p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "headline": "Sainsbury’s warns over pay squeeze as profits slide", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6cyve", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d8f0d38610bdb808577bd5dee8ed4e10ffce10f6\"> <img src=\"https://media.guim.co.uk/d8f0d38610bdb808577bd5dee8ed4e10ffce10f6/0_270_4256_2554/1000.jpg\" alt=\"Sainsbury’s pre-tax profits fell by 8.2% to £503m.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sainsbury’s pre-tax profits fell by 8.2% to £503m. </span> <span class=\"element-image__credit\">Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d8f0d38610bdb808577bd5dee8ed4e10ffce10f6/0_270_4256_2554/500.jpg", 
      "body": "<p>Sainsbury’s has warned that a squeeze on real pay growth and lower consumer confidence is hitting non-food sales as it revealed a third consecutive year of falling profits.</p> <p>The supermarket chain’s pre-tax profits slid by 8.2% to £503m in the year to 11 March despite a 12.7% rise in group sales to £29.1bn, partly thanks to the acquisition of Argos last year. Analysts are expecting a further fall in profits for the year ahead.<br></p> <p>Shares in Sainsbury’s dipped nearly 2% as the company missed the City’s profit expectations by about 1%.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/03/uk-supermarket-sales-inflation-easter-kantar\">UK supermarket sales rise at fastest rate in three-and-a-half years</a> </p> </aside>  <p>The chief executive, Mike Coupe, said the past year had been “one of the most interesting and challenging and volatile years in my working lifetime”. <br></p> <p>After more than two years of deflation, food and fuel prices are starting to rise, driven by the devaluation of sterling and commodity price increases, and benefiting food retailers. <br></p> <p>But Sainsbury’s warned this would have an impact on its newly enlarged non-food business.</p> <p>“General merchandise and clothing sales growth have been impacted by reduced consumer confidence and a marked slowdown in real pay growth. Economic commentators are divided on the implications for the UK economy, but there are fears that this slowdown in real income might drive a reduction in GDP growth, an increase in unemployment and a reduction in the rate of unsecured credit growth,” the company said in a statement.</p> <p>Coupe defended his acquisition of the Argos chain, which has dramatically increased Sainsbury’s footprint in general merchandise. He said that despite the difficult backdrop, Sainsbury’s was “well set up” and had increased its share of the non-food market in a challenging environment.</p> <p>He said the Argos acquisition would enable Sainsbury’s to increase its market share in a “relatively unconsolidated market where we have relatively small share in very large markets”. Clothing sales rose by more than 4% over the year, for example, well ahead of the wider market.<br tabindex=\"-1\"></p> <p>Coupe said the company had a three- to five-year plan to move towards “strong and steady” profits growth.</p> <p>While sales fell by 2% in Sainsbury’s core supermarkets amid heavy competition from the upstart discounters Aldi and Lidl and changing shopping habits, Coupe said the company was investing in growth areas including online groceries and convenience stores, where sales rose by more than 8% and 6% respectively over the year.<br></p> <p>The group is also accelerating plans to put Argos outlets in its big stores because they help attract more shoppers. It wants 250 Argos stores in its supermarkets by March 2019 – up from 59 at present – six months earlier than planned. </p> <p>Coupe said 13 of the 59 new Argos outlets had relocated from high streets, helping the business to save significant costs, but that pattern could not be taken as template for future openings.<br></p> <p>Sales at the Argos outlets within Sainsbury’s stores open more than a year continue to grow by between 20% and 30%, helping lift grocery sales in their host supermarkets by 1% to 2%.</p> <p>Coupe said Argos’s profits had been at the top end of expectations and he was “pretty pleased with its performance” as it had so far been able to mitigate against cost increases caused by the fall in the value of sterling. Things may get more tricky after June when Argos’s pre-Brexit currency hedge runs out.<br></p>", 
      "charCount": "3297", 
      "firstPublicationDate": "2017-05-03T09:01:21Z", 
      "wordcount": "562", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:52:04Z", 
      "trailText": "Supermarket says lower consumer confidence hitting non-food sales but it will increase number of Argos outlets in stores", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-06T09:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/03/sainsburys-pay-squeeze-profits-supermarket-argos", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-03T10:02:09Z", 
    "type": "article", 
    "id": "business/2017/may/03/sainsburys-pay-squeeze-profits-supermarket-argos", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/02/barclays-chief-equity-firm-jes-staley-kkr-whistleblower", 
    "sectionName": "Business", 
    "webTitle": "Barclays chief clashes with private equity firm over family dispute", 
    "fields": {
      "bodyText": "Barclays boss Jes Staley has incurred the wrath of one of the bank’s most powerful clients, private equity giant KKR, after backing his brother-in-law in a legal dispute with the buyout house. KKR is no longer inviting Barclays to take part in potentially lucrative deals as a result and has not ruled out making a formal complaint to the bank’s board, sources familiar with the matter told the Guardian. And the US buyout firm issued a thinly-veiled warning reminding Barclays of its “responsibilities” to clients, in a row that threatens to expose Staley to renewed accusations of allowing personal relationships to affect the bank he runs. The chief executive apologised last month after admitting that he asked Barclays’ internal security team to unmask a whistleblower, who had made accusations against an ex-colleague Staley recruited from his former employer JP Morgan. The latest dispute, revealed in the Wall Street Journal, relates to Aceco, a Brazilian technology company founded by the family of Staley’s wife Debora Nitzan Staley. She and her brother Jorge Nitzan sold their stakes in Aceco to KKR in a 2014 deal that valued the company at $700m (£542m) and is said to have made the siblings $240m between them. The deal was KKR’s maiden direct investment in Brazil but went sour in 2015 when the private equity giant fired Nitzan, then Aceco’s chief executive, and wrote off its $475m investment, after an internal investigation into a whistleblower’s allegations of fraud. KKR said the probe uncovered evidence that Aceco made payments to people involved in Brazil’s gargantuan “Car Wash” bribery and corruption scandal, some linked to the 2014 World Cup. Nitzan denied any involvement in fraud, saying KKR simply regretted an ill-fated investment made just before Brazil plunged into a deep recession. While Barclays was not part of any deals involving Aceco, Staley became involved in the row in a personal capacity after a company owned by Nitzan bought a tranche of Aceco debt. The deal could have allowed Nitzan to regain control of the company he had sold to KKR, just a few years after the American private equity group had watched its investment dwindle to nothing. A legal dispute between Nitzan and KKR ensued and, according to reports, KKR asked Staley to listen to the findings of its investigation, in the hope he would convince Nitzan to settle. The Barclays chief executive refused to do so and subsequently introduced a friend, Timothy Collins of New York firm Ripplewood Advisors, to Nitzan as a potential investor. KKR later learned that Staley had also discussed the Aceco affair with two of KKR’s co-investors in the company, the Texas Teacher Retirement System and Singapore’s sovereign wealth fund GIC, telling them he did not believe Nitzan would be involved in fraud. Alexander Navab, KKR’s private equity chief for the Americas, is understood to have called Staley to ask why he was aiding Nitzan despite serious allegations of fraud that affected KKR. Staley argued that he was acting in a personal capacity and would continue to defend his brother-in-law. But KKR dismissed the idea that he was acting privately and has accused him of acting against the interests of a Barclays client. Sources familiar with the matter said the conversations between Staley and Navab were “not friendly”. Barclays declined to comment. But KKR issued a statement saying it had a “responsibility to protect the interests of our investors who we believe were defrauded in the sale of Aceco”. “We would also note that we have been a long-time client of Barclays, which comes with its own responsibilities for Barclays,” a spokesperson added. KKR, which has paid Barclays $190m in fees since 2010 according to Dealogic, is understood to have barred Barclays from taking part in certain deals and will continue to do so until the dispute is resolved. The private equity group has also yet to rule out making a formal complaint about Staley to the Barclays board or its chairman John McFarlane. Staley is already facing a regulatory investigation, a pay cut and a potential investor revolt, after he admitted trying to unmask a whistleblower who made allegations about a long-term associate he had brought to the bank. The American twice attempted to use Barclay’s internal security team to track down the authors of two anonymous letters, which he said were an effort to “maliciously smear” Barclays executive Tim Main. The letters are understood to have contained allegations about the previous conduct of Main, who worked with Staley at US bank JP Morgan and was then recruited to Barclays in a senior role last June.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Row over Jes Staley backing brother-in-law in legal battle with bank client KKR comes after controversy over whistleblower case</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Barclays chief clashes with private equity firm over family dispute", 
      "shortUrl": "https://gu.com/p/6ct66", 
      "main": "<figure class=\"element element-image\" data-media-id=\"82865fb862686dfd2c3adbe300dcd055cd4b770d\"> <img src=\"https://media.guim.co.uk/82865fb862686dfd2c3adbe300dcd055cd4b770d/917_163_2554_1533/1000.jpg\" alt=\"Jes Staley apologised last month after admitting that he asked Barclays’ internal security team to unmask a whistleblower\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jes Staley apologised last month after admitting that he asked Barclays’ internal security team to unmask a whistleblower. </span> <span class=\"element-image__credit\">Photograph: Ruben Sprich/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Barclays boss Jes Staley has incurred the wrath of one of the bank’s most powerful clients, private equity giant KKR, after backing his brother-in-law in a legal dispute with the buyout house.</p> <p>KKR is no longer inviting Barclays to take part in potentially lucrative deals as a result and has not ruled out making a formal complaint to the bank’s board, sources familiar with the matter told the Guardian.</p> <p>And the US buyout firm issued a thinly-veiled warning reminding <a href=\"https://www.theguardian.com/business/barclay\">Barclays</a> of its “responsibilities” to clients, in a row that threatens to expose Staley to renewed accusations of allowing personal relationships to affect the bank he runs.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/28/barclays-chief-whistleblowing-case-jes-staley-profits\">Barclays chief admits he 'made a mistake' over whistleblowing case</a> </p> </aside>  <p>The chief executive apologised last month after <a href=\"https://www.theguardian.com/business/2017/apr/10/barclays-boss-jes-staley-may-lose-bonus-over-bid-to-expose-whistleblower\">admitting that he asked Barclays’ internal security team</a> to unmask a whistleblower, who had made accusations against an ex-colleague Staley recruited from his former employer JP Morgan.</p> <p>The latest dispute, <a href=\"https://www.wsj.com/articles/when-barclayss-jes-staley-went-to-bat-for-an-in-law-a-powerful-client-cried-foul-1493717418\">revealed in the Wall Street Journal</a>, relates to Aceco, a Brazilian technology company founded by the family of Staley’s wife Debora Nitzan Staley.</p> <p>She and her brother Jorge Nitzan sold their stakes in Aceco to KKR in a 2014 deal that valued the company at $700m (£542m) and is said to have made the siblings $240m between them.</p> <p>The deal was KKR’s maiden direct investment in Brazil but went sour in 2015 when the private equity giant fired Nitzan, then Aceco’s chief executive, and wrote off its $475m investment, after an internal investigation into a whistleblower’s allegations of fraud.</p> <p>KKR said the probe uncovered evidence that Aceco made payments to people involved in Brazil’s gargantuan <a href=\"https://www.theguardian.com/world/2017/mar/15/brazil-corruption-investigation-list-politicians-michel-temer\">“Car Wash” bribery and corruption scandal</a>, some linked to the 2014 World Cup.</p> <p>Nitzan denied any involvement in fraud, saying KKR simply regretted an ill-fated investment made just before Brazil plunged into a deep recession.</p> <p>While Barclays was not part of any deals involving Aceco, Staley became involved in the row in a personal capacity after a company owned by Nitzan bought a tranche of Aceco debt.</p> <p>The deal could have allowed Nitzan to regain control of the company he had sold to KKR, just a few years after the American private equity group had watched its investment dwindle to nothing.</p> <p>A legal dispute between Nitzan and KKR ensued and, according to reports, KKR asked Staley to listen to the findings of its investigation, in the hope he would convince Nitzan to settle.</p> <p>The Barclays chief executive refused to do so and subsequently introduced a friend, Timothy Collins of New York firm Ripplewood Advisors, to Nitzan as a potential investor.</p> <p>KKR later learned that Staley had also discussed the Aceco affair with two of KKR’s co-investors in the company, the Texas Teacher Retirement System and Singapore’s sovereign wealth fund GIC, telling them he did not believe Nitzan would be involved in fraud.</p> <p>Alexander Navab, KKR’s private equity chief for the Americas, is understood to have called Staley to ask why he was aiding Nitzan despite serious allegations of fraud that affected KKR.</p> <p>Staley argued that he was acting in a personal capacity and would continue to defend his brother-in-law.</p> <p>But KKR dismissed the idea that he was acting privately and has accused him of acting against the interests of a Barclays client.</p> <p>Sources familiar with the matter said the conversations between Staley and Navab were “not friendly”. </p> <p>Barclays declined to comment.</p> <p>But KKR issued a statement saying it had a “responsibility to protect the interests of our investors who we believe were defrauded in the sale of Aceco”.</p> <p>“We would also note that we have been a long-time client of Barclays, which comes with its own responsibilities for Barclays,” a spokesperson added.</p> <p>KKR, which has paid Barclays $190m in fees since 2010 according to Dealogic, is understood to have barred Barclays from taking part in certain deals and will continue to do so until the dispute is resolved.</p> <p>The private equity group has also yet to rule out making a formal complaint about Staley to the Barclays board or its chairman John McFarlane.</p> <p>Staley is already facing a regulatory investigation, a pay cut and a potential investor revolt, after he admitted <a href=\"https://www.theguardian.com/business/live/2017/apr/10/barclays-boss-investigated-over-attempts-to-unmask-whistleblower-live\">trying to unmask a whistleblower</a> who made allegations about a long-term associate he had brought to the bank.</p> <p>The American twice attempted to use Barclay’s internal security team to track down the authors of two anonymous letters, which he said were an effort to “maliciously smear” Barclays executive Tim Main.</p> <p>The letters are understood to have contained allegations about the previous conduct of Main, who worked with Staley at US bank <a href=\"https://www.theguardian.com/business/jpmorgan\">JP Morgan</a> and was then recruited to Barclays in a senior role last June.</p>", 
      "newspaperEditionDate": "2017-05-03T00:00:00Z", 
      "charCount": "4638", 
      "wordcount": "775", 
      "firstPublicationDate": "2017-05-02T17:04:51Z", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2017-11-28T00:53:58Z", 
      "thumbnail": "https://media.guim.co.uk/82865fb862686dfd2c3adbe300dcd055cd4b770d/917_163_2554_1533/500.jpg", 
      "trailText": "Row over Jes Staley backing brother-in-law in legal battle with bank client KKR comes after controversy over whistleblower case", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/02/barclays-chief-equity-firm-jes-staley-kkr-whistleblower", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-03T06:05:52Z", 
    "type": "article", 
    "id": "business/2017/may/02/barclays-chief-equity-firm-jes-staley-kkr-whistleblower", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/may/02/barclays-ceo-jes-staley-kkr-standard-life", 
    "sectionName": "Business", 
    "webTitle": "If Barclays CEO is shown the door, let it be for the right reason | Nils Pratley", 
    "fields": {
      "bodyText": "If Jes Staley, chief executive of Barclays, ends up losing his job over the whistleblower affair, he’ll deserve no sympathy. In the post-crisis era, attempting to unmask a whistleblower is a serious offence for a bank boss. It doesn’t matter if Staley thought the informant was making an unfounded and malicious attack on Tim Main, a recent senior recruit to Barclays’ investment bank. The critical thing is for the chief executive to respect the whistleblowing process by staying out of it. It is staggering that Staley, whether he was badly advised or not, could have made such a mistake. The regulator, the Financial Conduct Authority, is investigating and its judgment is keenly awaited. In the meantime, however, one can feel some sympathy for Staley in the unrelated matter of the complicated saga of Aceco, a Brazilian data-centre company that used to be part-owned by Staley’s wife and her brother. On this one, Staley seems to done nothing of substance wrong. It looks like he’s being unfairly kicked by KKR, a firm that ought to know better. The chronology is messy, naturally. Staley’s wife banked $160m (£124m) when private equity giant KKR bought Aceco in a $700m deal in 2014. Aceco’s value then quickly evaporated and KKR wrote the value of the business down to zero. From outside, it is impossible to know if the disaster for investors was caused by fraud within Aceco, as KKR alleges in a legal claim, or just a downturn in the Brazilian economy. Yet KKR’s chief grumble with Staley relates to subsequent events – it seems to think he was somehow at fault in the attempt by his brother-in-law, Jorge Nitzan, to regain control of Aceco by buying slices of its debt. Yet this claim, on the evidence so far, boils down to very little. Staley spoke of Nitzan’s good character to two of KKR’s co-investors in the Aceco deal. So what? He’s allowed to offer an opinion in a matter in which Barclays had no role. The other allegation is that Staley encouraged an old friend to invest in Aceco’s debt alongside Nitzan. But the details of that supposed interference are sketchy and, in any case, the investment didn’t happen. Staley should probably have kept out altogether, and not exposed himself to any appearance of taking sides in other people’s commercial dispute. But one can’t conclude that he’s compromised his own position or that of Barclays. KKR, on the other hand, seems to think Staley owed it favour because it shovels work towards the bank he leads. Thus it issued a pompous statement reminding Barclays of its “responsibilities” and threatening, but never quite saying, that it will withhold business. Sorry, chaps, but Staley was under no obligation to help KKR. The story, first reported by the Wall Street Journal, offers a fascinating glimpse into how the gloves come off when serious money goes down the drain. But the simple truth at the heart of the tale is surely that KKR should fight its own legal battles. Barclays’ board, regardless of whether Staley survives the whistleblowing fallout, would be entitled to tell the private equity tycoons to take their business elsewhere if they feel differently. If Barclays’ chief executive is to be ousted, let it be for the right reason. Standard Life and Aberdeen too eager with the golden handcuffs? It is easy to understand why Standard Life and Aberdeen Asset Management, when they merge, would need to shell out a few million quid to fund managers whose services will no longer required. One of the aims of the deal is to reduce costs by £200m, and, since fund managers are one of the biggest overheads, a few will have to go. That’s what happens when investment departments combine and contractual obligations must be met. It’s harder, however, to see why £35m needs to be spent on retention payments, or persuading the remainers to remain. Those folk will still be doing their jobs, and in some cases could be given bigger roles, which would mean a pay rise. They are the gainers from the merger. What’s more, if the trusted hands believe the arguments from the boardrooms that Standard and Aberdeen can achieve bigger and greater things in combination, they would presumably welcome the long-term career opportunities. The line from the merger partners is that the retention payments are really protection against opportunistic poaching by rivals. It would be bad for business if too many fund managers jumped ship in the middle of a drawn-out merger, thus £35m is seen as a relatively cheap form of insurance in a £12bn deal. Well, maybe, but there’s more than a whiff of self-serving justification here. The best fund managers, we are often told, are never motivated solely by money and love the intellectual challenge of the investment game. Retention payments seem to have become the norm because shareholders are too timid to question them.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Jes Staley deserves criticism over the whistleblower affair – but is now being unfairly kicked by hedge fund KKR</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "If Barclays CEO is shown the door, let it be for the right reason", 
      "shortUrl": "https://gu.com/p/6cttp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2b51cdf8b2d20abdac917e1167d4c70974168137\"> <img src=\"https://media.guim.co.uk/2b51cdf8b2d20abdac917e1167d4c70974168137/0_1480_2334_1400/1000.jpg\" alt=\"Will Barclays chief executive Jes Staley be ousted over the whistleblower scandal?\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Will Barclays chief executive Jes Staley be ousted over the whistleblower scandal?</span> <span class=\"element-image__credit\">Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>If Jes Staley, chief executive of Barclays, ends up losing his job over <a href=\"https://www.theguardian.com/business/2017/apr/10/barclays-boss-jes-staley-may-lose-bonus-over-bid-to-expose-whistleblower\">the whistleblower affair</a>, he’ll deserve no sympathy. In the post-crisis era, attempting to unmask a whistleblower is a serious offence for a bank boss.</p> <p>It doesn’t matter if Staley thought the informant was making an unfounded and malicious attack on Tim Main, a recent senior recruit to Barclays’ investment bank. The critical thing is for the chief executive to respect the whistleblowing process by staying out of it. It is staggering that Staley, whether he was badly advised or not, could have made such a mistake. The regulator, the Financial Conduct Authority, is investigating and its judgment is keenly awaited.</p> <p>In the meantime, however, one can feel some sympathy for Staley in the unrelated matter of <a href=\"https://www.theguardian.com/business/2017/may/02/barclays-chief-equity-firm-jes-staley-kkr-whistleblower\">the complicated saga of Aceco</a>, a Brazilian data-centre company that used to be part-owned by Staley’s wife and her brother. On this one, Staley seems to done nothing of substance wrong. It looks like he’s being unfairly kicked by KKR, a firm that ought to know better.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/02/barclays-chief-equity-firm-jes-staley-kkr-whistleblower\">Barclays chief clashes with private equity firm over family dispute</a> </p> </aside>  <p>The chronology is messy, naturally. Staley’s wife banked $160m (£124m) when private equity giant KKR bought Aceco in a $700m deal in 2014. Aceco’s value then quickly evaporated and KKR wrote the value of the business down to zero. From outside, it is impossible to know if the disaster for investors was caused by fraud within Aceco, as KKR alleges in a legal claim, or just a downturn in the Brazilian economy. Yet KKR’s chief grumble with Staley relates to subsequent events – it seems to think he was somehow at fault in the attempt by his brother-in-law, Jorge Nitzan, to regain control of Aceco by buying slices of its debt.</p> <p>Yet this claim, on the evidence so far, boils down to very little. Staley spoke of Nitzan’s good character to two of KKR’s co-investors in the Aceco deal. So what? He’s allowed to offer an opinion in a matter in which Barclays had no role. The other allegation is that Staley encouraged an old friend to invest in Aceco’s debt alongside Nitzan. But the details of that supposed interference are sketchy and, in any case, the investment didn’t happen.</p> <p>Staley should probably have kept out altogether, and not exposed himself to any appearance of taking sides in other people’s commercial dispute. But one can’t conclude that he’s compromised his own position or that of Barclays. KKR, on the other hand, seems to think Staley owed it favour because it shovels work towards the bank he leads. Thus it issued a pompous statement reminding Barclays of its “responsibilities” and threatening, but never quite saying, that it will withhold business. Sorry, chaps, but Staley was under no obligation to help KKR. </p> <p>The story, first reported by the Wall Street Journal, offers a fascinating glimpse into how the gloves come off when serious money goes down the drain. But the simple truth at the heart of the tale is surely that KKR should fight its own legal battles. Barclays’ board, regardless of whether Staley survives the whistleblowing fallout, would be entitled to tell the private equity tycoons to take their business elsewhere if they feel differently. If Barclays’ chief executive is to be ousted, let it be for the right reason.</p> <h2>Standard Life and Aberdeen too eager with the golden handcuffs?</h2> <p>It is easy to understand why Standard Life and Aberdeen Asset Management, <a href=\"https://www.theguardian.com/business/2017/mar/06/job-losses-likely-standard-life-aberdeen-asset-management-merger\">when they merge</a>, would need to shell out a few million quid to fund managers whose services will no longer required. One of the aims of the deal is to reduce costs by £200m, and, since fund managers are one of the biggest overheads, a few will have to go. That’s what happens when investment departments combine and contractual obligations must be met.<br></p> <p>It’s harder, however, to see why £35m needs to be spent on retention payments, or persuading the remainers to remain. Those folk will still be doing their jobs, and in some cases could be given bigger roles, which would mean a pay rise. They are the gainers from the merger. What’s more, if the trusted hands believe the arguments from the boardrooms that Standard and Aberdeen can achieve bigger and greater things in combination, they would presumably welcome the long-term career opportunities.</p> <p>The line from the merger partners is that the retention payments are really protection against opportunistic poaching by rivals. It would be bad for business if too many fund managers jumped ship in the middle of a drawn-out merger, thus £35m is seen as a relatively cheap form of insurance in a £12bn deal.</p> <p>Well, maybe, but there’s more than a whiff of self-serving justification here. The best fund managers, we are often told, are never motivated solely by money and love the intellectual challenge of the investment game. Retention payments seem to have become the norm because shareholders are too timid to question them.</p>", 
      "newspaperEditionDate": "2017-05-03T00:00:00Z", 
      "charCount": "4829", 
      "wordcount": "835", 
      "firstPublicationDate": "2017-05-02T18:57:06Z", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-11-28T00:54:42Z", 
      "thumbnail": "https://media.guim.co.uk/2b51cdf8b2d20abdac917e1167d4c70974168137/0_1480_2334_1400/500.jpg", 
      "trailText": "Jes Staley deserves criticism over the whistleblower affair – but is now being unfairly kicked by hedge fund KKR", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/may/02/barclays-ceo-jes-staley-kkr-standard-life", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-03T06:05:40Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/may/02/barclays-ceo-jes-staley-kkr-standard-life", 
    "pillarName": "News"
  }
]