[
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/14/un-report-attacks-austerity-budgets-for-growing-inequality", 
    "sectionName": "Business", 
    "webTitle": "UN report attacks austerity budgets for growing inequality", 
    "fields": {
      "bodyText": "Austerity budgets adopted by governments across the world since the 2008 financial crash are to blame for undermining the job security of millions of workers and threatening the progress made by women in the workplace, according to a UN report. The threat to jobs from the growing use of robots and artificial intelligence has been exacerbated by a lack of government investment and lack of state support for skills training, the report also said. The United Nations Conference on Trade and Development (Unctad) said in its annual report, Beyond Austerity – Towards a Global New Deal, that the contraction of government spending meant that “the increasingly limited availability of good jobs” were going to men rather than women. “Excluding women from good jobs deepens overall inequality with negative consequences for growth,” it said. The report argued that giving women access to decent employment could only be achieved if governments maintained investment in affordable childcare facilities and care for the elderly. When they make steep cuts in early-years education and healthcare provision they are effectively asking women to pick up the slack, it said. “There is much more to do to reach gender equality in employment than to increase the participation of women in markets and boardrooms,” said Unctad’s secretary general, Mukhisa Kituyi. The report said: “Given the employment challenges associated with structural and technological change, and women’s primary responsibility for care work, Unctad recommends transforming unpaid and paid care activities into decent work” The rebuke of governments, including the UK’s, that have adopted austerity measures to reduce public debt while allowing households’ private debt to increase, is the main theme of the report. Last year’s annual report highlighted fears of a debt crisis in developing countries as the threat of falling commodity prices and higher interest rates mounted. Low interest rates and the stimulus from quantitative easing have remained in place, easing the threat, but only in response to gloomy forecasts for GDP growth should either be withdrawn. Kituyi, the former head of the Kenya Institute of Governance, said: “Despite all the talk of the urgency of reform at the time of the financial crisis, and recent claims that the financial system is safer, simpler and fairer, regulatory actions have so far done little more than clip the wings of high-flying finance, with lending now somewhat backed by capital and a bit less trading in the shadows. “The public purse was used generously to prevent the financial sector going under in 2007-08, but the root causes of financial instability have not been addressed by national governments or on a global scale.” Austerity was heightening fears that robots and artificial intelligence would displace workers in well-paid jobs rather than enhance their work and improve productivity, the report said. It argues for digitally focused industrial policies to ensure that robotics support jobs rather than threaten them. Richard Kozul-Wright, the director of Unctad’s globalisation and development strategies division, said concerns about robots were mounting against a backdrop of uncertainty over the strength of the global economy. “This has held back the investment needed to create new sectors, where workers displaced by robots could find better jobs,” he said. Routine tasks in well-paying manufacturing and service jobs are being replaced by robots, the report said, but low-wage manufacturing jobs in areas such as clothing factories are left largely unaffected by automation. “Although most jobs in developing countries are not under immediate threat, a tendency to further concentrate manufacturing activity in existing locations could follow, raising concerns that the gap between winners and losers from robot use will widen sharply,” it said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Study says spending cuts have encouraged rise of robots and AI and heightened job insecurity, particularly for women</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "UN report attacks austerity budgets for growing inequality", 
      "shortUrl": "https://gu.com/p/77z42", 
      "main": "<figure class=\"element element-image\" data-media-id=\"98233d1f4f52ac03faa9bdb941a7c876bad005a1\"> <img src=\"https://media.guim.co.uk/98233d1f4f52ac03faa9bdb941a7c876bad005a1/0_243_6860_4116/1000.jpg\" alt=\"Nursery school\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">When governments cut early-years education, they are effectively asking women to pick up the slack, the report said. </span> <span class=\"element-image__credit\">Photograph: Christian Sinibaldi for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Austerity budgets adopted by governments across the world since the 2008 financial crash are to blame for undermining the job security of millions of workers and threatening the progress made by women in the workplace, according to a UN report.</p> <p>The threat to jobs from the growing use of robots and artificial intelligence has been exacerbated by a lack of government investment and lack of state support for skills training, the report also said. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/09/two-million-uk-families-face-50-pound-week-cut-income\">Two million UK families face £50-a-week cut in income</a> </p> </aside>  <p>The United Nations Conference on Trade and Development (Unctad) said in its annual report, <a href=\"http://unctad.org/en/PublicationsLibrary/tdr2017_en.pdf\">Beyond Austerity – Towards a Global New Deal</a>, that the contraction of government spending meant that “the increasingly limited availability of good jobs” were going to men rather than women.</p> <p>“Excluding women from good jobs deepens overall inequality with negative consequences for growth,” it said.</p> <p>The report argued that giving women access to decent employment could only be achieved if governments maintained investment in affordable childcare facilities and care for the elderly. When they make steep cuts in early-years education and healthcare provision they are effectively asking women to pick up the slack, it said.</p> <p>“There is much more to do to reach gender equality in employment than to increase the participation of women in markets and boardrooms,” said Unctad’s secretary general, Mukhisa Kituyi.</p> <p>The report said: “Given the employment challenges associated with structural and technological change, and women’s primary responsibility for care work, Unctad recommends transforming unpaid and paid care activities into decent work”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/sep/02/uk-power-to-create-economy-we-want\">We have the power to create the economy we want – let’s use it | Tom Kibasi</a> </p> </aside>  <p>The rebuke of governments, including the UK’s, that have adopted austerity measures to reduce public debt while allowing households’ private debt to increase, is the main theme of the report.</p> <p>Last year’s annual report <a href=\"https://www.theguardian.com/business/2016/sep/21/united-nations-unctadwarns-debt-crisis-poor-developing-countries-oil-prices\">highlighted fears of a debt crisis</a> in developing countries as the threat of falling commodity prices and higher interest rates mounted. Low interest rates and the stimulus from quantitative easing have remained in place, easing the threat, but only in response to gloomy forecasts for GDP growth should either be withdrawn.</p> <p>Kituyi, the former head of the Kenya Institute of Governance, said: “Despite all the talk of the urgency of reform at the time of the financial crisis, and recent claims that the financial system is safer, simpler and fairer, regulatory actions have so far done little more than clip the wings of high-flying finance, with lending now somewhat backed by capital and a bit less trading in the shadows.</p> <p>“The public purse was used generously to prevent the financial sector going under in 2007-08, but the root causes of financial instability have not been addressed by national governments or on a global scale.”<br></p> <p>Austerity was heightening fears that robots and artificial intelligence would displace workers in well-paid jobs rather than enhance their work and improve productivity, the report said. It argues for digitally focused industrial policies to ensure that robotics support jobs rather than threaten them.</p> <p>Richard Kozul-Wright, the director of Unctad’s globalisation and development strategies division, said concerns about robots were mounting against a backdrop of uncertainty over the strength of the global economy.</p> <p>“This has held back the investment needed to create new sectors, where workers displaced by robots could find better jobs,” he said. <br><br>Routine tasks in well-paying manufacturing and service jobs are being replaced by robots, the report said, but low-wage manufacturing jobs in areas such as clothing factories are left largely unaffected by automation. </p> <p>“Although most jobs in developing countries are not under immediate threat, a tendency to further concentrate manufacturing activity in existing locations could follow, raising concerns that the gap between winners and losers from robot use will widen sharply,” it said.</p>", 
      "newspaperEditionDate": "2017-09-15T00:00:00Z", 
      "charCount": "3875", 
      "wordcount": "601", 
      "firstPublicationDate": "2017-09-14T18:00:52Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-06-26T14:06:18Z", 
      "thumbnail": "https://media.guim.co.uk/98233d1f4f52ac03faa9bdb941a7c876bad005a1/0_243_6860_4116/500.jpg", 
      "trailText": "Study says spending cuts have encouraged rise of robots and AI and heightened job insecurity, particularly for women", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/14/un-report-attacks-austerity-budgets-for-growing-inequality", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T18:00:52Z", 
    "type": "article", 
    "id": "business/2017/sep/14/un-report-attacks-austerity-budgets-for-growing-inequality", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/14/uk-interest-rates-bank-of-england-mpc-inflation", 
    "sectionName": "Business", 
    "webTitle": "UK interest rates stay at 0.25% but Bank of England hints rise is looming", 
    "fields": {
      "bodyText": "The Bank of England has raised the prospect of an interest rate rise as early as November, in an attempt to relieve the squeeze on living standards from surging prices and sluggish wage growth. On Thursday, Threadneedle Street left interest rates at their record low of 0.25% amid fears over Brexit, but dropped a heavy hint that the first increase in the cost of borrowing for a decade may come sooner than expected if the economy continues to strengthen. Financial markets now suggest there is a 42% chance of a rate increase in November, up from just 18% a week ago. The odds on a December rise are now 54%. The squeeze on households and a strengthening economy mean “some withdrawal of monetary stimulus was likely to be appropriate over the coming months”, the Bank said. It added that a majority of the interest rate setting committee agreed with that assessment, and the governor, Mark Carney, later confirmed that he shared the majority view. The pound jumped more than 1% against the dollar and the euro as the financial markets digested the impact of the comments. Such strong hints on likely rate changes are not usual. Raising the cost of borrowing would reverse the emergency rate cut introduced by Carney in August 2016 in the wake of the Brexit referendum. It would also raise the cost of mortgages for the first time for millions of homebuyers who have never experienced a rise in their monthly repayments as a result of a rate change. Nationwide’s base mortgage rate would rise from 2.25% to 2.5%, meaning repayments on a £100,000 mortgage would rise £13 a month to £449. A £200,000 mortgage would go up by £25 to £897. The Bank’s monetary policy committee (MPC), which sets borrowing rates, was split, with the external economists Michael Saunders and Ian McCafferty calling for an immediate rise to 0.5% to keep inflation in check. In a television interview after the decision, Carney said he and the MPC were “beginning to shift” on when to raise rates. “We will take that decision based on the data. I guess that possibility has definitely increased,” he said. Explaining its view, the Bank pointed to encouraging recent indicators of economic strength. Data this week showed unemployment has reached a 42-year low of 4.3%, while there are signs household consumption is stronger than expected and the weaker pound is also expected to boost British trade. However, despite the very low levels of unemployment, wages have yet to move significantly higher. The Office for National Statistics found average earnings had risen by just 2.1% in the three months to July, leaving workers facing a 0.4% real-terms fall in the value of their pay packets . Sebastian Burnside, senior economist at NatWest, said: “How do you resolve this dilemma? ‘Not just yet’ seems to be the verdict of the MPC. They want to wait to see some more wage growth, but are prepared to act before it really takes off.” The Bank said there were “considerable risks” on the horizon as ministers hold talks in Brussels over exiting the European Union. This could feed through to damage the economy if households, businesses and the financial markets react badly to the faltering progress. The Bank’s MPC said: “The circumstances since the referendum on EU membership, and the accompanying depreciation of sterling, have been exceptional.” Sharply rising inflation has put pressure on the MPC to increase the base rate in recent weeks, as households come under pressure from prices rising faster than earnings. Consumer prices were 2.9% higher in August than in the same month a year ago, after standing at 2.6% in July. The MPC expects inflation to increase further still in the coming months with the consumer price index likely to top 3% in October. The Bank has a mandate to target an inflation rate of 2% and increasing the base rate could reduce that rate. Although GDP growth in the first months of the year was at the slowest pace since 2012, there are signs that there will be a faster pace of expansion in the second half of the year. However, given the uncertainty about the type of Brexit deal ministers will be able to forge with Brussels, the Bank said it must strike a fine balance between cutting inflation and maintaining its support for jobs and business activity through the cheaper cost of borrowing. It is also maintaining its £445bn quantitative easing programme. The MPC said: “During the negotiation period, those economic implications would be influenced significantly by the expectations of households, firms and financial markets. [The Bank must] take account of these evolving expectations in setting monetary policy insofar as they affected the outlook for activity and inflation.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Pounds jumps 1% as governor says Bank is ‘beginning to shift’ on when to raise rates, with a rise possible ‘in coming months’ to stem inflation</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "UK interest rates stay at 0.25% but Bank of England hints rise is looming", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77qvp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"257a7cfc60a34be69f8b56a9f181b7770c51ae4a\"> <img src=\"https://media.guim.co.uk/257a7cfc60a34be69f8b56a9f181b7770c51ae4a/0_277_5616_3370/1000.jpg\" alt=\"A red bus drives past the Bank of England on Threadneedle Street\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England’s monetary policy committee voted 7-2 in favour of holding interest rates at 0.25%. </span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/257a7cfc60a34be69f8b56a9f181b7770c51ae4a/0_277_5616_3370/500.jpg", 
      "body": "<p>The Bank of England has raised the prospect of an interest rate rise as early as November, in an attempt to relieve the squeeze on living standards from surging prices and sluggish wage growth. </p> <p>On Thursday, Threadneedle Street <a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live\">left interest rates at their record low of 0.25%</a> amid fears over Brexit, but dropped a heavy hint that the first increase in the cost of borrowing for a decade may come sooner than expected if the economy continues to strengthen. </p> <p>Financial markets now suggest there is a 42% chance of a rate increase in November, up from just 18% a week ago. The odds on a December rise are now 54%.</p> <p>The squeeze on households and a strengthening economy mean “some withdrawal of monetary stimulus was likely to be appropriate over the coming months”, the Bank said. It added that a majority of the interest rate setting committee agreed with that assessment, and the governor, Mark Carney, later confirmed that he shared the majority view.</p> <p> The pound jumped more than 1% against the dollar and the euro as the financial markets digested the impact of the comments. Such strong hints on likely rate changes are not usual. </p> <p>Raising the cost of borrowing would reverse the emergency rate cut introduced by Carney in August 2016 in the wake of the Brexit referendum. It would also raise the cost of mortgages for the first time for millions of homebuyers who have never experienced a rise in their monthly repayments as a result of a rate change. Nationwide’s base mortgage rate would rise from 2.25% to 2.5%, meaning repayments on a £100,000 mortgage would rise £13 a month to £449. A £200,000 mortgage would go up by £25 to £897.</p> <p>The Bank’s monetary policy committee (MPC), which sets borrowing rates, was split, with the external economists Michael Saunders and Ian McCafferty calling for an immediate rise to 0.5% to keep inflation in check. </p> <p>In a television interview after the decision, Carney said he and the MPC were “beginning to shift” on when to raise rates. “We will take that decision based on the data. I guess that possibility has definitely increased,” he said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live\">Bank of England leaves rates on hold, but hints that hike is coming - business live</a> </p> </aside>  <p>Explaining its view, the Bank pointed to encouraging recent indicators of economic strength. Data this week showed unemployment has reached a 42-year low of 4.3%, while there are signs household consumption is stronger than expected and the weaker pound is also expected to boost British trade.</p> <p>However, despite the very low levels of unemployment, wages have yet to move significantly higher. The Office for National Statistics found average earnings had risen by just 2.1% in the three months to July, leaving workers facing a 0.4% real-terms fall in the value of their pay packets .</p> <p>Sebastian Burnside, senior economist at NatWest, said: “How do you resolve this dilemma? ‘Not just yet’ seems to be the verdict of the MPC. They want to wait to see some more wage growth, but are prepared to act before it really takes off.”</p> <p>The Bank said there were “considerable risks” on the horizon as ministers hold talks in Brussels over exiting the European Union. This could feed through to damage the economy if households, businesses and the financial markets react badly to the faltering progress.<br></p> <p>The Bank’s MPC said: “The circumstances since the referendum on EU membership, and the accompanying depreciation of sterling, have been exceptional.” </p> <p>Sharply rising inflation has put pressure on the MPC to increase the base rate in recent weeks, as households come under pressure from prices rising faster than earnings. Consumer prices were 2.9% higher in August than in the same month a year ago, after standing at 2.6% in July. The MPC expects inflation to increase further still in the coming months with the consumer price index likely to top 3% in October.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/sep/14/northern-rock-investors-compensation-claim-just-doesnt-stand-up\">Northern Rock investors' compensation claim just doesn't stand up | Nils Pratley</a> </p> </aside>  <p>The Bank has a mandate to target an inflation rate of 2% and increasing the base rate could reduce that rate.</p> <p>Although GDP growth in the first months of the year was at the slowest pace since 2012, there are signs that there will be a faster pace of expansion in the second half of the year. However, given the uncertainty about the type of Brexit deal ministers will be able to forge with Brussels, the Bank said it must strike a fine balance between cutting inflation and maintaining its support for jobs and business activity through the cheaper cost of borrowing. It is also maintaining its £445bn quantitative easing programme.</p> <p>The MPC said: “During the negotiation period, those economic implications would be influenced significantly by the expectations of households, firms and financial markets. [The Bank must] take account of these evolving expectations in setting monetary policy insofar as they affected the outlook for activity and inflation.”</p> <p> </p>", 
      "newspaperEditionDate": "2017-09-15T00:00:00Z", 
      "charCount": "4696", 
      "firstPublicationDate": "2017-09-14T11:14:31Z", 
      "wordcount": "803", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2018-04-09T19:45:38Z", 
      "trailText": "Pounds jumps 1% as governor says Bank is ‘beginning to shift’ on when to raise rates, with a rise possible ‘in coming months’ to stem inflation", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-17T11:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/14/uk-interest-rates-bank-of-england-mpc-inflation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T17:59:03Z", 
    "type": "article", 
    "id": "business/2017/sep/14/uk-interest-rates-bank-of-england-mpc-inflation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live", 
    "sectionName": "Business", 
    "webTitle": "Bank of England hints at November interest rate rise, sending pound to one-year high - as it happened", 
    "fields": {
      "bodyText": "Time for a recap. The City of London is bracing for UK interest rates to rise before the end of 2017, after the Bank of England has dropped its loudest hint yet that borrowing costs will soon go up. The financial markets are now pricing a roughly 50% probability that rates will rise from their current record low, of 0.25%, in November. A rate hike is fully ‘priced in’ by next February. Nailing his credibility to the mast, BoE governor Mark Carney has declared tonight that the possibility of a rate hike has “definitely increased”. Carney says: The majority of members of the (Monetary Policy) Committee, myself included, see that that balancing act is beginning to shift, and that in order to ... return inflation to that 2% target in a sustainable manner, there may need to be some adjustment of interest rates in the coming months. “Now, we will take that decision based on the data. I guess that possibility has definitely increased.” The comments came after the BoE left interest rates unchanged, with just two of its nine policymakers voting for a hike. But the minutes of the meeting stated that rates are likely to rise faster than the markets expect, and that a majority of MPC members expect to tighten policy ‘in the coming months’. The comments sent the pound soaring by two cents to $1.34, a one-year high. It also wiped more than 1% off top shares in London. Some City analysts have predicted that rates could rise in November, when the BoE will also have new economic forecasts in its clutches. For example, Charles St-Arnaud, Senior Investment Strategist at Lombard Odier Investment Managers, says: If growth remains strong, which is likely based on the current business survey readings, and inflation continues to accelerate, we would not be surprised if the Bank of England increased its policy rate before the end of 2017. Therefore, we see further scope for market repricing In terms of timing, the release of the Inflation Report at the November meeting provides a good opportunity for the Bank of England to act at that time, if current conditions continue to remain in place.” But others argue that the Bank will maintain its reputation for talk, but not action. Sam Hill of Royal Bank of Canada suspects that, despite Carney’s bold talk, the first rate hike in a decade might not come until 2018... As this is the last meeting before the MPC’s projections are updated for the November Inflation Report, we think that if the Committee wanted to firmly signal a hike for that meeting, it would have chosen a different form of words than ‘over the coming months’. In our view, the minutes don’t communicate whether or not November 2017 or February 2018 is more likely, just that a move at either of those meetings is more likely than it was back in August. A more hawkish intent, but a long way from a pre-commitment to a November hike. What’s unarguable, though, is that November’s MPC meeting will be extremely exciting.... Here’s our full news story on the situation: And on that note, let’s wrap up for the night. Thanks for reading and commenting. GW Britain’s leading share index has ended the day in the red, shedding more than 1%. The surging pound hit the share prices of major exporters. Britain’s housebuilders were also among the top fallers, with analysts saying that housing demand would suffer from higher interest rates. Mining giants also took a hit from weak Chinese economic data overnight; retail sales, industrial production and company investment all missed forecasts, suggesting weaker demand for metals. This all left the FTSE 100 looking decidedly unperky, down 84 points at 7295. Not every share suffered, though. Banks rose, on the prospect of higher profitability if rates go up. And Next had a storming day, up 13% after telling shareholders this morning that it was doing better than expected this year. Breaking! A flurry of comments from Mark “Snapchat” Carney have just hit the newswires. The Bank of England’s governor has told a TV interview that: The possibility of a rate hike has definitely increased, and rates may need to be adjusted in the coming months. There has been a ‘shift’ in the balancing act which the Bank is performing UK prices are going up because of the drop in the pound. He was among the majority on MPC who believe some withdrawal of monetary stimulus will be needed in the coming months, if the economy follows its current path. This is sending City traders scrambling to buy the pound, in anticipation of an interest rate rise soon. Sterling has spiked to $1.3394, a jump of around two cents today, to a new one-year high. Here’s a sentence I never expected to write. The Bank of England has created a new Snapchat filter to mark the launch of the Jane Austen £10. Governor Mark Carney looks terribly pleased about it too: I can’t imagine many of Carney’s predecessors posing in a flurry of new tenners. Perhaps we’ll be able to reuse it if the Bank ever launches helicopter money.... In the minutes of this week’s meeting, the Bank of England states that it wants to see a “continued erosion of slack” before raising interest rates. They are referring to slack in the labour market - when it runs out, firms are forced to offer higher wages which can feed through to inflation. Britain’s employment rate is now at a record high. So if the UK keeps creating jobs, that could tip the BoE into pressing the button on a rate hike. Analysts from Morgan Stanley say, in a new research note: If employment growth continues at the current robust rate (0.6%Q, +181k), and is accompanied by 3Q growth above the BoE staff projection of 0.3%Q, then we would now expect the MPC to hike at the November 2 Inflation Report meeting. But at the moment, we forecast a deceleration in employment growth as a lagged effect of this year’s slowdown in growth, which we think should be enough to keep the MPC on hold. They also provide this graph, showing how real wages (green) have started shrinking as inflation (yellow) has risen. By sounding so hawkish today, the Bank of England has managed to strengthen the pound without actually having to raise interest rates. Talking a currency up, or down – depending if you want to get inflation higher or lower – is a key central bank tactic these days. Jane Foley, head of FX strategy at Rabobank, predicts that the BoE will be pleased to see the market reaction to today’s announcement. But she suspects interest rates won’t rise until mid-2018. “Many will understandably now think that a rate rise in imminent, but in fact our view is that it is more likely to be next summer. This is because the MPC is still dominated by doves, such as Mark Carney, who are concerned about the impact higher rates could have on real wages so dependent on consumer spending. “Of course, the risks could change, particularly if sterling were to devalue further, but for now the Bank’s rhetoric appears to have done its job.” The price of short-dated UK government debt has fallen since the Bank of England’s announcement, pushing up the interest rate (or yield) on the debt. That’s another sign that the City is expecting the Bank of England to withdraw some stimulus, perhaps in November. Craig Inches, Head of Short Rates and Cash at Royal London Asset Management, says The sell-off on Thursday was particularly pronounced among shorter dated gilts, more sensitive to forthcoming changes in interest rates, where two year yields hit a new high for this year and rocketed ever closer to pre-referendum levels. “In our view, although the die is not quite cast on raising rates just yet, any policy decisions which move government bond yields back towards more normal levels are a welcome return towards bond markets which look more connected to economic fundamentals.” People have been queuing outside the Bank of England this morning, to get their hands on the first new £10 notes, featuring Jane Austen. Caroline Criado-Perez, who led a campaign to have more women on Britain’s banknotes, has said she’ll donate her first Jane Austen tenner to a local women’s shelter. Despite the pound’s rally, some City experts aren’t convinced that interest rates will really rise this autumn, as the Bank of England is hinting. There’s a good argument that the UK economy isn’t ready for higher borrowing costs, given wage growth is weak, as it enters the teeth of the Brexit negotiations. Yael Selfin, chief economist at KPMG, says the BoE is likely to tread very cautiously. She writes: The meagre wage growth we are seeing in spite of these trends is making it harder for the Bank of England to raise rates, especially as any rise will put yet more pressure on households who are already under strain due to a fall in their real earnings. The surge in sterling is hurting share prices in London. The FTSE 100 has shed 76 points, or 1%. That’s partly because a stronger pound will cut the value of exporters’ earnings. Housebuilders are also among the fallers, with traders calculating that higher interest rates could hurt demand for new property. My colleague Richard Partington has analysed the minutes of today’s Bank of England, and writes: The Bank of England left interest rates on hold at their record low of 0.25% amid sluggish pay growth and a squeeze on household spending, while hinting that a rise may come sooner than expected. The Bank’s monetary policy committee was split, with Michael Saunders and Ian McCafferty calling for an immediate rise to 0.5% to keep rising inflation in check. City economists had expected a vote of 7-2 to hold the rate steady. The Bank’s decision comes amid “considerable risks” to the economy from the Brexit process, as households, businesses and the financial markets respond to the vote to leave the European Union. “The circumstances since the referendum on EU membership, and the accompanying depreciation of sterling, have been exceptional,” the MPC said. However, with signs of a strengthening economy, Threadneedle Street said “some withdrawal of monetary stimulus was likely to be appropriate over the coming months in order to return inflation sustainably to target”, according to minutes of the MPC meeting. Although the MPC opted to keep rates on hold, Threadneedle Street noted GDP had risen by 0.3% in the three months to June while unemployment has fallen to 4.3%, its lowest level in more than 40 years. This could lead to a rate rise sooner than anticipated by financial markets, should inflation continue to rise and the economy continue to perform well. The Bank said any increase would come at a gradual and limited pace.... Here’s the full story: Speculation of a November interest rate hike has just pushed sterling up to a new one-year high against the US dollar. One pound is now worth $1.3337, the highest level since September 2016, having gained more than a cent today. This means sterling has recovered around half its losses in the aftermath of the Brexit referendum, but it still worth around 11% than in June 2016. A November rate hike is a “real possibility”, agrees Kathleen Brooks of City Index. She writes: The Bank of England may have left rates on hold and the vote split may have stayed at 7-2, however, the tone of the statement was definitely more hawkish, and the prospect of a November rate hike is now a real possibility, in our view.... We tend to assume that the BOE will make any major move at a meeting when the Governor presents the Inflation Report, which leaves November or February. Surely, if inflation is rising and the labour market continues to create jobs at its current clip then November could be key? Andrew Sentance, senior economic adviser at PwC, fears that the Bank of England has waited to long to raise interest rates. He argues: “The challenge facing the MPC is to deliver a gradual increase in interest rates which can be absorbed by the economy. By continually delaying the first move in this direction, there is an increasing risk that when interest rates do start to rise, it will take consumers and borrowers by surprise - and therefore create a bigger shock to the economy than it needs to be.” The City now reckons there is a 42% chance that the Bank of England raises interest rates in November. Plus, the possibility of a rate hike by December has risen to 54%. (thanks to Michael Hewson of CMC Markets for the chart) Dean Turner, economist at UBS Wealth Management, is sceptical that the Bank of England will actually raise interest rates soon. He believes that the UK economy will struggle this autumn: In our view, growth is likely to disappoint in the months ahead... [and] the track ahead presents obstacles on the political front. Theresa May is likely to reinforce her Brexit credentials in her speech next Friday and at the Conservative Party Conference, so let’s not get too carried away with the current rally. The pound has now jumped back over $1.33, close to yesterday’s one-year high, as chatter of a November interest rate hike builds. UK interest rates could be raised in just two months time, says Paul Hollingsworth of Capital Economics. Hollingsworth says that the Bank of England’s hawkish words today (see here) may pave the way for a November hike. He writes: The minutes struck a considerably more hawkish tone than in August in suggesting that “some withdrawal of monetary stimulus is likely to be appropriate over the coming months”. Indeed, this supports our long-held view that market expectations had gone way too far in expecting rates to remain on hold until 2019. If the economy continues to hold up, and there are clearer signs that wage growth is building, then the first hike could some somewhat earlier than we had previously envisaged, possibly as soon as the next meeting in November alongside the Inflation Report. David Robinson of MNI says the BoE has moved closer to raising interest rates, but remains split over the timing. Chris Giles of the Financial Times says a rate hike could come in November, if the Bank of England actually delivers on its words.... James Mackintosh of the Wall Street Journal suspects the pound has over-reacted. But right now, the MPC’s two hawks look a little lonely.... Boom! The Bank of England is warning that interest rates are likely to rise faster than the City expects. The minutes of this week’s Monetary Policy Committee meeting state that: All MPC members continued to judge that, if the economy were to follow a path broadly consistent with the August Inflation Report central projection, then monetary policy could need to be tightened by a somewhat greater extent over the forecast period than current market expectations. They add that a majority of MPC members believe “some withdrawal of monetary stimulus was likely to be appropriate over the coming months.” That’s a clear signal to investors that the Bank is getting an itchy trigger finger. The pound has jumped three quarters of a cent in reaction, up to $1.329 against the US dollar. Now this is interesting. The Bank of England says the UK economy is looking a little more robust than expected. It says: Since the August Report, the relatively limited news on activity points, if anything, to a slightly stronger picture than anticipated. GDP rose by 0.3% in the second quarter, as expected in the MPC’s August projections, although initial estimates of private final demand were softer than anticipated. The unemployment rate has continued to decline, to 4.3%, its lowest in over 40 years and a little lower than forecast in August. The BoE has also left its asset purchase scheme, QE, unchanged: Two policymakers, Michael Saunders and Ian McCafferty, broke ranks again and voted to raise borrowing costs to 0.5% to tackle inflation. However, the other seven members of the MPC were unconvinced. Breaking! The Bank of England has voted to leave interest rates at their current record low of 0.25%. More to follow Tension is mounting in the City as traders prepare for the Bank of England’s interest rate decision, at noon precisely. Although the Monetary Policy Committee will probably leave rates on hold, the big question is whether it is split, again. In particular, whether chief economist Andy Haldane changes his vote and pushes for a hike. On a brighter note, John Lewis did export more to the rest of the world last year. Today’s statement days: Overseas, we export Waitrose products to 58 countries, and sales were up 9.1%, achieved through additional volume with existing customers. John Lewis’s problems illustrate the dilemma facing the Bank of England today as it decides whether to leave UK interest rates unchanged. The fall in the pound has pushed up John Lewis’s costs, by making imports pricier. Ideally, it would pass this onto consumers, protecting its market share. But people are already squeezed by falling real wages, so the company clearly feels price hikes would be counterproductive, and simply drive shoppers from the aisles. Jon Copestake, chief retail and consumer goods analyst at the Economist Intelligence Unit, says other retailers face the same challenge. Caught between the rock of rising costs and the hard place of increased price consciousness among consumers the retailer has been faced with the difficult choice between passing costs onto shoppers or absorbing those costs and seeing lower profit margins. In this case the latter course has largely been chosen, but on doing so revenues have exhibited steady growth while profits have halved. So the Bank of England policymakers face a similar tricky decision - do they leave interest rates on hold and allow inflation to keep rising, or raise rates costs and squeeze borrowers. Joshua Mahony of IG sums it up: With real incomes falling, the BoE must decide whether it is preferable to raise rates in an effort to strengthen the pound (and reduce inflation), or whether to remain accommodative to help push up wages. Here’s a copy of the letter which Theresa May will receive from the Northern Rock small shareholders group today: In other news, a group of pensioners are heading to Downing Street to demand compensation over the collapse of Northern Rock a decade ago. The N Rock Small Shareholder Action Group are seeing redress for the 150,000 small shareholders who were wiped out after Northern Rock was nationalised in February 2009, as the financial crisis grew. The Action Group claim that the Labour government ‘stole’ Northern Rock’s valuable assets, and wants Theresa May to examine their case. Chairman of the Action Group, Dennis Grainger, will hand a letter over at 10 Downing Street this afternoon. He says: “Three times I tried to get a meeting with David Cameron to ask him to review the unfair handling by the previous disingenuous administration. Now may be an appropriate time for the Prime Minister to apply the ‘fairness’ in which she clearly believes.” It’s exactly 10 years since queues formed outside Northern Rock after the bank was forced to seek help from the Bank of England. A twitter account called @TBTFLive is reliving the crisis.... Guy Ellison, Head of UK equities at Investec Wealth &amp; Investments, says John Lewis is struggling because it simply cannot pass on its rising costs to consumers. Ellison says: “The news that John Lewis’ profits have fallen by more than 50% is a clear indication of the scale of the restructuring task it faces. The underlying profit numbers, which are down 5%, are more indicative of the current state of affairs at the company whereby cost of goods have gone up as result of a weakening pound and which can’t be fully passed on to an already stretched consumer, who has seen the cost of living rise faster than wages. Neil Wilson of City firm ETX Capital argues that the company needs to up its game. The boss of fashion giant Next has offered some comfort for cash-strapped consumer. Lord Wolfson has predicted that the worst of the Brexit-fuelled price hikes on the high street are over: PA has the details: Chief executive Lord Wolfson told the Press Association the impact of the Brexit vote on the pound “doesn’t look like it’s fuelling an inflationary spiral and is passing right through”. Shoppers must hope he’s right. UK clothing and footwear prices jumped at a record rate in August, according to Tuesday’s inflation data. Martin Lane, managing editor of money.co.uk, suspects that John Lewis will be forced to pass rising import costs onto consumers. He says: “It’s no surprise that John Lewis have seen a fall in consumer demand, but to take more than a 50% hit to their profits is pretty worrying. It’s good of John Lewis to not pass on all these rising costs to consumers, but I do wonder how long they will be able to soak them up for. “It’s becoming evident that shoppers are tightening their purse strings and saving where they can. The rise of the cheaper supermarkets like Aldi and Lidl could mean that people are looking for a bargain whenever they can and only using the likes of Waitrose for more luxury items.” ITV’s Chris Choi tweets: Here’s my colleague Angela Monaghan on John Lewis’s financial results: John Lewis has said its profits more than halved in the first six months and warned that weaker consumer demand caused by Brexit uncertainty and rising prices will hit the business in the remainder of the year. The group, which owns Waitrose supermarkets as well as the John Lewis department store chain, said it was operating in a tough retail market as UK consumers were less willing to spend money against a backdrop of higher inflation and political uncertainty. John Lewis chairman Sir Charlie Mayfield said the retailer had not passed on to shoppers the full extent of its own rising costs “Nobody should be surprised that this is a tough market for retailers. There’s any number of reasons for that,” he told BBC Radio 4’s Today programme. “The reason our profits are down is predominantly because of margin, and cost prices are rising. It’s a very competitive market, retail prices are not rising as fast.” Pre-tax profit at the group fell 53% in the first six months of the year, to £26.6m. When redundancy and restructuring costs were stripped out, pre-tax profit was down almost 5% at £83m as higher costs ate into margins. Group sales rose by 2.3% over the period, to £5.4bn. Here’s the full story: Here’s some social media reaction to John Lewis’s drop in profits: (That’s Andy Street, the former John Lewis boss who resigned last year to (successfully) run for Mayor of the West Midlands). John Lewis says its profits have suffered because it has only passed on “very few” of its higher costs onto consumers. One shopper doesn’t agree..... City analyst Connor Campbell of SpreadEx says: John Lewis issued a pretty stark warning this morning, stating that ‘Brexit is having an effect on the economy, no question’, after its profits fell a stomach-churning 53%. Retail expert Nick Bubb adds that John Lewis is “less bullish” than Next about its prospects. He also points out that JL’s profits were hit by £53m of restructuring costs (including redundancy payouts). John Lewis has also warned that high inflation and political uncertainty will continue to eat into profits. Looking forward to 2018, the company says: We are well set for our all-important seasonal peak, but expect the headwinds that have dampened consumer demand and put pressure on margins to continue into next year. Our full year profits will depend, as they always do, on the final quarter which typically accounts for well over half of our profits before exceptional items. We expect margin pressure to continue into the second half year and we will incur higher pension accounting charges, as a result of low market interest rates at the start of the year. These will impact our overall profits. Newsflash: The Swiss central bank has left interest rates in Switzerland at their current record low of minus 0.75%, and pledged to defend its position in the foreign exchange markets if necessary. Switzerland is imposing negative rates to prevent the Swiss franc rising too high against other currencies, and hurting its economy. Guardian Business has launched a daily email. Besides the key news headlines that you’d expect, there’s an at-a-glance agenda of the day’s main events, insightful opinion pieces and a quality feature to sink your teeth into each day. For your morning shot of financial news, sign up here: While John Lewis struggles, fellow retailer Next has cheered the City this morning. Next has “modestly” upgraded its sales and profit guidance for this year, after finding that 2017 hasn’t been quite as tough as it feared. Chief executive Simon Wolfson explains: The first half of the year has been difficult and sales and profits are in line with our cautious expectations. However, our performance in the last three months has been encouraging on a number of fronts and whilst the retail environment remains tough, our prospects going forward appear somewhat less challenging than they did six months ago. Given Wolfson’s previous comments, this is stirring stuff! Last year, for example, he said business felt like “walking up the down escalator”. Indeed, the Financial Times says Wolfson is “practically giving it the jazz hands”. Share have jumped by 8% in early trading, as investors hope that Next is turning a corner. But...today’s figures do confirm that British retail is struggling. Next’s pre-tax profits are down by almost 10% this year, including a 33% tumble in earning at its Retail arm (shops, rather than its Directory operation). John Lewis’s chairman, Sir Charlie Mayfield, says Britain needs a “serious parliamentary debate” on Brexit, having seen his company’s profits slide this year. He told Radio 4’s Today Programme that uncertainty over Britain’s future is damaging consumer confidence, and hurting businesses. As Mayfield put it: We should be under no illusions. Brexit is having an effect on the economy, no question. It’s the same for everybody, and the main effects are sterling and confidence. John Lewis has sent a shiver through the retail sector this morning, by revealing that its earnings have more than halved in the first half of this year. Pretax profits across the group - seen as a bellwether for middle class households - fell by 53% in the last six months, to £26.9m. John Lewis blamed the surge in costs since the pound slumped last year, saying: The first half of this year has seen inflationary pressures driven by exchange rates and political uncertainty. These have dampened customer demand, especially in categories connected to the housing market. Like-for-like sales at John Lewis’s department stores only rose by 0.1%, while its Waitrose supermarket chain grew sales by 0.7%. But a range of one-off items, including an “exceptional charge” of £56m for restructuring and redundancy costs, hit its bottom line. This chart has the details: Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. It’s Bank of England Day! Britain’s central bank finds itself on the horns of a painful dilemma today, as policymakers meet to set interest rates. Already this week, the BoE has seen inflation spike back to 2.9%, a four-year high, increasing the pressure to raise borrowing costs. But that was swiftly followed by yesterday’s depressing earnings figures, showing that wage growth remained sluggish at 2.1%. With real wages still falling, British households trapped in a cost of living squeeze, and Brexit uncertainty still clouding the economy, can the Bank really hike interest rates today? The City thinks not; economists expect rates to remain at their record low of 0.25%. But at least two policymakers on the Monetary Policy Committee are likely to vote for a rate hike. There’s even a chance that Michael Saunders and Ian McCafferty could be joined by a third hawk, chief economist Andy Haldane. It seems likely that the Bank will warn that it can’t tolerate higher inflation for ever. Royal Bank of Canada’s analysts say: Following news of the faster-than-expected rise in CPI inflation this week to 2.9% y/y, and the already flagged limited tolerance for above-target inflation, it seems likely that the meeting minutes will have a hawkish tinge to them. Given that this was also followed by news that average earnings growth stagnated at 2.1% 3m/y, concerns about the limited scope for consumer spending momentum could balance out the upside news on inflation. So all eyes will be on the Bank of England at noon today. On a lighter note, the Bank is also launching its new £10 note - featuring Jane Austen. There’s also a flurry of UK company news this morning, with John Lewis, Next and Morrisons all reporting results. At first glance they look mixed, with John Lewis reporting falling profits but Morrisons saying its turnaround plan is working.... More to follow. European stock markets are expected to dip at the open, wit the FTSE 100 called down 0.1%. Here’s the agenda 8.30am BST: Swiss National Bank interest rate decision 12pm BST: Bank of England interest rate decision 1.30pm BST: US inflation figures for August", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>UK central bank predicts that some stimulus will probably be withdrawn “in the coming months”</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59bab43de4b08ea005590494#block-59bab43de4b08ea005590494\">Closing summary</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba9ceae4b07808fc7ebcc2#block-59ba9ceae4b07808fc7ebcc2\">Latest: Carney says rate hike probability has increased</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba6048e4b006e11632f4d5#block-59ba6048e4b006e11632f4d5\">Breaking: BoE leaves interest rates unchanged...</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba62ede4b07808fc7ebb7b#block-59ba62ede4b07808fc7ebb7b\">...but hints that rate hike is coming</a><a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba6973e4b07808fc7ebbac#block-59ba6973e4b07808fc7ebbac\"><br></a></li><li><a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba6dcce4b07808fc7ebbca#block-59ba6dcce4b07808fc7ebbca\">November hike is ‘real possibility’ - City Index</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Bank of England hints at November interest rate rise, sending pound to one-year high - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77pft", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e503931756e2e4fc037ba01c1d76994a6684c237\"> <img src=\"https://media.guim.co.uk/e503931756e2e4fc037ba01c1d76994a6684c237/0_197_3500_2100/1000.jpg\" alt=\"The Bank of England in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England in London.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e503931756e2e4fc037ba01c1d76994a6684c237/0_197_3500_2100/500.jpg", 
      "body": "<div id=\"block-59bab43de4b08ea005590494\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T17:22:51.284Z\">6.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>Time for a recap.</p> <p><strong>The City of London is bracing for UK interest rates to rise before the end of 2017, after the Bank of England has dropped its loudest hint yet that borrowing costs will soon go up.</strong></p> <p>The financial markets are now pricing a roughly 50% probability that rates will rise from their current record low, of 0.25%, in November.</p> <p> A rate hike is fully ‘priced in’ by next February.</p>  <figure class=\"element element-image\" data-media-id=\"87f2028ba14da302968150d7d6a49bc1fad1469f\"> <img src=\"https://media.guim.co.uk/87f2028ba14da302968150d7d6a49bc1fad1469f/0_0_800_499/500.png\" alt=\"Rate expectations....\" width=\"500\" height=\"312\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rate expectations....</span> <span class=\"element-image__credit\">Photograph: Bloomberg</span> </figcaption> </figure>  <p><a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba9ceae4b07808fc7ebcc2#block-59ba9ceae4b07808fc7ebcc2\">Nailing his credibility to the mast, BoE governor Mark Carney has declared tonight that the possibility of a rate hike has “definitely increased”</a>.<br></p> <p>Carney says:</p> <blockquote class=\"quoted\"> <p>The majority of members of the (Monetary Policy) Committee, myself included, see that that balancing act is beginning to shift, and that in order to ... return inflation to that 2% target in a sustainable manner, there may need to be some adjustment of interest rates in the coming months.</p> <p>“Now, we will take that decision based on the data. I guess that possibility has definitely increased.”</p> </blockquote> <p>The comments came after the BoE left interest rates unchanged, with just two of its nine policymakers voting for a hike.<br></p> <p><a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba62ede4b07808fc7ebb7b#block-59ba62ede4b07808fc7ebb7b\">But the minutes of the meeting stated that rates are likely to rise faster than the markets expect,</a> and that a majority of MPC members expect to tighten policy ‘in the coming months’.</p> <p>The comments sent the pound soaring by two cents to $1.34, a one-year high.</p>  <figure class=\"element element-image\" data-media-id=\"95a8364ae9827511549f465569c4a68c59613fda\"> <img src=\"https://media.guim.co.uk/95a8364ae9827511549f465569c4a68c59613fda/0_0_1359_684/1000.jpg\" alt=\"The pound vs the dollar over the last year\" width=\"1000\" height=\"503\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pound vs the dollar over the last year</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>It also <a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59baa67de4b07808fc7ebcfc#block-59baa67de4b07808fc7ebcfc\">wiped more than 1% off top shares in London</a>.</p> <p>Some City analysts have predicted that rates could rise in November, when the BoE will also have new economic forecasts in its clutches.</p> <p>For example, <strong>Charles St-Arnaud, </strong>Senior Investment Strategist at <strong>Lombard Odier Investment Managers</strong>, says:</p> <blockquote class=\"quoted\"> <p>If growth remains strong, which is likely based on the current business survey readings, and inflation continues to accelerate, we would not be surprised if the Bank of England increased its policy rate before the end of 2017. Therefore, we see further scope for market repricing</p> <p> In terms of timing, the release of the Inflation Report at the November meeting provides a good opportunity for the Bank of England to act at that time, if current conditions continue to remain in place.”</p> </blockquote> <p>But others argue that the Bank will maintain its reputation for talk, but not action.</p> <p><strong>Sam Hill </strong>of <strong>Royal Bank of Canada </strong>suspects that, despite Carney’s bold talk, the first rate hike in a decade might not come until 2018...</p> <blockquote class=\"quoted\"> <p>As this is the last meeting before the MPC’s projections are updated for the November Inflation Report, we think that if the Committee wanted to firmly signal a hike for that meeting, it would have chosen a different form of words than ‘over the coming months’. </p> <p>In our view, the minutes don’t communicate whether or not November 2017 or February 2018 is more likely, just that a move at either of those meetings is more likely than it was back in August. A more hawkish intent, but a long way from a pre-commitment to a November hike.</p> </blockquote> <p>What’s unarguable, though, is that November’s MPC meeting will be extremely exciting....</p> <p>Here’s our full news story on the situation:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/14/uk-interest-rates-bank-of-england-mpc-inflation\">UK interest rates stay steady at record low of 0.25%</a> </p> </aside>  <p>And on that note, let’s wrap up for the night. Thanks for reading and commenting. <strong>GW</strong></p> </div>   </div> <div id=\"block-59baa67de4b07808fc7ebcfc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T16:27:24.546Z\">5.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">FTSE hit by strong pound</h2>  <div class=\"block-elements\">  <p><strong>Britain’s leading share index has ended the day in the red, shedding more than 1%.</strong></p> <p>The surging pound hit the share prices of major exporters. Britain’s housebuilders were also among the top fallers, with analysts saying that housing demand would suffer from higher interest rates.</p> <p>Mining giants also took a hit from weak Chinese economic data overnight; retail sales, industrial production and company investment all missed forecasts, suggesting weaker demand for metals.</p> <p>This all left the FTSE 100 looking decidedly unperky, down 84 points at 7295.</p> <p>Not every share suffered, though. Banks rose, on the prospect of higher profitability if rates go up. And Next had a storming day, up 13% after telling shareholders this morning that it was doing better than expected this year.</p>  <figure class=\"element element-image\" data-media-id=\"aa730b843989d248f0ce294e19098c444a7ac817\"> <img src=\"https://media.guim.co.uk/aa730b843989d248f0ce294e19098c444a7ac817/0_0_631_654/482.jpg\" alt=\"The top risers and fallers on the FTSE 100\" width=\"482\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The top risers and fallers on the FTSE 100</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-59ba9ceae4b07808fc7ebcc2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T15:30:44.587Z\">4.30pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carney: Possibility of a rate hike has increased</h2>  <div class=\"block-elements\">  <p><strong>Breaking! A flurry of comments from <a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba9aabe4b0a386dc2437ba#block-59ba9aabe4b0a386dc2437ba\">Mark “Snapchat” Carney</a> have just hit the newswires.</strong></p> <p>The Bank of England’s governor has told a TV interview that:</p> <ul> <li>The possibility of a rate hike has definitely increased, and rates may need to be adjusted in the coming months.<br></li> <li>There has been a ‘shift’ in the balancing act which the Bank is performing<br></li> <li>UK prices are going up because of the drop in the pound. <br></li> <li>He was among the majority on MPC who believe some withdrawal of monetary stimulus will be needed in the coming months, if the economy follows its current path.<br></li> </ul> <p>This is sending City traders scrambling to buy the pound, in anticipation of an interest rate rise soon.<br></p> <p><strong>Sterling has spiked to $1.3394, a jump of around two cents today, to a new one-year high.</strong></p> </div>   </div> <div id=\"block-59ba9aabe4b0a386dc2437ba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T15:14:37.057Z\">4.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a sentence I never expected to write. The Bank of England has created a new Snapchat filter to mark the launch of the Jane Austen £10.</p> <p>Governor Mark Carney looks terribly pleased about it too:</p>  <figure class=\"element element-image\" data-media-id=\"af06b80ad32feeed60538d9db57751c23c9ee0cd\"> <img src=\"https://media.guim.co.uk/af06b80ad32feeed60538d9db57751c23c9ee0cd/0_0_1080_1920/563.jpg\" alt=\"Bank of England's snapchat feature\" width=\"563\" height=\"1000\" class=\"gu-image\" /> </figure>  <p>I can’t imagine many of Carney’s predecessors posing in a flurry of new tenners. Perhaps we’ll be able to reuse it if the Bank ever launches helicopter money....</p> </div>   </div> <div id=\"block-59ba927de4b07808fc7ebc87\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T14:44:40.074Z\">3.44pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>In the minutes of this week’s meeting, the Bank of England states that it wants to see a “continued erosion of slack” before raising interest rates.</strong></p> <p>They are referring to slack in the labour market - when it runs out, firms are forced to offer higher wages which can feed through to inflation.</p> <p>Britain’s employment rate is now at a record high. So if the UK keeps creating jobs, that could tip the BoE into pressing the button on a rate hike.</p> <p><strong>Analysts from Morgan Stanley say, in a new research note:</strong></p> <blockquote class=\"quoted\"> <p><strong> </strong>If employment growth continues at the current robust rate (0.6%Q, +181k), and is accompanied by 3Q growth above the BoE staff projection of 0.3%Q, then we would now expect the MPC to hike at the November 2 Inflation Report meeting.</p> <p>But at the moment, we forecast a deceleration in employment growth as a lagged effect of this year’s slowdown in growth, which we think should be enough to keep the MPC on hold. </p> </blockquote> <p>They also provide this graph, showing how real wages (green) have started shrinking as inflation (yellow) has risen.</p>  <figure class=\"element element-image\" data-media-id=\"9d39877b3366eedb58a49ff651dba84c10e121f4\"> <img src=\"https://media.guim.co.uk/9d39877b3366eedb58a49ff651dba84c10e121f4/0_0_516_294/500.png\" alt=\"Morgan Stanley research\" width=\"500\" height=\"285\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-59ba89aae4b006e11632f5a4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T13:58:43.474Z\">2.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Rabobank: Rates won't rise this year</h2>  <div class=\"block-elements\">  <p><strong>By sounding so hawkish today, the Bank of England has managed to strengthen the pound without actually having to raise interest rates.</strong></p> <p>Talking a currency up, or down – depending if you want to get inflation higher or lower – is a key central bank tactic these days.</p> <p>Jane Foley, head of FX strategy at Rabobank, predicts that the BoE will be pleased to see the market reaction to today’s announcement. But she suspects interest rates won’t rise until mid-2018.<br></p> <blockquote class=\"quoted\"> <p>“Many will understandably now think that a rate rise in imminent, but in fact our view is that it is more likely to be next summer. This is because the MPC is still dominated by doves, such as Mark Carney, who are concerned about the impact higher rates could have on real wages so dependent on consumer spending.</p> <p>“Of course, the risks could change, particularly if sterling were to devalue further, but for now the Bank’s rhetoric appears to have done its job.”</p> </blockquote> </div>   </div> <div id=\"block-59ba8488e4b006e11632f589\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T13:50:52.596Z\">2.50pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The price of short-dated UK government debt has fallen since the Bank of England’s announcement, pushing up the interest rate (or yield) on the debt.</strong></p> <p>That’s another sign that the City is expecting the Bank of England to withdraw some stimulus, perhaps in November.</p> <p>Craig Inches, Head of Short Rates and Cash at Royal London Asset Management, says </p> <blockquote class=\"quoted\"> <p>The sell-off on Thursday was particularly pronounced among shorter dated gilts, more sensitive to forthcoming changes in interest rates, where two year yields hit a new high for this year and rocketed ever closer to pre-referendum levels.</p> <p>“In our view, although the die is not quite cast on raising rates just yet, any policy decisions which move government bond yields back towards more normal levels are a welcome return towards bond markets which look more connected to economic fundamentals.”</p> </blockquote> </div>   </div> <div id=\"block-59ba84b6e4b0a386dc243737\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T13:35:27.281Z\">2.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>People have been queuing outside the Bank of England this morning, to get their hands on the first new £10 notes, featuring Jane Austen.</p>  <figure class=\"element element-image\" data-media-id=\"6c4ab01c29f439151c5f311891a417cc42bf507e\"> <img src=\"https://media.guim.co.uk/6c4ab01c29f439151c5f311891a417cc42bf507e/0_0_3500_2343/1000.jpg\" alt=\"Jane Austen bank notePeople queue outside the Bank of England in London, to exchange money for the new ten pound note featuring Jane Austen.\" width=\"1000\" height=\"669\" class=\"gu-image\" /> </figure>  <p><a href=\"https://www.theguardian.com/world/caroline-criado-perez\">Caroline Criado-Perez</a>, who led a campaign to have more women on Britain’s banknotes, has said she’ll donate her first Jane Austen tenner to a local women’s shelter.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/14/jane-austen-10-note-campaigner-donate-first-shelter-caroline-criado-perez\">Campaigner will donate first Jane Austen £10 note to women's shelter</a> </p> </aside> </div>   </div> <div id=\"block-59ba7467e4b07808fc7ebbf3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T13:23:00.296Z\">2.23pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Despite the pound’s rally, some City experts aren’t convinced that interest rates will really rise this autumn, as <a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba62ede4b07808fc7ebb7b#block-59ba62ede4b07808fc7ebb7b\">the Bank of England is hinting</a>.</strong><br></p> <p>There’s a good argument that the UK economy isn’t ready for higher borrowing costs, given wage growth is weak, as it enters the teeth of the Brexit negotiations.</p> <p><strong>Yael Selfin,</strong> chief economist at <strong>KPMG</strong>, says the BoE is likely to tread very cautiously.</p> <p>She writes:</p> <blockquote class=\"quoted\"> <p>The meagre wage growth we are seeing in spite of these trends is making it harder for the Bank of England to raise rates, especially as any rise will put yet more pressure on households who are already under strain due to a fall in their real earnings.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-14T14:17:53.376Z\">at 3.17pm BST</time></p>  </div> <div id=\"block-59ba7eeae4b0a386dc243714\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T13:13:53.158Z\">2.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The surge in sterling is hurting share prices in London.</strong></p> <p>The FTSE 100 has shed 76 points, or 1%. That’s partly because a stronger pound will cut the value of exporters’ earnings. </p> <p>Housebuilders are also among the fallers, with traders calculating that higher interest rates could hurt demand for new property.</p> </div>   </div> <div id=\"block-59ba7225e4b07808fc7ebbe7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T12:14:17.094Z\">1.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Full story: Bank signals rate rise is coming.</h2>  <div class=\"block-elements\">  <p><strong>My colleague Richard Partington has analysed the minutes of today’s Bank of England, and writes:</strong></p> <blockquote class=\"quoted\"> <p><a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live\">The Bank of England left interest rates on hold at their record low of 0.25%</a> amid sluggish pay growth and a squeeze on household spending, while hinting that a rise may come sooner than expected.</p> <p>The Bank’s monetary policy committee was split, with Michael Saunders and Ian McCafferty calling for an immediate rise to 0.5% to keep rising inflation in check. City economists had expected a vote of 7-2 to hold the rate steady.</p> <p>The Bank’s decision comes amid “considerable risks” to the economy from the Brexit process, as households, businesses and the financial markets respond to the vote to leave the European Union. “The circumstances since the referendum on EU membership, and the accompanying depreciation of sterling, have been exceptional,” the MPC said.</p> <p>However, with signs of a strengthening economy, Threadneedle Street said “some withdrawal of monetary stimulus was likely to be appropriate over the coming months in order to return inflation sustainably to target”, according to minutes of the MPC meeting.</p> <p>Although the MPC opted to keep rates on hold, Threadneedle Street noted GDP had risen by 0.3% in the three months to June while unemployment has fallen to 4.3%, its lowest level in more than 40 years.</p> <p>This could lead to a rate rise sooner than anticipated by financial markets, should inflation continue to rise and the economy continue to perform well. The Bank said any increase would come at a gradual and limited pace....</p> </blockquote> <p>Here’s the full story:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/14/uk-interest-rates-bank-of-england-mpc-inflation\">UK interest rates stay steady at record low of 0.25%</a> </p> </aside> </div>   </div> <div id=\"block-59ba6fd3e4b006e11632f51f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T12:09:40.574Z\">1.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pounds hits new one-year high</h2>  <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba6597e4b07808fc7ebb8b#block-59ba6597e4b07808fc7ebb8b\">Speculation of a November interest rate hike</a> has just pushed sterling up to a new one-year high against the US dollar.</strong></p> <p>One pound is now worth $1.3337, the highest level since September 2016, having gained more than a cent today.</p>  <figure class=\"element element-image\" data-media-id=\"1d001f571ba070cff363a0283b67079921d30e5c\"> <img src=\"https://media.guim.co.uk/1d001f571ba070cff363a0283b67079921d30e5c/0_0_1259_517/1000.jpg\" alt=\"The pound vs the US dollar today\" width=\"1000\" height=\"411\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pound vs the US dollar today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>This means sterling has recovered around half its losses in the aftermath of the Brexit referendum, but it still worth around 11% than in June 2016.</p>  <figure class=\"element element-image\" data-media-id=\"fb6ff227fa7fd1eb957dcebabf9d909aab965e89\"> <img src=\"https://media.guim.co.uk/fb6ff227fa7fd1eb957dcebabf9d909aab965e89/0_0_1170_493/1000.jpg\" alt=\"The pound vs the US dollar over the last year\" width=\"1000\" height=\"421\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pound vs the US dollar over the last year</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-14T12:10:51.598Z\">at 1.10pm BST</time></p>  </div> <div id=\"block-59ba6dcce4b07808fc7ebbca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T11:56:47.932Z\">12.56pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>A November rate hike is a “real possibility”, agrees Kathleen Brooks of City Index.</strong></p> <p>She writes:</p> <blockquote class=\"quoted\"> <p>The Bank of England may have left rates on hold and the vote split may have stayed at 7-2, however, the tone of the statement was definitely more hawkish, and the prospect of a November rate hike is now a real possibility, in our view....</p> <p> We tend to assume that the BOE will make any major move at a meeting when the Governor presents the Inflation Report, which leaves November or February. Surely, if inflation is rising and the labour market continues to create jobs at its current clip then November could be key?</p> </blockquote> </div>   </div> <div id=\"block-59ba6a67e4b0a386dc2436b2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T11:47:15.282Z\">12.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Andrew Sentance</strong>, senior economic adviser at <b>PwC</b>, fears that the Bank of England has waited to long to raise interest rates.</p> <p>He argues:</p> <blockquote class=\"quoted\"> <p>“The challenge facing the MPC is to deliver a gradual increase in interest rates which can be absorbed by the economy.</p> <p>By continually delaying the first move in this direction, there is an increasing risk that when interest rates do start to rise, it will take consumers and borrowers by surprise - and therefore create a bigger shock to the economy than it needs to be.”</p> </blockquote> </div>   </div> <div id=\"block-59ba6973e4b07808fc7ebbac\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T11:39:04.531Z\">12.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The City now reckons there is a 42% chance that the Bank of England raises interest rates in November.</strong></p> <p>Plus, the possibility of a rate hike by December has risen to 54%.</p>  <figure class=\"element element-image\" data-media-id=\"7cd5de41fbf0b5f7a3edeaff76d89d8b6cf967ab\"> <img src=\"https://media.guim.co.uk/7cd5de41fbf0b5f7a3edeaff76d89d8b6cf967ab/0_0_736_531/500.jpg\" alt=\"Interest rate forecasts\" width=\"500\" height=\"361\" class=\"gu-image\" /> </figure>  <p>(thanks to Michael Hewson of CMC Markets for the chart)</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-14T11:44:14.673Z\">at 12.44pm BST</time></p>  </div> <div id=\"block-59ba6791e4b0a386dc2436a0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T11:34:01.035Z\">12.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Dean Turner,</strong> economist at <strong>UBS Wealth Management,</strong> is sceptical that the Bank of England will actually raise interest rates soon.</p> <p>He believes that the UK economy will struggle this autumn:</p> <blockquote class=\"quoted\"> <p>In our view, growth is likely to disappoint in the months ahead... [and] the track ahead presents obstacles on the political front. </p> <p>Theresa May is likely to reinforce her Brexit credentials in her speech next Friday and at the Conservative Party Conference, so let’s not get too carried away with the current rally. </p> </blockquote> </div>   </div> <div id=\"block-59ba6695e4b0a386dc24369c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T11:24:39.406Z\">12.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound has now jumped back over $1.33, close to yesterday’s one-year high, as chatter of a November interest rate hike builds.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-14T11:25:11.166Z\">at 12.25pm BST</time></p>  </div> <div id=\"block-59ba6597e4b07808fc7ebb8b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T11:24:19.229Z\">12.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Capital Economics: Rate hike could come in November</h2>  <div class=\"block-elements\">  <p><strong>UK interest rates could be raised in just two months time, says Paul Hollingsworth of Capital Economics.</strong></p> <p>Hollingsworth says that the Bank of England’s hawkish words today (<a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba62ede4b07808fc7ebb7b#block-59ba62ede4b07808fc7ebb7b\">see here</a>) may pave the way for a November hike.</p> <p>He writes:</p> <blockquote class=\"quoted\"> <p>The minutes struck a considerably more hawkish tone than in August in suggesting that “some withdrawal of monetary stimulus is likely to be appropriate over the coming months”.</p> <p>Indeed, this supports our long-held view that market expectations had gone way too far in expecting rates to remain on hold until 2019. If the economy continues to hold up, and there are clearer signs that wage growth is building, then the first hike could some somewhat earlier than we had previously envisaged, possibly as soon as the next meeting in November alongside the Inflation Report.</p> </blockquote> </div>   </div> <div id=\"block-59ba646ae4b07808fc7ebb84\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T11:18:02.160Z\">12.18pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England holds: Instant reaction</h2>  <div class=\"block-elements\">  <p><strong>David Robinson</strong> of <strong>MNI</strong> says the BoE has moved closer to raising interest rates, but remains split over the timing.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DavidRobinson2K/status/908284987820183552\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/bankofengland\">@bankofengland</a> majority say tightening appropriate &quot;in coming months&quot;. So MPC more hawkish than in Aug, but split over near-term hike.</p>&mdash; David Robinson (@DavidRobinson2K) <a href=\"https://twitter.com/DavidRobinson2K/status/908284987820183552\">September 14, 2017</a></blockquote>  </figure>  <p><strong>Chris Giles </strong>of the<strong> Financial Times</strong> says a rate hike could come in November, if the Bank of England actually delivers on its words....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisGiles_/status/908284584466534401\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">MPC really hawkish - preparing the ground for a November rate rise</p>&mdash; Chris Giles (@ChrisGiles_) <a href=\"https://twitter.com/ChrisGiles_/status/908284584466534401\">September 14, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisGiles_/status/908287389038235648\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">These minutes appear to put MPC on an ECB-style softening up exercise. Let&#39;s see if they will put their money where their mouths are</p>&mdash; Chris Giles (@ChrisGiles_) <a href=\"https://twitter.com/ChrisGiles_/status/908287389038235648\">September 14, 2017</a></blockquote>  </figure>  <p><strong>James Mackintosh</strong> of the <strong>Wall Street Journal</strong> suspects the pound has over-reacted.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmackin2/status/908287381001969664\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">What Bank of England says: &quot;majority...if...gradual...some...likely...gradual...limited&quot;.<br><br>What GBP hears: &quot;Rates UP UP UP UP, no question&quot;</p>&mdash; James Mackintosh (@jmackin2) <a href=\"https://twitter.com/jmackin2/status/908287381001969664\">September 14, 2017</a></blockquote>  </figure>  <p>But right now, the MPC’s two hawks look a little lonely....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CBI_Economics/status/908285331056873472\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The <a href=\"https://twitter.com/bankofengland\">@bankofengland</a> Monetary Policy Committee voted 7-2 to hold the Bank Rate at 0.25%, with McCafferty and Saunders once again dissenting. <a href=\"https://t.co/kfWoCRTMaG\">pic.twitter.com/kfWoCRTMaG</a></p>&mdash; CBI Economics (@CBI_Economics) <a href=\"https://twitter.com/CBI_Economics/status/908285331056873472\">September 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59ba62ede4b07808fc7ebb7b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T11:11:42.458Z\">12.11pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound jumps as BoE hints at rate hike</h2>  <div class=\"block-elements\">  <p><strong>Boom! The Bank of England is warning that interest rates are likely to rise faster than the City expects.</strong></p> <p>The minutes of this week’s Monetary Policy Committee meeting state that:</p> <blockquote class=\"quoted\"> <p>All MPC members continued to judge that, if the economy were to follow a path broadly consistent with the August Inflation Report central projection, then monetary policy could need to be tightened by a somewhat greater extent over the forecast period than current market expectations. </p> </blockquote> <p>They add that a majority of MPC members believe “some withdrawal of monetary stimulus was likely to be appropriate over the coming months.”</p> <p>That’s a clear signal to investors that the Bank is getting an itchy trigger finger.</p> <p><strong>The pound has jumped three quarters of a cent in reaction, up to $1.329 against the US dollar.</strong><br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/908285606001872896\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Sterling rallies after BoE says policy could be tightened in &quot;the coming months&quot;, far quicker than market currently expects. Pound $1.3280 <a href=\"https://t.co/aA5XOKeXUN\">pic.twitter.com/aA5XOKeXUN</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/908285606001872896\">September 14, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-14T11:12:24.311Z\">at 12.12pm BST</time></p>  </div> <div id=\"block-59ba6285e4b07808fc7ebb76\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T11:06:18.172Z\">12.06pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">BoE: Economy looks 'slightly stronger' than we thought</h2>  <div class=\"block-elements\">  <p><strong>Now this is interesting. The Bank of England says the UK economy is looking a little more robust than expected.</strong></p> <p>It says:</p> <blockquote class=\"quoted\"> <p>Since the August Report, the relatively limited news on activity points, if anything, to a slightly stronger picture than anticipated. GDP rose by 0.3% in the second quarter, as expected in the MPC’s August projections, although initial estimates of private final demand were softer than anticipated.</p> <p>The unemployment rate has continued to decline, to 4.3%, its lowest in over 40 years and a little lower than forecast in August.</p> </blockquote> </div>   </div> <div id=\"block-59ba61d8e4b006e11632f4dd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T11:04:39.672Z\">12.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The BoE has also left its asset purchase scheme, QE, unchanged:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bankofengland/status/908284220363165696\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">MPC holds <a href=\"https://twitter.com/hashtag/BankRate?src=hash\">#BankRate</a> at 0.25%, maintains government bond purchases at £435bn and corporate bond purchases at £10bn. <a href=\"https://t.co/D1w1kcvgrz\">pic.twitter.com/D1w1kcvgrz</a></p>&mdash; Bank of England (@bankofengland) <a href=\"https://twitter.com/bankofengland/status/908284220363165696\">September 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59ba6179e4b07808fc7ebb6d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T11:02:38.830Z\">12.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Two policymakers, Michael Saunders and Ian McCafferty, broke ranks again and voted to raise borrowing costs to 0.5% to tackle inflation.</strong></p> <p>However, the other seven members of the MPC were unconvinced.</p> </div>   </div> <div id=\"block-59ba6048e4b006e11632f4d5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T11:00:24.790Z\">12.00pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">BANK OF ENGLAND INTEREST RATE DECISION</h2>  <div class=\"block-elements\">  <p><strong>Breaking! The Bank of England has voted to leave interest rates at their current record low of 0.25%.</strong></p> <p><em>More to follow</em></p> </div>   </div> <div id=\"block-59ba5e00e4b006e11632f4c7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T10:52:53.806Z\">11.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Tension is mounting in the City as traders prepare for the Bank of England’s interest rate decision, at noon precisely.</strong></p> <p>Although the Monetary Policy Committee will probably leave rates on hold, the big question is whether it is split, again. In particular, whether chief economist Andy Haldane changes his vote and pushes for a hike.</p> </div>   </div> <div id=\"block-59ba5365e4b07269d2be9cba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T10:46:12.969Z\">11.46am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>On a brighter note, John Lewis did export more to the rest of the world last year.</p> <p>Today’s statement days:</p> <blockquote class=\"quoted\"> <p>Overseas, we export Waitrose products to 58 countries, and sales were up 9.1%, achieved through additional volume with existing customers.</p> </blockquote> </div>   </div> <div id=\"block-59ba4ff2e4b07ab046c9d89e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T10:05:38.607Z\">11.05am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">How John Lewis shows the problems in UK economy</h2>  <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba241ae4b031eea2b0f573#block-59ba241ae4b031eea2b0f573\">John Lewis’s problems</a> illustrate the dilemma facing the Bank of England today as it decides whether to leave UK interest rates unchanged.</strong></p> <p>The fall in the pound has pushed up John Lewis’s costs, by making imports pricier. Ideally, it would pass this onto consumers, protecting its market share. But people are already squeezed by falling real wages, so the company clearly feels price hikes would be counterproductive, and simply drive shoppers from the aisles.</p> <p><strong>Jon Copestake</strong>, chief retail and consumer goods analyst at the <strong>Economist Intelligence Unit</strong>, says other retailers face the same challenge.</p> <blockquote class=\"quoted\"> <p>Caught between the rock of rising costs and the hard place of increased price consciousness among consumers the retailer has been faced with the difficult choice between passing costs onto shoppers or absorbing those costs and seeing lower profit margins.</p> <p>In this case the latter course has largely been chosen, but on doing so revenues have exhibited steady growth while profits have halved. </p> </blockquote> <p>So the Bank of England policymakers face a similar tricky decision - do they leave interest rates on hold and allow inflation to keep rising, or raise rates costs and squeeze borrowers.</p> <p><strong>Joshua Mahony</strong> of <strong>IG</strong> sums it up:</p> <blockquote class=\"quoted\"> <p>With real incomes falling, the BoE must decide whether it is preferable to raise rates in an effort to strengthen the pound (and reduce inflation), or whether to remain accommodative to help push up wages.</p> </blockquote> </div>   </div> <div id=\"block-59ba4e6fe4b07ab046c9d88f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T09:43:06.242Z\">10.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a copy of the letter which <a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba4582e4b07269d2be9c6c#block-59ba4582e4b07269d2be9c6c\">Theresa May will receive from the Northern Rock small shareholders group today</a>:</p>  <figure class=\"element element-image\" data-media-id=\"f22b4eb1259ae754d965f332ba1bf23d9862377f\"> <img src=\"https://media.guim.co.uk/f22b4eb1259ae754d965f332ba1bf23d9862377f/0_0_580_769/377.jpg\" alt=\".\" width=\"377\" height=\"500\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-14T09:50:20.905Z\">at 10.50am BST</time></p>  </div> <div id=\"block-59ba4582e4b07269d2be9c6c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T09:26:03.925Z\">10.26am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Northern Rock shareholders seek compensation</h2>  <div class=\"block-elements\">  <p><strong>In other news, a group of pensioners are heading to Downing Street to demand compensation over the collapse of Northern Rock a decade ago.</strong></p> <p>The N Rock Small Shareholder Action Group are seeing redress for the 150,000 small shareholders who were wiped out after Northern Rock was nationalised in February 2009, as the financial crisis grew.</p> <p>The Action Group claim that the Labour government ‘stole’ Northern Rock’s valuable assets, and wants Theresa May to examine their case.</p> <p>Chairman of the Action Group, Dennis Grainger, will hand a letter over at 10 Downing Street this afternoon.</p> <p>He says:</p> <blockquote class=\"quoted\"> <p>“Three times I tried to get a meeting with David Cameron to ask him to review the unfair handling by the previous disingenuous administration.</p> <p>Now may be an appropriate time for the Prime Minister to apply the ‘fairness’ in which she clearly believes.”</p> </blockquote> <p>It’s exactly 10 years since queues formed outside Northern Rock after the bank was forced to seek help from the Bank of England. A twitter account called <a href=\"https://twitter.com/TBTFLive\">@TBTFLive</a> is reliving the crisis.... </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TBTFLive/status/908228569251368960\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Queues countrywide. The logic of &quot;the City won&#39;t lend to them or buy their stock but your money is safe&quot; is proving less than compelling. <a href=\"https://t.co/kBAsseBaau\">pic.twitter.com/kBAsseBaau</a></p>&mdash; Real Time Crisis (@TBTFLive) <a href=\"https://twitter.com/TBTFLive/status/908228569251368960\">September 14, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TBTFLive/status/908251707641036800\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Kew, West London. Widow Pam Hilleard is sick with worry. The £870,000 proceeds from her house sale are stuck at Northern Rock.</p>&mdash; Real Time Crisis (@TBTFLive) <a href=\"https://twitter.com/TBTFLive/status/908251707641036800\">September 14, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TBTFLive/status/908251899685720064\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Worried last week, she decided to leave the money till Monday, when interest will be paid. Now, the queues are panicking her.</p>&mdash; Real Time Crisis (@TBTFLive) <a href=\"https://twitter.com/TBTFLive/status/908251899685720064\">September 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59ba45ffe4b07269d2be9c6f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T09:19:13.981Z\">10.19am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">John Lewis: What the City says</h2>  <div class=\"block-elements\">  <p><strong>Guy Ellison, Head of UK equities at Investec Wealth &amp; Investments, says John Lewis is struggling because it simply cannot pass on its rising costs to consumers.</strong></p> <p><strong>Ellison says:</strong></p> <blockquote class=\"quoted\"> <p>“The news that John Lewis’ profits have fallen by more than 50% is a clear indication of the scale of the restructuring task it faces.</p> <p>The underlying profit numbers, which are down 5%, are more indicative of the current state of affairs at the company whereby cost of goods have gone up as result of a weakening pound and which can’t be fully passed on to an already stretched consumer, who has seen the cost of living rise faster than wages. </p> </blockquote> <p><strong>Neil Wilson</strong> of City firm <strong>ETX Capital</strong> argues that the company needs to up its game.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/neilwilson_etx/status/908254459175866368\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">John Lewis has rest on its laurels for so long. The customer experience is dreadful - too many people standing around doing nothing (IMHO)</p>&mdash; Neil Wilson (@neilwilson_etx) <a href=\"https://twitter.com/neilwilson_etx/status/908254459175866368\">September 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59ba41a9e4b07ab046c9d84d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T08:51:23.314Z\">9.51am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Next: Brexit-fuelled price rises may soon be over</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"b38b9ddaf730899147ed2a02f13be31a0d889279\"> <img src=\"https://media.guim.co.uk/b38b9ddaf730899147ed2a02f13be31a0d889279/0_0_2227_3340/667.jpg\" alt=\"Lord Simon Wolfson.\" width=\"667\" height=\"1000\" class=\"gu-image\" /> </figure>  <p><strong>The boss of fashion giant Next has offered some comfort for cash-strapped consumer.</strong></p> <p>Lord Wolfson has predicted that the worst of the Brexit-fuelled price hikes on the high street are over:</p> <p>PA has the details:</p> <blockquote class=\"quoted\"> <p>Chief executive Lord Wolfson told the Press Association the impact of the Brexit vote on the pound “doesn’t look like it’s fuelling an inflationary spiral and is passing right through”. </p> </blockquote> <p>Shoppers must hope he’s right. <a href=\"https://www.theguardian.com/business/2017/sep/12/uk-cost-of-living-rise-imports-boost-inflation-interest-rates\">UK clothing and footwear prices jumped at a record rate in August</a>, according to Tuesday’s inflation data. </p> </div>   </div> <div id=\"block-59ba3ce4e4b07ab046c9d835\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T08:27:21.192Z\">9.27am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Martin Lane, managing editor of <a href=\"http://www.money.co.uk/\">money.co.uk</a>, suspects that John Lewis will be forced to pass rising import costs onto consumers.</strong></p> <p>He says: </p> <blockquote class=\"quoted\"> <p>“It’s no surprise that John Lewis have seen a fall in consumer demand, but to take more than a 50% hit to their profits is pretty worrying. It’s good of John Lewis to not pass on all these rising costs to consumers, but I do wonder how long they will be able to soak them up for. </p> <p>“It’s becoming evident that shoppers are tightening their purse strings and saving where they can. The rise of the cheaper supermarkets like Aldi and Lidl could mean that people are looking for a bargain whenever they can and only using the likes of Waitrose for more luxury items.”</p> </blockquote> <p>ITV’s <strong>Chris Choi </strong>tweets:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Chrisitv/status/908244133411778560\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">significant that John Lewis  profits down 50% - it&#39;s costs are up but it&#39;s resisting passing that on on to customers &quot;for a while&quot;says boss</p>&mdash; Chris Choi (@Chrisitv) <a href=\"https://twitter.com/Chrisitv/status/908244133411778560\">September 14, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-14T08:39:15.030Z\">at 9.39am BST</time></p>  </div> <div id=\"block-59ba3a60e4b07ab046c9d82a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T08:18:01.858Z\">9.18am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Full story: John Lewis hit by Brexit uncertainty</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"c313b0828de53a08ce89e621a4afc701b2e4db7c\"> <img src=\"https://media.guim.co.uk/c313b0828de53a08ce89e621a4afc701b2e4db7c/0_0_3500_2295/1000.jpg\" alt=\"The John Lewis store on Oxford Street, London.\" width=\"1000\" height=\"656\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The John Lewis store on Oxford Street, London.</span> <span class=\"element-image__credit\">Photograph: Peter Nicholls/Reuters</span> </figcaption> </figure>  <p><strong>Here’s my colleague Angela Monaghan on John Lewis’s financial results:</strong></p> <blockquote class=\"quoted\"> <p><a href=\"https://www.theguardian.com/business/johnlewis\">John Lewis</a> has said its profits more than halved in the first six months and warned that weaker consumer demand caused by Brexit uncertainty and rising prices will hit the business in the remainder of the year.</p> <p>The group, which owns Waitrose supermarkets as well as the John Lewis department store chain, said it was operating in a tough retail market as UK consumers were less willing to spend money against a backdrop of <a href=\"https://www.theguardian.com/business/2017/sep/12/uk-cost-of-living-rise-imports-boost-inflation-interest-rates\">higher inflation</a> and political uncertainty.</p> <p><a href=\"https://www.theguardian.com/business/johnlewis\">John Lewis</a> chairman Sir Charlie Mayfield said the retailer had not passed on to shoppers the full extent of its own rising costs</p> <p> “Nobody should be surprised that this is a tough market for retailers. There’s any number of reasons for that,” he told BBC Radio 4’s Today programme.</p> <p>“The reason our profits are down is predominantly because of margin, and cost prices are rising. It’s a very competitive market, retail prices are not rising as fast.”</p> <p>Pre-tax profit at the group fell 53% in the first six months of the year, to £26.6m. When redundancy and restructuring costs were stripped out, pre-tax profit was down almost 5% at £83m as higher costs ate into margins. Group sales rose by 2.3% over the period, to £5.4bn.</p> </blockquote> <p>Here’s the full story:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/14/john-lewis-profits-brexit-sir-charlie-mayfield-prices\">John Lewis profits halve as chairman warns over Brexit uncertainty</a> </p> </aside> </div>   </div> <div id=\"block-59ba391ee4b07ab046c9d821\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T08:13:41.636Z\">9.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s some social media reaction to <a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba241ae4b031eea2b0f573#block-59ba241ae4b031eea2b0f573\">John Lewis’s drop in profits</a>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SharpSharpsusan/status/908236058546057216\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Not surprised! My wages as a Public Sector Employee haven&#39;t gone up in decades! Beautiful stuff in John Lewis but I want value for money! <a href=\"https://t.co/yjdBoi4hhy\">https://t.co/yjdBoi4hhy</a></p>&mdash; Susan Sharp (@SharpSharpsusan) <a href=\"https://twitter.com/SharpSharpsusan/status/908236058546057216\">September 14, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/robbingham/status/908240600973168640\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Those John Lewis figures don&#39;t bode well for corporation tax receipts. Other taxes will be going up in the budget. Good old Brexit.</p>&mdash; Rob Bingham (@robbingham) <a href=\"https://twitter.com/robbingham/status/908240600973168640\">September 14, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IoiTherealnacho/status/908238166527803392\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Looks like <a href=\"https://twitter.com/andy4wm\">@andy4wm</a> saw it coming and jumped before the trouble kicked-in. John Lewis are going to need a hell of an advert this Christmas</p>&mdash; iggy-m (@IoiTherealnacho) <a href=\"https://twitter.com/IoiTherealnacho/status/908238166527803392\">September 14, 2017</a></blockquote>  </figure>  <p>(That’s Andy Street, the former John Lewis boss who resigned last year to (successfully) run for Mayor of the West Midlands).</p> </div>   </div> <div id=\"block-59ba3766e4b07ab046c9d81b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T08:08:07.962Z\">9.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>John Lewis says its profits have suffered because it has only passed on “very few” of its higher costs onto consumers.</p> <p>One shopper doesn’t agree.....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/redknighttrader/status/908238339047915520\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Charlie Mayfield&#39;s assertion that <a href=\"https://twitter.com/hashtag/JohnLewis?src=hash\">#JohnLewis</a> aren&#39;t passing on cost increases not borne out by my personal experience <a href=\"https://twitter.com/hashtag/Sterling?src=hash\">#Sterling</a> <a href=\"https://twitter.com/hashtag/Brexit?src=hash\">#Brexit</a></p>&mdash; Red Knight (@redknighttrader) <a href=\"https://twitter.com/redknighttrader/status/908238339047915520\">September 14, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59ba3469e4b07ab046c9d812\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T07:59:54.561Z\">8.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>City analyst <strong>Connor Campbell </strong>of <strong>SpreadEx</strong> says:</p> <blockquote class=\"quoted\"> <p>John Lewis issued a pretty stark warning this morning, stating that ‘Brexit is having an effect on the economy, no question’, after its profits fell a stomach-churning 53%.</p> </blockquote> <p>Retail expert <strong>Nick Bubb</strong> adds that John Lewis is “less bullish” than Next about its prospects. He also points out that JL’s profits were hit by £53m of restructuring costs (including redundancy payouts).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-14T08:03:32.387Z\">at 9.03am BST</time></p>  </div> <div id=\"block-59ba32c0e4b07ab046c9d80b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T07:45:46.580Z\">8.45am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">John Lewis: Tough times ahead</h2>  <div class=\"block-elements\">  <p><strong>John Lewis has also warned that high inflation and political uncertainty will continue to eat into profits.</strong></p> <p>Looking forward to 2018, the company says:<br></p> <blockquote class=\"quoted\"> <p>We are well set for our all-important seasonal peak, but expect the headwinds that have dampened consumer demand and put pressure on margins to continue into next year.</p> <p>Our full year profits will depend, as they always do, on the final quarter which typically accounts for well over half of our profits before exceptional items. We expect margin pressure to continue into the second half year and we will incur higher pension accounting charges, as a result of low market interest rates at the start of the year. These will impact our overall profits.</p> </blockquote> </div>   </div> <div id=\"block-59ba303be4b07269d2be9c1b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T07:43:45.830Z\">8.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Newsflash:</strong> The Swiss central bank has left interest rates in Switzerland at their current record low of minus 0.75%, and pledged to defend its position in the foreign exchange markets if necessary.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/908231497508941824\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*SNB PLEDGES TO INTERVENE IN FX MARKETS IF NEEDED</p>&mdash; Michael Hewson 🇬🇧 (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/908231497508941824\">September 14, 2017</a></blockquote>  </figure>  <p>Switzerland is imposing negative rates to prevent the Swiss franc rising too high against other currencies, and hurting its economy.</p> </div>   </div> <div id=\"block-59ba304fe4b031eea2b0f59f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T07:31:46.665Z\">8.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sign up to our email</h2>  <div class=\"block-elements\">  <p>Guardian Business has launched a daily email. </p> <p>Besides the key news headlines that you’d expect, there’s an at-a-glance agenda of the day’s main events, insightful opinion pieces and a quality feature to sink your teeth into each day. </p> <p>For your morning shot of financial news, sign up here: </p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside> </div>   </div> <div id=\"block-59ba2b6be4b07269d2be9c06\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T07:25:12.043Z\">8.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Next shares jump thanks to 'less challenging' outlook</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"b4093198f063d42692b4d9384ee6af83a4911bd8\"> <img src=\"https://media.guim.co.uk/b4093198f063d42692b4d9384ee6af83a4911bd8/0_0_4350_2900/1000.jpg\" alt=\"High street fashion retailer NEXT.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> </figure>  <p><strong><a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba241ae4b031eea2b0f573#block-59ba241ae4b031eea2b0f573\">While John Lewis struggles</a>, fellow retailer Next has cheered the City this morning.</strong></p> <p>Next has “modestly” upgraded its sales and profit guidance for this year, after finding that 2017 hasn’t been quite as tough as it feared.</p> <p>Chief executive Simon Wolfson explains:</p> <blockquote class=\"quoted\"> <p>The first half of the year has been difficult and sales and profits are in line with our cautious expectations.</p> <p>However, our performance in the last three months has been encouraging on a number of fronts and whilst the retail environment remains tough, our prospects going forward appear somewhat less challenging than they did six months ago.</p> </blockquote> <p>Given Wolfson’s previous comments, this is stirring stuff! Last year, for example, he said business felt like “walking up the down escalator”.</p> <p><strong>Indeed, the Financial Times says Wolfson is “practically giving it <a href=\"https://en.wikipedia.org/wiki/Jazz_hands\">the jazz hands</a>”.</strong></p> <p>Share have jumped by 8% in early trading, as investors hope that Next is turning a corner. <br></p> <p>But...today’s figures do confirm that British retail is struggling. Next’s pre-tax profits are down by almost 10% this year, including a 33% tumble in earning at its Retail arm (shops, rather than its Directory operation).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-14T08:01:17.472Z\">at 9.01am BST</time></p>  </div> <div id=\"block-59ba28ace4b031eea2b0f582\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T07:03:12.791Z\">8.03am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">John Lewis chairman: We need serious Brexit debate</h2>  <div class=\"block-elements\">  <p><strong>John Lewis’s chairman, Sir Charlie Mayfield, says Britain needs a “serious parliamentary debate” on Brexit, having seen <a href=\"https://www.theguardian.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live?page=with:block-59ba241ae4b031eea2b0f573#block-59ba241ae4b031eea2b0f573\">his company’s profits slide this year</a>.</strong></p> <p>He told Radio 4’s Today Programme that uncertainty over Britain’s future is damaging consumer confidence, and hurting businesses.</p> <p>As Mayfield put it:</p> <blockquote class=\"quoted\"> <p>We should be under no illusions. Brexit is having an effect on the economy, no question.</p> <p>It’s the same for everybody, and the main effects are sterling and confidence.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCr4today/status/908220753295888384\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">John Lewis boss calls for a &quot;serious parliamentary debate&quot; on Brexit, saying uncertainty is damaging the economy <a href=\"https://twitter.com/hashtag/r4today?src=hash\">#r4today</a> <a href=\"https://t.co/aXpIx7vTEx\">pic.twitter.com/aXpIx7vTEx</a></p>&mdash; BBC Radio 4 Today (@BBCr4today) <a href=\"https://twitter.com/BBCr4today/status/908220753295888384\">September 14, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-14T07:03:45.150Z\">at 8.03am BST</time></p>  </div> <div id=\"block-59ba241ae4b031eea2b0f573\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T06:50:37.447Z\">7.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">John Lewis profits slump 53%</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"cb7ed7228cf102f520e1895266eeb8d03da4f3cb\"> <img src=\"https://media.guim.co.uk/cb7ed7228cf102f520e1895266eeb8d03da4f3cb/0_0_1919_3746/512.jpg\" alt=\"A John Lewis store sign on Oxford Street in London.\" width=\"512\" height=\"1000\" class=\"gu-image\" /> </figure>  <p><strong>John Lewis has sent a shiver through the retail sector this morning, by revealing that its earnings have more than halved in the first half of this year.</strong></p> <p>Pretax profits across the group - seen as a bellwether for middle class households - fell by 53% in the last six months, to £26.9m.</p> <p>John Lewis blamed the surge in costs since the pound slumped last year, saying:</p> <blockquote class=\"quoted\"> <p>The first half of this year has seen inflationary pressures driven by exchange rates and political uncertainty.</p> <p>These have dampened customer demand, especially in categories connected to the housing market.</p> </blockquote> <p>Like-for-like sales at John Lewis’s department stores only rose by 0.1%, while its Waitrose supermarket chain grew sales by 0.7%.</p> <p>But a range of one-off items, including<strong> an “exceptional charge” of £56m for restructuring and redundancy costs</strong>, hit its bottom line.</p> <p>This chart has the details:</p>  <figure class=\"element element-image\" data-media-id=\"74a4b5dd3d2de2964e9ecc320a64fe691c7cd307\"> <img src=\"https://media.guim.co.uk/74a4b5dd3d2de2964e9ecc320a64fe691c7cd307/0_0_603_294/500.jpg\" alt=\"John Lewis’s financial results\" width=\"500\" height=\"244\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Lewis’s financial results</span> <span class=\"element-image__credit\">Photograph: John Lewis</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-14T07:08:53.787Z\">at 8.08am BST</time></p>  </div> <div id=\"block-59ba1cb4e4b031eea2b0f555\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-14T06:37:58.971Z\">7.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Bank of England meeting today</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"3be2d535571600db50c42842cba75d953b3529a9\"> <img src=\"https://media.guim.co.uk/3be2d535571600db50c42842cba75d953b3529a9/0_0_3500_2293/1000.jpg\" alt=\"The Bank of England in London.\" width=\"1000\" height=\"655\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England in London.</span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>It’s Bank of England Day! Britain’s central bank finds itself on the horns of a painful dilemma today, as policymakers meet to set interest rates.</p> <p>Already this week, the BoE has seen inflation spike back to 2.9%, a four-year high, increasing the pressure to raise borrowing costs. But that was swiftly followed by yesterday’s depressing earnings figures, showing that wage growth remained sluggish at 2.1%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MsHelicat/status/908068774296932352\">  <blockquote class=\"twitter-tweet\"><p lang=\"de\" dir=\"ltr\">FT main story <a href=\"https://twitter.com/hashtag/tomorrowspaperstoday?src=hash\">#tomorrowspaperstoday</a> <a href=\"https://t.co/NMIfbx45vG\">pic.twitter.com/NMIfbx45vG</a></p>&mdash; Helen Miller (@MsHelicat) <a href=\"https://twitter.com/MsHelicat/status/908068774296932352\">September 13, 2017</a></blockquote>  </figure>  <p>With real wages still falling, British households trapped in a cost of living squeeze, and Brexit uncertainty still clouding the economy, can the Bank really hike interest rates today?</p> <p><strong>The City thinks not; economists expect rates to remain at their record low of 0.25%. </strong></p> <p>But at least two policymakers on the Monetary Policy Committee are likely to vote for a rate hike. There’s even a chance that Michael Saunders and Ian McCafferty could be joined by a third hawk, chief economist Andy Haldane.</p> <p>It seems likely that the Bank will warn that it can’t tolerate higher inflation for ever.</p> <p><strong>Royal Bank of Canada’s</strong> analysts say:</p> <blockquote class=\"quoted\"> <p>Following news of the faster-than-expected rise in CPI inflation this week to 2.9% y/y, and the already flagged limited tolerance for above-target inflation, it seems likely that the meeting minutes will have a hawkish tinge to them.</p> <p>Given that this was also followed by news that average earnings growth stagnated at 2.1% 3m/y, concerns about the limited scope for consumer spending momentum could balance out the upside news on inflation.</p> </blockquote> <p><strong>So all eyes will be on the Bank of England at noon today.</strong></p> <p>On a lighter note, the Bank is also launching its new £10 note - featuring Jane Austen.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/skysarahjane/status/908211508211056641\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We&#39;ve got Jane Austen on the show this morning...<a href=\"https://twitter.com/SkyNews\">@SkyNews</a> <a href=\"https://twitter.com/hashtag/Sunrise?src=hash\">#Sunrise</a><a href=\"https://twitter.com/hashtag/newtenpoundnote?src=hash\">#newtenpoundnote</a> <a href=\"https://twitter.com/hashtag/coffeesonme?src=hash\">#coffeesonme</a> <a href=\"https://t.co/ArhEzYEVu3\">pic.twitter.com/ArhEzYEVu3</a></p>&mdash; Sarah-Jane Mee (@skysarahjane) <a href=\"https://twitter.com/skysarahjane/status/908211508211056641\">September 14, 2017</a></blockquote>  </figure>  <p><strong>There’s also a flurry of UK company news this morning, with John Lewis, Next and Morrisons all reporting results. </strong><br></p> <p>At first glance they look mixed, with John Lewis reporting falling profits but Morrisons saying its turnaround plan is working.... <em>More to follow.</em></p> <p>European stock markets are expected to dip at the open, wit the FTSE 100 called down 0.1%.</p> <h2>Here’s the agenda</h2> <ul> <li>8.30am BST: Swiss National Bank interest rate decision<br></li> <li>12pm BST: Bank of England interest rate decision<br></li> <li>1.30pm BST: US inflation figures for August</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-14T07:06:38.027Z\">at 8.06am BST</time></p>  </div>", 
      "charCount": "29091", 
      "firstPublicationDate": "2017-09-14T06:44:47Z", 
      "wordcount": "5039", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:50:39Z", 
      "trailText": "UK central bank predicts that some stimulus will probably be withdrawn “in the coming months”", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-17T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T17:22:51Z", 
    "type": "liveblog", 
    "id": "business/live/2017/sep/14/bank-of-england-interest-rates-john-lewis-profits-halve-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/14/next-morrisons-brexit-price-rises-weak-pound", 
    "sectionName": "Business", 
    "webTitle": "Next softens doom and gloom forecasts despite fall in profits", 
    "fields": {
      "bodyText": "Next said the outlook for sales was brighter than its previous gloomy predictions as it reported a near 10% fall in first half profits. At the start of 2017, the Next chief executive, Simon Wolfson, warned of a tough year ahead but on Thursday he softened his stance: “While the external environment looks set to remain difficult, from where we stand today our prospects appear somewhat less challenging that they did six months ago.” Pre-tax profits at Next fell 9.5% to £309.4m on sales of £1.9bn in the 26 weeks to 29 July. There was a divergent performance between its home shopping arm Directory, where profits climbed 6.3% to £217.1m, and its high street chain where they collapsed by a third to £89.5m. Nonetheless Lord Wolfson said its performance over the summer months had been encouraging on a “number of fronts” with its new autumn ranges well received by shoppers. The improving trend saw the retailer up its sales and profit forecasts for the full year, propelling its shares to the top of the FTSE 100 leader board. They gained £5.77, to close up 13% at £49.94. Wolfson, a prominent Vote Leave campaigner whose views on the economy are closely watched, also predicted that Brexit-related price rises would come to an end next year. It had previously warned customers that its prices would rise by about 5% in 2017, as the collapse in the value of the pound since the EU referendum made imported goods and services more expensive. But Wolfson said that negotiations with suppliers had brought that figure down to 4%. “Next year price inflation looks set to work its way out of the system as the effects of the one-off Brexit devaluation of the pound begin to annualise,” he said. “Assuming no further movement in the value of sterling, in the first half of 2018 we expect price rises of no more than 2% and no price rises at all in the second half of 2018.” Consumer budgets have been under increased pressure in recent months as prices rise faster than wages. Inflation rose to 2.9% in August from 2.6% in July, driven higher by the increased cost of importing fuel, clothes and food. Wolfson said that despite the dire performance of its existing 530-strong high street chain, it would continue to open new shops as they were a valuable financial asset, not least because more than half of Directory orders were collected from them. “We are definitely not being as aggressive as in the past,” he said. “We have to make sure we get the returns that we need.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Upbeat chairman says situation is less challenging than six months ago and that Brexit-fuelled fall in pound and resultant price rises will start to ebb</p>", 
      "byline": "Zoe WoodAngela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Next softens doom and gloom forecasts despite fall in profits", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77pk7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7c2e6912b43dc199bd3a3dc3392c45313dfc4358\"> <img src=\"https://media.guim.co.uk/7c2e6912b43dc199bd3a3dc3392c45313dfc4358/0_9_4960_2976/1000.jpg\" alt=\"People walk past a branch of Next retail store on Oxford Street\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pre-tax profits at Next fell 9.5%.</span> <span class=\"element-image__credit\">Photograph: Justin Tallis/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7c2e6912b43dc199bd3a3dc3392c45313dfc4358/0_9_4960_2976/500.jpg", 
      "body": "<p>Next said the outlook for sales was brighter than its previous gloomy predictions as it reported a near 10% fall in first half profits.</p> <p><a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">At the start of 2017</a>, the Next chief executive, Simon Wolfson, warned of a tough year ahead but on Thursday he softened his stance: “While the external environment looks set to remain difficult, from where we stand today our prospects appear somewhat less challenging that they did six months ago.”</p> <p>Pre-tax profits at Next fell 9.5% to £309.4m on sales of £1.9bn in the 26 weeks to 29 July. There was a divergent performance between its home shopping arm Directory, where profits climbed 6.3% to £217.1m, and its high street chain where they collapsed by a third to £89.5m.</p> <p>Nonetheless Lord Wolfson said its performance over the summer months had been encouraging on a “number of fronts” with its new autumn ranges well received by shoppers. The improving trend saw the retailer up its sales and profit forecasts for the full year, propelling its shares to the top of the FTSE 100 leader board. They gained £5.77, to close up 13% at £49.94.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/14/john-lewis-profits-brexit-sir-charlie-mayfield-prices\">John Lewis profits halve as chairman warns over Brexit uncertainty</a> </p> </aside>  <p>Wolfson, a <a href=\"https://www.theguardian.com/business/2016/jun/25/brexit-raise-cost-of-clothing-and-food-warns-next-boss\">prominent Vote Leave campaigner</a> whose views on the economy are closely watched, also predicted that Brexit-related price rises would come to an end next year. It had previously warned customers that its prices would rise by about 5% in 2017, as <a href=\"https://www.theguardian.com/business/2016/jun/23/british-pound-given-boost-by-projected-remain-win-in-eu-referendum\">the collapse in the value of the pound since the EU referendum</a> made imported goods and services more expensive. But Wolfson said that negotiations with suppliers had brought that figure down to 4%.</p> <p>“Next year price inflation looks set to work its way out of the system as the effects of the one-off Brexit devaluation of the pound begin to annualise,” he said. “Assuming no further movement in the value of sterling, in the first half of 2018 we expect price rises of no more than 2% and no price rises at all in the second half of 2018.”<br></p> <p>Consumer budgets have been under increased pressure in recent months as prices rise faster than wages. <a href=\"https://www.theguardian.com/business/2017/sep/12/uk-cost-of-living-rise-imports-boost-inflation-interest-rates\">Inflation rose to 2.9% in August from 2.6% in July</a>, driven higher by the increased cost of importing fuel, clothes and food.</p> <p>Wolfson said that despite the dire performance of its existing 530-strong high street chain, it would continue to open new shops as they were a valuable financial asset, not least because more than half of Directory orders were collected from them. “We are definitely not being as aggressive as in the past,” he said. “We have to make sure we get the returns that we need.”</p>", 
      "newspaperEditionDate": "2017-09-15T00:00:00Z", 
      "charCount": "2473", 
      "firstPublicationDate": "2017-09-14T08:32:17Z", 
      "wordcount": "443", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:32:40Z", 
      "trailText": "Upbeat chairman says situation is less challenging than six months ago and that Brexit-fuelled fall in pound and resultant price rises will start to ebb", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-17T08:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/14/next-morrisons-brexit-price-rises-weak-pound", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T17:22:20Z", 
    "type": "article", 
    "id": "business/2017/sep/14/next-morrisons-brexit-price-rises-weak-pound", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/14/john-lewis-profits-brexit-sir-charlie-mayfield-prices", 
    "sectionName": "Business", 
    "webTitle": "John Lewis profits halve as chairman warns over Brexit uncertainty", 
    "fields": {
      "bodyText": "John Lewis profits have more than halved amid rising prices and weaker consumer demand prompted by Brexit. In an update for the first six months of its financial year, the group, which owns Waitrose supermarkets as well as the John Lewis department store chain, said it expected the tough retail climate to continue throughout this year as UK consumers were less willing to spend money against a backdrop of higher inflation and political uncertainty. As the government prepares for a fourth round of Brexit negotiations with the EU, the John Lewis chairman, Sir Charlie Mayfield, said uncertainty was being throughout the economy and a “serious” parliamentary debate about Brexit was now essential. “Brexit is having an impact on everybody. Sterling is weaker and there is evidence to show that confidence is being affected. The issues related to leaving the EU are extremely complicated and we do want to see justice being done to that complexity. There needs to be serious parliamentary debate. “There is a very complex negotiation before us and the core principles of that need to be thrashed out in order to increase the chances of a successful conclusion to the negotiation. If not there is a greater risk of a disorderly outcome.” Mayfield’s warning came as he unveiled pre-tax profit at the John Lewis group had slumped 53% in the six months to the end of July, to £26.6m. Much of the damage to the bottom line was due to £56m of redundancy and restructuring costs designed to improve productivity and accommodate the increasing demand for online shopping. When these one-off costs were stripped out, pre-tax profit was down almost 5% at £83m as higher costs ate into margins. Group sales rose by 2.3% over the period, to £5.4bn. The department stores performed better than the Waitrose supermarket side of the group. Underlying profits increased 9.7% at the John Lewis stores to nearly £40m, while Waitrose profits fell 17.4% to £101m as costs rose three times faster than a 1.5% rise in prices. Waitrose boss Rob Collins said inflation in meat, fish and dairy had been very strong. Mayfield said the retailer had not passed on to shoppers the full extent of its own rising costs resulting from the fall in the value of sterling. “We are not expecting these headwinds to diminish.” he said. Aside from the cost of restructuring at John Lewis, Mayfield said profits had predominantly been affected by a squeeze on margins as tough competition was forcing the company to keep prices down despite rising costs. But it was a different story at Morrisons, where bosses said they had kept profit margins steady despite cost inflation by increasing sales and improving efficiency in its supply chain, much of which is managed in house. Underlying pretax profits at the recovering retail group rose 12.7% to £177m as sales rose 4.8% to £8.4bn. The chief executive, David Potts, said the retailer’s set-up, with two-thirds of its products sourced in the UK and much of its meat fish and vegetables processed in-house, meant the company “should be giving it your best shot to be holding inflation down for customers”. He said it was not possible to “defy gravity” on some products, such as butter and cream, where inflation had been very heady. But new avenues of distribution for Morrisons products, including selling Safeway-branded goods to the McColl’s convenience store chain from next year, supplying Amazon with groceries and a tie-up with petrol forecourt operator Rontec would all help boost productivity and margins despite rising inflation. Mayfield said sales were rising so far in the second half, but warned that a number of factors would weigh on profits. “Sales growth has continued in the first few weeks of the second half. We are well set for our all-important seasonal peak, but we expect the headwinds that have dampened consumer demand and put pressure on margins to continue into next year,” he said. In March, when John Lewis announced full-year results for 2016, the bonus for staff was cut to just 6% of salary, the lowest level since the 1950s and down from 10% the year before. Mayfield said the second half of the year would be crucial to determining the staff bonus for next year, because the business makes two-thirds of profits during the latter half.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sir Charlie Mayfield says Brexit is making an impact on the economy and says a ‘serious parliamentary debate’ is now essential</p>", 
      "byline": "Sarah Butler and Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "John Lewis profits halve as chairman warns over Brexit uncertainty", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77pg4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"814cb43841d9a1c0ff836e8ef8c3d24128759b20\"> <img src=\"https://media.guim.co.uk/814cb43841d9a1c0ff836e8ef8c3d24128759b20/0_330_3500_2102/1000.jpg\" alt=\"Shoppers enter a John Lewis store in Leicester\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The John Lewis chairman said the retailer had not passed on to shoppers the full extent of its own rising costs.</span> <span class=\"element-image__credit\">Photograph: Darren Staples/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/814cb43841d9a1c0ff836e8ef8c3d24128759b20/0_330_3500_2102/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/johnlewis\">John Lewis</a> profits have more than halved amid rising prices and weaker consumer demand prompted by Brexit.</p> <p>In an update for the first six months of its financial year, the group, which owns Waitrose supermarkets as well as the John Lewis department store chain, said it expected the tough retail climate to continue throughout this year as UK consumers were less willing to spend money against a backdrop of <a href=\"https://www.theguardian.com/business/2017/sep/12/uk-cost-of-living-rise-imports-boost-inflation-interest-rates\">higher inflation</a> and political uncertainty.</p> <p><a href=\"https://www.theguardian.com/politics/2017/sep/13/theresa-may-to-deliver-brexit-speech-in-florence\">As the government prepares for a fourth round of Brexit negotiations with the EU</a>, the John Lewis chairman, Sir Charlie Mayfield, said uncertainty was being throughout the economy and a “serious” parliamentary debate about Brexit was now essential.</p> <p>“Brexit is having an impact on everybody. Sterling is weaker and there is evidence to show that confidence is being affected. The issues related to leaving the EU are extremely complicated and we do want to see justice being done to that complexity. There needs to be serious parliamentary debate.</p> <p>“There is a very complex negotiation before us and the core principles of that need to be thrashed out in order to increase the chances of a successful conclusion to the negotiation. If not there is a greater risk of a disorderly outcome.”</p> <p>Mayfield’s warning came as he unveiled pre-tax profit at the John Lewis group had slumped 53% in the six months to the end of July, to £26.6m.</p> <p>Much of the damage to the bottom line was due to £56m of redundancy and restructuring costs designed to improve productivity and accommodate the increasing demand for online shopping. When these one-off costs were stripped out, pre-tax profit was down almost 5% at £83m as higher costs ate into margins. Group sales rose by 2.3% over the period, to £5.4bn.</p> <p>The department stores performed better than the Waitrose supermarket side of the group. Underlying profits increased 9.7% at the John Lewis stores to nearly £40m, while Waitrose profits fell 17.4% to £101m as costs rose three times faster than a 1.5% rise in prices. Waitrose boss Rob Collins said inflation in meat, fish and dairy had been very strong.</p> <p>Mayfield said the retailer had not passed on to shoppers the full extent of its own rising costs resulting from the fall in the value of sterling. “We are not expecting these headwinds to diminish.” he said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/14/next-morrisons-brexit-price-rises-weak-pound\">Next and Morrisons predict end to Brexit-related price rises</a> </p> </aside>  <p>Aside from the cost of restructuring at John Lewis, Mayfield said profits had predominantly been affected by a squeeze on margins as tough competition was forcing the company to keep prices down despite rising costs.</p> <p><a href=\"https://www.theguardian.com/business/2017/sep/14/next-morrisons-brexit-price-rises-weak-pound\">But it was a different story at Morrisons, </a>where bosses said they had kept profit margins steady despite cost inflation by increasing sales and improving efficiency in its supply chain, much of which is managed in house.</p> <p>Underlying pretax profits at the recovering retail group rose 12.7% to £177m as sales rose 4.8% to £8.4bn.</p> <p>The chief executive, David Potts, said the retailer’s set-up, with two-thirds of its products sourced in the UK and much of its meat fish and vegetables processed in-house, meant the company “should be giving it your best shot to be holding inflation down for customers”.</p> <p>He said it was not possible to “defy gravity” on some products, such as butter and cream, where inflation had been very heady. But new avenues of distribution for Morrisons products, including selling Safeway-branded goods to the McColl’s convenience store chain from next year, supplying Amazon with groceries and a tie-up with petrol forecourt operator Rontec would all help boost productivity and margins despite rising inflation.</p> <p> </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/11/london-financial-centre-brexit-frankfurt-dublin-new-york-donald-trump\">London still world's top financial centre despite Brexit, says survey</a> </p> </aside>  <p>Mayfield said sales were rising so far in the second half, but warned that a number of factors would weigh on profits.</p> <p>“Sales growth has continued in the first few weeks of the second half. We are well set for our all-important seasonal peak, but we expect the headwinds that have dampened consumer demand and put pressure on margins to continue into next year,” he said.</p> <p>In March, when John Lewis announced full-year results for 2016, <a href=\"https://www.theguardian.com/business/2017/mar/09/john-lewis-staff-bonus-6-profits\">the bonus for staff was cut to just 6% of salary, the lowest level since the 1950s</a> and down from 10% the year before. Mayfield said the second half of the year would be crucial to determining the staff bonus for next year, because the business makes two-thirds of profits during the latter half.<br></p>", 
      "newspaperEditionDate": "2017-09-15T00:00:00Z", 
      "charCount": "4282", 
      "firstPublicationDate": "2017-09-14T07:11:42Z", 
      "wordcount": "731", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:33:19Z", 
      "trailText": "Sir Charlie Mayfield says Brexit is making an impact on the economy and says a ‘serious parliamentary debate’ is now essential", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-17T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/14/john-lewis-profits-brexit-sir-charlie-mayfield-prices", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T16:39:27Z", 
    "type": "article", 
    "id": "business/2017/sep/14/john-lewis-profits-brexit-sir-charlie-mayfield-prices", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/14/sports-direct-challenged-by-mps-over-claims-it-underpays-couriers", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct challenged by MPs over claims it underpays couriers", 
    "fields": {
      "bodyText": "MPs on two parliamentary select committees have challenged Sports Direct over claims it is deliberately under-paying couriers by mislabeling heavy items, including bicycles, as lightweight packets to avoid paying the fair delivery cost. Frank Field, Labour MP and chair of the Commons work and pensions select committee, said he had written to Mike Ashley, the billionaire Sports Direct founder, to demand answers following concerns raised by a whistleblower at delivery company Hermes. Hermes “categorically” denied the allegations, saying: “We have stringent processes in place to check that parcels are not mislabelled and placed in the wrong weight category.” Field said: “In the last parliament we heard egregious examples of companies using an essentially bogus classification of self-employment to shirk their responsibilities to those who work for them. “If this complaint stands up, it represents a new low in actually deliberately under-paying workers for the work they do. We look forward to a speedy response and if there is merit in these claims, an immediate change in working practices and proper compensation for workers who have been subjected to this.” Rachel Reeves, the Labour MP and chair-elect of the business, energy and industrial strategy committee, said it appeared there could be a “stitch-up between Hermes and Sports Direct to short-change low-paid couriers in order to boost company profits”. “It’s deeply concerning to hear reports that the paying of couriers at an artificially low rate could be a persistent practice in arrangements between these two companies,” Reeves said. “If we can’t rely on company boards and shareholders to stop these sorts of unethical practices, then tougher enforcement measures will need to be considered by the government and parliament.” Field, who has led campaigns in parliament against what he claims is the “sulphurous effect” of the fast-growing gig economy, said the whistleblower claimed that Sports Direct was the most persistent company in mislabelling delivery items. Last year MPs accused Ashley of running Sports Direct like a Victorian workhouse following a Guardian undercover investigation of conditions at its Shirebrook facility. Sports Direct is alleged to regularly dispatch heavy parcels to Hermes drivers labelled as “packets”, a classification meant for small items that weigh less than a kilogram. In recent examples, the whistleblower alleged, a bicycle and a parcel weighing over 10kg were sent as packets. The whistleblower claimed Sport Direct “almost always sends parcels through as packets”. Hermes pays its drivers a higher rate for heavier items, which are classified as parcels. Field said that rates on Hermes’ website suggest that labelling a 10kg parcel as a “packet” rather than a “parcel” would save the company £7.20. Hermes said: “We categorically deny these allegations and are happy to answer any questions raised. We have stringent processes in place to check that parcels are not mislabelled and placed in the wrong weight category. “On the rare occasion of an individual label being incorrect, couriers can immediately call our dedicated courier support team, to notify us and change their payment with no questions asked. This applies to all our clients and ensures that both Hermes and our couriers receive the correct payment. We have no issues with Sports Direct who remain a valued customer. “This year we have invested heavily in pay increases for our couriers, who now get paid a minimum of £8.50 per hour and an average of £11 per hour after expenses.” Sports Direct did not immediately respond to requests for comment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>MPs say there appears to be a ‘stitch-up’ between delivery firm Hermes and Sports Direct to short-change couriers by mislabelling heavy items</p>", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Sports Direct challenged by MPs over claims it underpays couriers", 
      "shortUrl": "https://gu.com/p/77qgq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"679f3b26621cd2c7dbd959062f348bfb2b1b71e3\"> <img src=\"https://media.guim.co.uk/679f3b26621cd2c7dbd959062f348bfb2b1b71e3/0_75_3500_2099/1000.jpg\" alt=\"Sports Direct agency staff in a warehouse\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Frank Field has written to Sports Direct to demand answers following concerns raised by a whistleblower at Hermes.</span> <span class=\"element-image__credit\">Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>MPs on two parliamentary select committees have challenged Sports Direct over claims it is deliberately under-paying couriers by mislabeling heavy items, including bicycles, as lightweight packets to avoid paying the fair delivery cost.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/22/mike-ashley-running-sports-direct-like-victorian-workhouse\">Mike Ashley running Sports Direct like 'Victorian workhouse'</a> </p> </aside>  <p>Frank Field, Labour MP and chair of the Commons work and pensions select committee, said he had written to Mike Ashley, the billionaire Sports Direct founder, to demand answers following concerns raised by a whistleblower at delivery company Hermes. </p> <p>Hermes “categorically” denied the allegations, saying: “We have stringent processes in place to check that parcels are not mislabelled and placed in the wrong weight category.”</p> <p>Field said: “In the last parliament we heard egregious examples of companies using an essentially bogus classification of self-employment to shirk their responsibilities to those who work for them. </p> <p>“If this complaint stands up, it represents a new low in actually deliberately under-paying workers for the work they do. We look forward to a speedy response and if there is merit in these claims, an immediate change in working practices and proper compensation for workers who have been subjected to this.”</p> <p>Rachel Reeves, the Labour MP and chair-elect of the business, energy and industrial strategy committee, said it appeared there could be a “stitch-up between Hermes and Sports Direct to short-change low-paid couriers in order to boost company profits”.<br></p> <p>“It’s deeply concerning to hear reports that the paying of couriers at an artificially low rate could be a persistent practice in arrangements between these two companies,” Reeves said. “If we can’t rely on company boards and shareholders to stop these sorts of unethical practices, then tougher enforcement measures will need to be considered by the government and parliament.”</p> <p>Field, who has <a href=\"https://www.theguardian.com/fashion/2016/oct/21/clock-is-ticking-on-companies-exploiting-gig-economy-says-labour\">led campaigns in parliament</a> against what he claims is the “sulphurous effect” of the fast-growing gig economy, said the whistleblower claimed that Sports Direct was the most persistent company in mislabelling delivery items. Last year MPs accused Ashley of running Sports Direct like a Victorian workhouse <a href=\"https://www.theguardian.com/business/2016/jul/22/mike-ashley-running-sports-direct-like-victorian-workhouse\">following a Guardian undercover investigation</a> of conditions at its Shirebrook facility.<br></p> <p>Sports Direct is alleged to regularly dispatch heavy parcels to Hermes drivers labelled as “packets”, a classification meant for small items that weigh less than a kilogram. In recent examples, the whistleblower alleged, a bicycle and a parcel weighing over 10kg were sent as packets. The whistleblower claimed Sport Direct “almost always sends parcels through as packets”.</p> <p>Hermes pays its drivers a higher rate for heavier items, which are classified as parcels. Field said that rates on Hermes’ website suggest that labelling a 10kg parcel as a “packet” rather than a “parcel” would save the company £7.20.</p> <p>Hermes said: “We categorically deny these allegations and are happy to answer any questions raised. We have stringent processes in place to check that parcels are not mislabelled and placed in the wrong weight category. </p> <p>“On the rare occasion of an individual label being incorrect, couriers can immediately call our dedicated courier support team, to notify us and change their payment with no questions asked. This applies to all our clients and ensures that both Hermes and our couriers receive the correct payment. We have no issues with Sports Direct who remain a valued customer.</p> <p>“This year we have invested heavily in pay increases for our couriers, who now get paid a minimum of £8.50 per hour and an average of £11 per hour after expenses.”<br></p> <p>Sports Direct did not immediately respond to requests for comment. </p>", 
      "newspaperEditionDate": "2017-09-15T00:00:00Z", 
      "charCount": "3635", 
      "wordcount": "573", 
      "firstPublicationDate": "2017-09-14T13:21:32Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:50:40Z", 
      "thumbnail": "https://media.guim.co.uk/679f3b26621cd2c7dbd959062f348bfb2b1b71e3/0_75_3500_2099/500.jpg", 
      "trailText": "MPs say there appears to be a ‘stitch-up’ between delivery firm Hermes and Sports Direct to short-change couriers by mislabelling heavy items", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/14/sports-direct-challenged-by-mps-over-claims-it-underpays-couriers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T15:42:45Z", 
    "type": "article", 
    "id": "business/2017/sep/14/sports-direct-challenged-by-mps-over-claims-it-underpays-couriers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/money/2017/sep/14/reactions-to-new-plastic-10-pound-note-tenner", 
    "sectionName": "Business", 
    "webTitle": "‘It looks nice, but they shouldn’t use animal fat’: reactions to the plastic £10 note", 
    "fields": {
      "bodyText": "Weronika Nowaczynska is reluctant to touch the new £10 note. As a vegan she objects to the fact the polymer banknotes were made using the animal byproduct tallow. She works at Redemption, a vegan restaurant on Old Street in London, where some customers had already expressed unease about the new plastic fivers, introduced last year, which are made the same way. After the bank issued the new £5 note, one the Rainbow cafe in Cambridgerefused to accept them. It has not said whether it will accept the new tenners. Nowaczynska, who is from Poland, sympathises. “If it was up to me I wouldn’t take it,” she said. “Especially in a vegan restaurant, but what can you do? You can’t turn money away.” At least two of her customers have refused the new £5 notes as change, insisting on coins instead, she said. “From a design point of view it looks pretty nice, and I like Jane Austen. But that’s not really the point. They should have found a different way to make them that doesn’t use animal fat.” The Bank of England decided to stick with its production process for plastic banknotes despite complaints from vegans and religious groups. It said that after “careful and serious consideration and extensive public consultation” switching to palm oil alternatives would be costly and raise questions about environmental sustainability. Nowaczynska is not convinced. “I am not sure whether you can trust they have done everything they can to avoid using animal fat,” she said. Baris Danisan, the Kurdish owner of Barry’s Food and Wine in Hoxton, has no such qualms. He is proud that the cash machine outside his shop was one of the first chosen to distribute the new notes. He attached a homemade sticker to the ATM boasting: “Polymer £10 note ready.” Danisan is a collector of old banknotes. He draws a sample from under his till that includes old tenners and fivers and an old £1 note. It also includes one of the first plastic fivers to run off the presses, featuring a sought-after serial number beginning AA01. “You can get on them eBay for £25, but this is not for sale,” he said. As it came out of the machine outside his shop, Danisan wants to keep it to show his children. “I’m just lucky they chose this store. I’ve collected notes from a young age, just for fun, not for money.” The Queen was to be presented with the first new tenner, with serial number AA01 000001. Prince Philip was to get the second and Theresa May the third. Collectors are on the hunt for very low serial numbers after the lowest-number £5 note issued to the public, AA01000017, sold for £4,105 at a charity auction last year. This time the first tenners to emerge from the cash machine outside Barry’s Food and Wine didn’t have collectable serial numbers. Danisan looks down at the notes with some disdain. “I won’t be collecting those because they haven’t got AAs on them.” He holds out hope, however, that there could be serial number treasures hiding in the machine. “Maybe the bottom set is different,” he said. Danisan has had to reassure some customers in his shop that the new notes are not forgeries. “It looks different from the old one,” said Dominik, a Polish builder, after withdrawing a handful of new tenners from the machine. Asked if he wa a fan of Jane Austen, who features on the note, Dominik said: “ I don’t know her.” Pointing to the picture of the Queen on the other side of the note, he said: “I only know this one.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>A vegan restaurant worker, a banknote-collecting shopkeeper and a cashpoint user give thoughts on the new polymer tenner</p>", 
      "byline": "Matthew Weaver", 
      "publication": "The Guardian", 
      "headline": "‘It looks nice, but they shouldn’t use animal fat’: reactions to the plastic £10 note", 
      "shortUrl": "https://gu.com/p/77qzm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"20eece59cdc4b24d76794119ab98b7d00c6c832f\"> <img src=\"https://media.guim.co.uk/20eece59cdc4b24d76794119ab98b7d00c6c832f/0_332_6720_4032/1000.jpg\" alt=\"Baris Danisan, owner of Barry’s Food &amp; Wine in Hoxton.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Baris Danisan, owner of Barry’s Food &amp; Wine in Hoxton, holds up two of the new plastic tenners in his shop.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Weronika Nowaczynska is reluctant to touch the new £10 note. As a vegan she objects to the fact the polymer banknotes were made using the animal byproduct tallow.</p> <p>She works at Redemption, a vegan restaurant on Old Street in London, where some customers had already expressed unease about the new plastic fivers, introduced last year, which are made the same way.</p> <p>After the bank issued the new £5 note, one <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/2016/dec/03/vegetarian-rainbow-cafe-cambridge-5-note-animal-by-product\">the Rainbow cafe in Cambridgerefused to accept them</a>. It has not said whether it will accept the new tenners. </p> <p>Nowaczynska, who is from Poland, sympathises. “If it was up to me I wouldn’t take it,” she said. “Especially in a vegan restaurant, but what can you do? You can’t turn money away.”</p>  <figure class=\"element element-image\" data-media-id=\"eb069770cba19b659346912fdb1465d32ae53487\"> <img src=\"https://media.guim.co.uk/eb069770cba19b659346912fdb1465d32ae53487/0_134_6720_4032/1000.jpg\" alt=\"Weronika Nowaczynska at Redemption, Old Street.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Weronika Nowaczynska at Redemption restaurant where she works.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>  <p>At least two of her customers have refused the new £5 notes as change, insisting on coins instead, she said. “From a design point of view it looks pretty nice, and I like Jane Austen. But that’s not really the point. They should have found a different way to make them that doesn’t use animal fat.”</p> <p>The <a href=\"https://www.theguardian.com/business/2017/aug/10/bank-of-england-to-keep-animal-fat-in-banknotes-despite-complaints\">Bank of England decided to stick with its production process for plastic banknotes</a> despite complaints from vegans and religious groups. It said that after “careful and serious consideration and extensive public consultation” switching to palm oil alternatives would be costly and raise questions about environmental sustainability.</p> <p>Nowaczynska is not convinced. “I am not sure whether you can trust they have done everything they can to avoid using animal fat,” she said.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/tools/tables/embed/index.html?spreadsheet=1cf4iTn3rltWOq9G7ojcBaAqaDuZaLvNcMUb-vB5eUhE\" data-alt=\"Where to get one\"> <a href=\"https://interactive.guim.co.uk/tools/tables/embed/index.html?spreadsheet=1cf4iTn3rltWOq9G7ojcBaAqaDuZaLvNcMUb-vB5eUhE\">Where to get one</a> </figure>  <p>Baris Danisan, the Kurdish owner of Barry’s Food and Wine in Hoxton, has no such qualms. He is proud that the cash machine outside his shop was one of the first chosen to distribute the new notes. He attached a homemade sticker to the ATM boasting: “Polymer £10 note ready.”</p> <p>Danisan is a collector of old banknotes. He draws a sample from under his till that includes old tenners and fivers and an old £1 note. It also includes one of the first plastic fivers to run off the presses, featuring a sought-after serial number beginning AA01. </p> <p>“You can get on them eBay for £25, but this is not for sale,” he said. As it came out of the machine outside his shop, Danisan wants to keep it to show his children.</p> <p>“I’m just lucky they chose this store. I’ve collected notes from a young age, just for fun, not for money.”</p>  <figure class=\"element element-image\" data-media-id=\"549354773e6b6f7a3bede4739f215584e9a0cfcb\"> <img src=\"https://media.guim.co.uk/549354773e6b6f7a3bede4739f215584e9a0cfcb/0_258_6720_4032/1000.jpg\" alt=\"Danisan holds the new £10 note, which features the author Jane Austen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Danisan holds the new £10 note, which features the author Jane Austen.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>  <p>The Queen was to be presented with the first new tenner, with serial number AA01 000001. Prince Philip was to get the second and Theresa May the third. </p> <p>Collectors are on the hunt for very low serial numbers after the lowest-number £5 note issued to the public, AA01000017, <a draggable=\"true\" href=\"http://www.thisismoney.co.uk/money/saving/article-3820079/Churchill-fiver-sells-whopping-4-150-Bank-England-charity-auction-s-inflation-82-900.html\">sold for £4,105</a> at a charity auction last year. </p> <p>This time the first tenners to emerge from the cash machine outside Barry’s Food and Wine didn’t have collectable serial numbers. Danisan looks down at the notes with some disdain. “I won’t be collecting those because they haven’t got AAs on them.” </p> <p>He holds out hope, however, that there could be serial number treasures hiding in the machine. “Maybe the bottom set is different,” he said. </p> <p>Danisan has had to reassure some customers in his shop that the new notes are not forgeries. “It looks different from the old one,” said Dominik, a Polish builder, after withdrawing a handful of new tenners from the machine.</p>  <figure class=\"element element-image\" data-media-id=\"fda5a43492a245c6b8a4c2ffddf5c02adf2bf088\"> <img src=\"https://media.guim.co.uk/fda5a43492a245c6b8a4c2ffddf5c02adf2bf088/0_395_6720_4032/1000.jpg\" alt=\"Dominik with a plastic tenner fresh from the cash machine at Barry’s Food &amp; Wine.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dominik with a plastic tenner fresh from the cash machine at Barry’s Food and Wine.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>  <p>Asked if he wa a fan of Jane Austen, who features on the note, Dominik said: “ I don’t know her.” </p> <p>Pointing to the picture of the Queen on the other side of the note, he said: “I only know this one.” </p>", 
      "newspaperEditionDate": "2017-09-15T00:00:00Z", 
      "charCount": "3418", 
      "wordcount": "618", 
      "firstPublicationDate": "2017-09-14T15:17:31Z", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2018-08-09T11:12:00Z", 
      "thumbnail": "https://media.guim.co.uk/20eece59cdc4b24d76794119ab98b7d00c6c832f/0_332_6720_4032/500.jpg", 
      "trailText": "A vegan restaurant worker, a banknote-collecting shopkeeper and a cashpoint user give thoughts on the new polymer tenner", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/money/2017/sep/14/reactions-to-new-plastic-10-pound-note-tenner", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T15:17:31Z", 
    "type": "article", 
    "id": "money/2017/sep/14/reactions-to-new-plastic-10-pound-note-tenner", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/sep/14/northern-rock-investors-compensation-claim-just-doesnt-stand-up", 
    "sectionName": "Business", 
    "webTitle": "Northern Rock investors' compensation claim just doesn't stand up | Nils Pratley", 
    "fields": {
      "bodyText": "One sympathises, of course, with the former shareholders in Northern Rock who are still campaigning for compensation a decade after the bank’s nationalisation. They are not faceless City institutions. Many are small shareholders who had invested substantial sums, presumably in the belief the Rock was a solid north-east institution run by a competent board, and lost the lot. The problem with the compensation idea, however, is that it doesn’t stand up. Yes, it is probably true that the Rock was not insolvent, just suffering an extreme liquidity crisis. After all, the Treasury is set to make a clear profit from the run-off of the mortgage book. But those profits are not evidence of unfair confiscation. Taxpayers assumed a risk the Rock was unable to bear because it had been running a risky and reckless funding model that couldn’t withstand the crisis. For a bank, lack of liquidity can be a life-threatening event. Regulators at the Financial Services Authority were asleep, but that doesn’t alter the compensation argument. If the Rock had fallen into administration rather than being nationalised after a fruitless search for a buyer, shareholders would almost certainly have been wiped out anyway. The independent expert decided zero compensation was due and his judgment was upheld on appeal. The campaigners’ other point is that the owners of Royal Bank of Scotland were treated less harshly. Again, that is factually correct, but so what? Taxpayers took 89% control of RBS, rather than 100%, because the Treasury wanted to maintain a stock market listing and keep the bank subject to outside pressures. With hindsight, that decision was probably a mistake, but it doesn’t imply the Rock had to be treated the same way. Sadly, the chance of the campaigners securing compensation through moral suasion is extremely low. Indeed, it is about as likely as the former Rock chairman Matt Ridley, now Viscount Ridley, treating readers of his Times column to his 10th-anniversary thoughts on what went so spectacularly wrong in the boardroom. We’re still waiting for that important piece. ‘Drama’ on Threadneedle Street At last, drama at the Bank of England’s monetary policy committee … or rather the promise of it. The majority for doing nothing immediately on interest rates was a same-again at 7-2, but the seven would like to you know they’re jolly serious about changing their vote one of these days. They even put a date on the possible big moment – November, alongside the Bank’s next quarterly inflation report. The warning that rates could rise sooner than expected is plainly more forceful than previous limp hints. It would also be odd if the Bank wasn’t contemplating action. Inflation last month was 2.9% and has been above the 2% target since February. The jobless rate stands at a 42-year low, even if increases in wages have been feeble, and economic progress since August paints a slightly stronger picture than anticipated, say the minutes. What we don’t know, obviously, is what would qualify as a sufficient surprise to keep the Bank on pause. A fall in inflation to, say, 2.6%? A bad jobs report? Softer wage growth? All are possibilities. Both outcomes are plainly possible in November, but you can’t blame the doubters for concluding they’ll believe the rate rise when they see it. The Bank has conducted a long dance, and it’s a maestro at stretching things out. Next feels more confident Judge Simon Wolfson’s mood by his willingness to run share buybacks. Next’s chief executive turned them off in March because there was too much uncertainty in the air. Now he’s turning them on again. He’s feeling more confident, thus a modest 1% tickle to his profit forecast for the year provoked a 13% rise in the share price. Fair enough. Another reason for investors’ enthusiasm may be the fact Wolfson gives them useful information, in this case an analysis of the effect of the rise of internet shopping. Next’s stores would generate £1bn of cash over a decade even on the gloomy assumption that their like-for-like sales declined by 6% every year. That, in large part, is because of the flexibility offered by leases with relatively short durations. Such analyses should be compulsory for mature retailers. Could the supermarkets and Marks &amp; Spencer offer the same comfort? Even if they can’t, investors deserve to see the arithmetic.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Though it might be deserved, the chance of campaigners securing reparation through suasion is extremely low</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Northern Rock investors' compensation claim just doesn't add up", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77qqq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2ebce59045758c3bcadb6d66635a40f73843d330\"> <img src=\"https://media.guim.co.uk/2ebce59045758c3bcadb6d66635a40f73843d330/394_352_3106_1864/1000.jpg\" alt=\"Northern Rock\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Customers queue to withdraw their savings at Northern Rock’s Kingston Upon Thames branch in September 2007.</span> <span class=\"element-image__credit\">Photograph: REX/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2ebce59045758c3bcadb6d66635a40f73843d330/394_352_3106_1864/500.jpg", 
      "body": "<p>One sympathises, of course, with the former shareholders in Northern Rock who are still <a href=\"https://www.theguardian.com/business/2017/sep/14/northern-rock-investors-theresa-may-compensation\">campaigning for compensation</a> a decade after <a href=\"https://www.theguardian.com/business/2008/feb/18/northernrock.banking3\">the bank’s nationalisation</a>. They are not faceless City institutions. Many are small shareholders who had invested substantial sums, presumably in the belief the Rock was a solid north-east institution run by a competent board, and lost the lot.</p> <p>The problem with the compensation idea, however, is that it doesn’t stand up. Yes, it is probably true that the Rock was not insolvent, just suffering an extreme liquidity crisis. After all, the Treasury is set to make a clear profit from the run-off of the mortgage book. But those profits are not evidence of unfair confiscation. Taxpayers assumed a risk the Rock was unable to bear because it had been running a risky and reckless funding model that couldn’t withstand the crisis. For a bank, lack of liquidity can be a life-threatening event.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/13/darling-brexit-banking-crisis\">Darling: Brexit would not have happened without banking crisis</a> </p> </aside>  <p>Regulators at the Financial Services Authority were asleep, but that doesn’t alter the compensation argument. If the Rock had fallen into administration rather than being nationalised after a fruitless search for a buyer, shareholders would almost certainly have been wiped out anyway. The independent expert decided zero compensation was due and <a draggable=\"true\" href=\"https://www.theguardian.com/business/2012/aug/01/northern-rock-investors-compensation\">his judgment was upheld on appeal</a>.</p> <p>The campaigners’ other point is that the owners of Royal Bank of Scotland were treated less harshly. Again, that is factually correct, but so what? Taxpayers took 89% control of RBS, rather than 100%, because the Treasury wanted to maintain a stock market listing and keep the bank subject to outside pressures. With hindsight, that decision was probably a mistake, but it doesn’t imply the Rock had to be treated the same way. </p> <p>Sadly, the chance of the campaigners securing compensation through moral suasion is extremely low. Indeed, it is about as likely as the former Rock chairman Matt Ridley, now Viscount Ridley, treating readers of his Times column to his 10th-anniversary thoughts on what went so spectacularly wrong in the boardroom. We’re still waiting for that important piece.</p> <h2>‘Drama’ on Threadneedle Street</h2>  <figure class=\"element element-image\" data-media-id=\"b02bf9d8c0b8157006a6d28926913edf197f5ba2\"> <img src=\"https://media.guim.co.uk/b02bf9d8c0b8157006a6d28926913edf197f5ba2/0_347_3627_2176/1000.jpg\" alt=\"Bank of England\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England.</span> <span class=\"element-image__credit\">Photograph: Maxian/Getty Images/iStockphoto</span> </figcaption> </figure>  <p>At last, drama at the Bank of England’s monetary policy committee … or rather the promise of it.</p> <p>The majority for <a href=\"https://www.theguardian.com/business/2017/sep/14/uk-interest-rates-bank-of-england-mpc-inflation\">doing nothing immediately on interest rates</a> was a same-again at 7-2, but the seven would like to you know they’re jolly serious about changing their vote one of these days. They even put a date on the possible big moment – November, alongside the Bank’s next quarterly inflation report.</p> <p>The warning that rates could rise sooner than expected is plainly more forceful than previous limp hints. It would also be odd if the Bank wasn’t contemplating action. <a href=\"https://www.theguardian.com/business/2017/sep/12/uk-cost-of-living-rise-imports-boost-inflation-interest-rates\">Inflation last month was 2.9%</a> and has been above the 2% target since February. <a href=\"https://www.theguardian.com/business/2017/sep/13/uk-wage-inflation-jobless-rate-unemployment\">The jobless rate stands at a 42-year low, even if increases in wages have been feeble</a>, and economic progress since August paints a slightly stronger picture than anticipated, say the minutes.</p> <p>What we don’t know, obviously, is what would qualify as a sufficient surprise to keep the Bank on pause. A fall in inflation to, say, 2.6%? A bad jobs report? Softer wage growth? All are possibilities.</p> <p>Both outcomes are plainly possible in November, but you can’t blame the doubters for concluding they’ll believe the rate rise when they see it. The Bank has conducted a long dance, and it’s a maestro at stretching things out.</p> <h2>Next feels more confident</h2> <p>Judge Simon Wolfson’s mood by his willingness to run share buybacks. Next’s chief executive turned them off in March because there was too much uncertainty in the air. Now he’s <a href=\"https://www.theguardian.com/business/2017/sep/14/next-morrisons-brexit-price-rises-weak-pound\">turning them on again</a>. He’s feeling more confident, thus a modest 1% tickle to his profit forecast for the year provoked a 13% rise in the share price. Fair enough.<br></p> <p>Another reason for investors’ enthusiasm may be the fact Wolfson gives them useful information, in this case an analysis of the effect of the rise of internet shopping. Next’s stores would generate £1bn of cash over a decade even on the gloomy assumption that their like-for-like sales declined by 6% every year. That, in large part, is because of the flexibility offered by leases with relatively short durations.</p> <p>Such analyses should be compulsory for mature retailers. Could the supermarkets and Marks &amp; Spencer offer the same comfort? Even if they can’t, investors deserve to see the arithmetic.</p>", 
      "newspaperEditionDate": "2017-09-15T00:00:00Z", 
      "charCount": "4365", 
      "firstPublicationDate": "2017-09-14T13:58:12Z", 
      "wordcount": "741", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:50:40Z", 
      "trailText": "Though it might be deserved, the chance of campaigners securing reparation through suasion is extremely low", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-17T13:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/sep/14/northern-rock-investors-compensation-claim-just-doesnt-stand-up", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T13:58:12Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/sep/14/northern-rock-investors-compensation-claim-just-doesnt-stand-up", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/14/ryanair-preparing-takeover-bid-alitalia-michael-oleary", 
    "sectionName": "Business", 
    "webTitle": "Ryanair is preparing takeover bid for Alitalia, says Michael O'Leary", 
    "fields": {
      "bodyText": "Ryanair is preparing a binding takeover bid for Italy’s bankrupt airline Alitalia but has no interest in the ailing German carrier Air Berlin, according to its chief executive, Michael O’Leary. O’Leary said the Irish firm was finalising the details of a deal that would be just the second major acquisition in the no-frills airline’s 33-year history. Alitalia’s brand and long-haul operations would survive the takeover but Ryanair, which prefers to own its aircraft, would jettison Alitalia’s model of leasing planes. “We would have to order new planes, whether Boeing or Airbus,” said O’Leary. He said he hoped any deal would see Alitalia pilots and crew keep their jobs, but signalled that they would have to accept altered employment terms in line with Ryanair’s own. Alitalia was put up for sale earlier this year after the Italian government finally approved its collapse into administration, having pumped nearly £6bn into the company over a decade. It followed a vote by employees to reject a rescue plan, which would have seen wages slashed in return for a further €2bn (£1.7bn) injection from shareholders, including Etihad, the Gulf airline, which owns 49%. Air Berlin is also on the block but O’Leary said he had no interest in making a bid, repeating previous accusations that it was a stitch-up designed to make Lufthansa stronger. He said he expected EU competition authorities would demand substantial remedies in the event Lufthansa buys Air Berlin, with the carrier likely to have to give up slots on routes within Germany to preserve competition. If the Alitalia deal proceeds, it would be Ryanair’s first successful takeover since it bought its rival Buzz from KLM in 2003. Ryanair was blocked by the European Union from acquiring Aer Lingus in 2013 after three failed attempts at swallowing its Irish compatriot.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Chief executive says Irish firm is finalising details of deal for bankrupt airline, but has no interest in German carrier Air Berlin</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Ryanair is preparing takeover bid for Alitalia, says Michael O'Leary", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77q9x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"09edcc9bd81f436e998bad2e377b42cae65f0bcf\"> <img src=\"https://media.guim.co.uk/09edcc9bd81f436e998bad2e377b42cae65f0bcf/0_122_3072_1843/1000.jpg\" alt=\"Alitalia planes\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alitalia was put up for sale earlier this year after the Italian government approved its collapse into administration.</span> <span class=\"element-image__credit\">Photograph: Telenews/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/09edcc9bd81f436e998bad2e377b42cae65f0bcf/0_122_3072_1843/500.jpg", 
      "body": "<p>Ryanair is preparing a binding takeover bid for Italy’s bankrupt airline Alitalia but has no interest in the ailing German carrier Air Berlin, according to its chief executive, Michael O’Leary.</p> <p>O’Leary said the Irish firm was finalising the details of a deal that would be just the second major acquisition in the no-frills airline’s 33-year history.</p> <p>Alitalia’s brand and long-haul operations would survive the takeover but Ryanair, which prefers to own its aircraft, would jettison Alitalia’s model of leasing planes.</p> <p>“We would have to order new planes, whether Boeing or Airbus,” said O’Leary.</p> <p>He said he hoped any deal would see Alitalia pilots and crew keep their jobs, but signalled that they would have to accept altered employment terms in line with Ryanair’s own.<br></p> <p>Alitalia was put up for sale earlier this year after the Italian government finally <a href=\"https://www.theguardian.com/business/2017/may/02/italy-alitalia-administration-airline-flights\">approved its collapse into administration</a>, having pumped nearly £6bn into the company over a decade.<br></p> <p>It followed a vote by employees to reject a rescue plan, which would have seen wages slashed in return for a further €2bn (£1.7bn) injection from shareholders, including Etihad, the Gulf airline, which owns 49%. </p> <p>Air Berlin is also on the block but O’Leary said he had no interest in making a bid, repeating previous accusations that it was a stitch-up designed to make Lufthansa stronger. </p> <p>He said he expected EU competition authorities would demand substantial remedies in the event Lufthansa buys Air Berlin, with the carrier likely to have to give up slots on routes within Germany to preserve competition.</p> <p>If the Alitalia deal proceeds, it would be Ryanair’s first successful takeover since it bought its rival Buzz from KLM in 2003.</p> <p>Ryanair was <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2013/aug/28/ryanair-aer-lingus-competition-commission\">blocked by the European Union</a> from acquiring Aer Lingus in 2013 after <a href=\"https://www.theguardian.com/business/2013/feb/12/ryanair-eu-block-aer-lingus-takeover\">three failed attempts</a> at swallowing its Irish compatriot. </p>", 
      "newspaperEditionDate": "2017-09-15T00:00:00Z", 
      "charCount": "1833", 
      "firstPublicationDate": "2017-09-14T10:58:04Z", 
      "wordcount": "309", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-03-04T12:44:59Z", 
      "trailText": "Chief executive says Irish firm is finalising details of deal for bankrupt airline, but has no interest in German carrier Air Berlin", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-17T10:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/14/ryanair-preparing-takeover-bid-alitalia-michael-oleary", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T13:23:56Z", 
    "type": "article", 
    "id": "business/2017/sep/14/ryanair-preparing-takeover-bid-alitalia-michael-oleary", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/14/northern-rock-investors-theresa-may-compensation", 
    "sectionName": "Business", 
    "webTitle": "Former Northern Rock investors ask Theresa May for compensation", 
    "fields": {
      "bodyText": "Former shareholders in Northern Rock are asking Theresa May to listen to their moral case for compensation after their investment in the Newcastle-based lender was wiped out when it was nationalised 10 years ago. A delegation of investors will arrive at 10 Downing Street on Thursday to hand in a letter to the prime minister to set out their claim that it is unfair that the government has received all of the proceeds from sales of Northern Rock’s assets. Thursday marks the 10th anniversary of the run on Northern Rock, when nervous customers seeking to withdraw their money queued at branches around the country after news broke that the bank had received emergency funding from the Bank of England. Dennis Grainger, who worked at Northern Rock for 10 years, has led the campaign and will head the delegation to argue that there is justification to make payments to about 150,000 private shareholders who lost their equity when the bank was nationalised in February 2008. Grainger said: “Three times I tried to get a meeting with David Cameron to ask him to review the unfair handling by the previous disingenuous administration. Now may be an appropriate time for the prime minister to apply the ‘fairness’ in which she clearly believes.” The group he leads has continue to work on their claim despite a decision by the European court of justice in 2012 to dismiss their argument that they were entitled to a payout. Part of Northern Rock was sold to Virgin Money in 2012 and since then other mortgages have been sold off and parts of the business managed alongside the mortgage book of Bradford &amp; Bingley. The government has estimated it will make about £9.6bn from Northern Rock and the parts of Bradford &amp; Bingley with which it has been combined, the campaigners said. The former shareholders argue that have an “overwhelming case that the entire Rock handling and outcome clearly demonstrates discriminatory treatment, injustice and unfairness toward the shareholders who were ‘wiped out’ unjustly”. Among their arguments is that the shareholders in banks that were rescued the following year – Royal Bank of Scotland, Lloyds TBS and HBOS – were not wiped out in the same way. In his letter to the prime minister, on behalf of the Northern Rock Small Shareholders Association, Grainger said: “As the UK marks the 10th anniversary of the Northern Rock crisis in 2007 may we suggest to you that it would be appropriate now to try and achieve a just closure on an equitable, morally sound and fair basis.” The run on Northern Rock began on 14 September 2007 after the BBC reported that the Newcastle-based lender had received emergency funding from the Bank of England. It was the first run on a high street bank in the UK since Overend &amp; Gurney in the 1860s.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Shareholders who lost stakes when bank was nationalised in 2008 say it is unfair that government has received proceeds</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Former Northern Rock investors ask Theresa May for compensation", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77q3x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"967ddd8a0746e5c278c05502e212c8da5a6cbae9\"> <img src=\"https://media.guim.co.uk/967ddd8a0746e5c278c05502e212c8da5a6cbae9/0_75_3000_1800/1000.jpg\" alt=\"Customers of Northern Rock queue outside the Kingston branch\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Thursday marks the 10th anniversary of the run on Northern Rock. </span> <span class=\"element-image__credit\">Photograph: Cate Gillon/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/967ddd8a0746e5c278c05502e212c8da5a6cbae9/0_75_3000_1800/500.jpg", 
      "body": "<p>Former shareholders in Northern Rock are asking Theresa May to listen to their moral case for compensation after their investment in the Newcastle-based lender was wiped out when it was nationalised 10 years ago.</p> <p>A delegation of investors will arrive at 10 Downing Street on Thursday to hand in a letter to the prime minister to set out their claim that it is unfair that the government has received all of the proceeds from sales of Northern Rock’s assets.</p> <p>Thursday marks the 10th anniversary of the run on Northern Rock, when nervous customers seeking to withdraw their money queued at branches around the country after news broke that the bank had received emergency funding from the Bank of England. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/10/northern-rock-10th-anniversary-major-players\">Where are they now? The Northern Rock drama 10 years on …</a> </p> </aside>  <p>Dennis Grainger, who worked at Northern Rock for 10 years, has led the campaign and will head the delegation to argue that there is justification to make payments to about 150,000 private shareholders who lost their equity when the bank was <a href=\"https://www.theguardian.com/business/2008/feb/18/northernrock.banking3\">nationalised in February 2008</a>.</p> <p>Grainger said: “Three times I tried to get a meeting with David Cameron to ask him to review the unfair handling by the previous disingenuous administration. Now may be an appropriate time for the prime minister to apply the ‘fairness’ in which she clearly believes.”</p> <p>The group he leads has continue to work on their claim despite <a href=\"https://www.theguardian.com/business/2012/aug/01/northern-rock-investors-compensation\">a decision by the European court of justice in 2012</a> to dismiss their argument that they were entitled to a payout.</p> <p>Part of Northern Rock was sold to Virgin Money in 2012 and since then other mortgages have been sold off and parts of the business managed alongside the mortgage book of Bradford &amp; Bingley. The government has estimated it will make about £9.6bn from Northern Rock and the parts of Bradford &amp; Bingley with which it has been combined, the campaigners said.</p> <p>The former shareholders argue that have an “overwhelming case that the entire Rock handling and outcome clearly demonstrates discriminatory treatment, injustice and unfairness toward the shareholders who were ‘wiped out’ unjustly”.</p> <p>Among their arguments is that the shareholders in banks that were rescued the following year – Royal Bank of Scotland, Lloyds TBS and HBOS – were not wiped out in the same way. </p> <p>In his letter to the prime minister, on behalf of the Northern Rock Small Shareholders Association, Grainger said: “As the UK marks the 10th anniversary of the Northern Rock crisis in 2007 may we suggest to you that it would be appropriate now to try and achieve a just closure on an equitable, morally sound and fair basis.”</p> <p>The run on Northern Rock <a href=\"https://www.theguardian.com/business/2008/mar/26/northernrock\">began on 14 September 2007</a> after the BBC reported that the Newcastle-based lender <a href=\"https://www.theguardian.com/business/2007/sep/14/money\">had received emergency funding</a> from the Bank of England. It was the first run on a high street bank in the UK since Overend &amp; Gurney in the 1860s. </p>", 
      "newspaperEditionDate": "2017-09-15T00:00:00Z", 
      "charCount": "2777", 
      "firstPublicationDate": "2017-09-14T10:33:37Z", 
      "wordcount": "474", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-11-27T17:02:47Z", 
      "trailText": "Shareholders who lost stakes when bank was nationalised in 2008 say it is unfair that government has received proceeds", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-17T10:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/14/northern-rock-investors-theresa-may-compensation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T10:33:37Z", 
    "type": "article", 
    "id": "business/2017/sep/14/northern-rock-investors-theresa-may-compensation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/society/2017/sep/14/new-cigarette-rules-slump-sales-londis-booker", 
    "sectionName": "Business", 
    "webTitle": "New cigarette rules have led to slump in sales, says Londis owner", 
    "fields": {
      "bodyText": "The group behind the Londis and Budgens convenience store chains says tobacco sales have plunged since new rules came into force which mean cigarettes must be sold in standardised packaging bearing graphic warnings of the dangers of smoking. Booker, the cash and carry group which has agreed to a £3.7bn takeover by Tesco, said tobacco sales had fallen nearly 10% in its second quarter. The fall in demand for cigarettes weighed on overall sales, which grew by 1.1% in the 12 weeks to 8 September. Stripping out tobacco, sales were up almost 6% over the period. “Tobacco sales continued to be adversely impacted by changes in tobacco legislation,” Booker said in its second-quarter trading update. Under EU rules that came into force in May, all cigarette packs must contain at least 20 cigarettes to make sure they are big enough to display health warnings covering 65% of the front and back. The brand name is restricted to a standard size, font and colour. The measures are designed to prevent young people taking up the habit, and to cut the number of smokers across the EU by 2.4 million. Deborah Arnott, chief executive of the campaign group Action on Smoking and Health, welcomed the fall in cigarette sales and said it was a sign of the diminishing importance of tobacco to retailers. “It’s excellent news that this large wholesaler is reporting such a substantial fall in tobacco sales,” Arnott said. “While it will be many years before we see the full impact of plain packaging policy today’s results show that removing glitzy visual tobacco branding and focusing on the disastrous health impacts of smoking has been an important public health measure.” Booker agreed in January to a £3.7bn takeover by Tesco, Britain’s biggest supermarket chain. The proposed deal is currently the subject of an in-depth investigation, after the competition watchdog said it could result in higher prices for shoppers in about 350 areas across the UK. As well as supplying convenience chains including Premier, Budgens and Londis, Booker operates the Makro cash and carry business. It also serves numerous high street restaurant chains, such as Carluccio’s, Wagamama, Byron and Prezzo, a growing part of the market that Tesco wants to tap. Marks &amp; Spencer, most of the cinema chains in the UK, and the prison service in England and Wales are all counted among the group’s customers. The Competition and Markets Authority is expected to make a final decision on the deal by Christmas. “Booker Group continues to make good progress,” said Charles Wilson, the chief executive, commenting alongside the trading update. “The competition review of the planned merger with Tesco is progressing. We continue to help our retail, catering and small business customers prosper through improving our choice, prices and service.” David Alexander, lead analyst at the consultancy Global Data, said the trading update suggested the Booker business was in healthy shape. “It continues to be the grocery sector that weathers the storm of rising prices and squeezed household finances better than non-food retail. With Tesco keen to get a slice of Booker’s restaurant ties, it will be heartened by the news that both the catering and retail sides of the business performed well.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Cash-and-carry group Booker says tobacco sales fell nearly 10% in second quarter after plain packaging rules came in</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "New cigarette rules have led to slump in sales, says Londis owner", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77qv6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"073cb78739c9d0f344c62d64dcd4e182a76c2825\"> <img src=\"https://media.guim.co.uk/073cb78739c9d0f344c62d64dcd4e182a76c2825/0_90_3000_1800/1000.jpg\" alt=\"Standardised plain cigarette packets. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Standardised plain cigarette packets. </span> <span class=\"element-image__credit\">Photograph: AFP Photo/Ash (UK)</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/073cb78739c9d0f344c62d64dcd4e182a76c2825/0_90_3000_1800/500.jpg", 
      "body": "<p>The group behind the Londis and Budgens convenience store chains says tobacco sales have plunged since new rules came into force which mean cigarettes must be sold in standardised packaging bearing graphic warnings of the dangers of smoking.</p> <p>Booker, the cash and carry group which has agreed to a £3.7bn takeover by Tesco, said tobacco sales had fallen nearly 10% in its second quarter. The fall in demand for cigarettes weighed on overall sales, which grew by 1.1% in the 12 weeks to 8 September. Stripping out tobacco, sales were up almost 6% over the period.<br></p> <p>“Tobacco sales continued to be adversely impacted by changes in tobacco legislation,” Booker said in its second-quarter trading update.</p> <p><a href=\"https://www.theguardian.com/business/2017/may/19/stricter-cigarette-packaging-rules-come-into-force-in-uk\">Under EU rules that came into force in May</a>, all cigarette packs must contain at least 20 cigarettes to make sure they are big enough to display health warnings covering 65% of the front and back. The brand name is restricted to a standard size, font and colour.</p> <p>The measures are designed to prevent young people taking up the habit, and to cut the number of smokers across the EU by 2.4 million.</p> <p>Deborah Arnott, chief executive of the campaign group Action on Smoking and Health, welcomed the fall in cigarette sales and said it was a sign of the diminishing importance of tobacco to retailers.</p> <p>“It’s excellent news that this large wholesaler is reporting such a substantial fall in tobacco sales,” Arnott said. “While it will be many years before we see the full impact of plain packaging policy today’s results show that removing glitzy visual tobacco branding and focusing on the disastrous health impacts of smoking has been an important public health measure.”</p> <p><a href=\"https://www.theguardian.com/business/2017/jan/27/tesco-budgens-londis-booker-supermarket-wholesaler\">Booker agreed in January to a £3.7bn takeover by Tesco</a>, Britain’s biggest supermarket chain. <a href=\"https://www.theguardian.com/business/2017/jul/12/tesco-booker-londis-budgens-competition-cma\">The proposed deal is currently the subject of an in-depth investigation</a>, after the competition watchdog said it could result in higher prices for shoppers in about 350 areas across the UK.</p> <p>As well as supplying convenience chains including Premier, Budgens and Londis, Booker operates the Makro cash and carry business. It also serves numerous high street restaurant chains, such as Carluccio’s, Wagamama, Byron and Prezzo, a growing part of the market that Tesco wants to tap. </p> <p>Marks &amp; Spencer, most of the cinema chains in the UK, and the prison service in England and Wales are all counted among the group’s customers.</p> <p>The <a href=\"https://www.theguardian.com/business/competition-commission\">Competition and Markets Authority</a> is expected to make a final decision on the deal by Christmas.</p> <p>“Booker Group continues to make good progress,” said Charles Wilson, the chief executive, commenting alongside the trading update. “The competition review of the planned merger with Tesco is progressing. We continue to help our retail, catering and small business customers prosper through improving our choice, prices and service.”</p> <p>David Alexander, lead analyst at the consultancy Global Data, said the trading update suggested the Booker business was in healthy shape.</p> <p>“It continues to be the grocery sector that weathers the storm of rising prices and squeezed household finances better than non-food retail. With Tesco keen to get a slice of Booker’s restaurant ties, it will be heartened by the news that both the catering and retail sides of the business performed well.”</p>", 
      "newspaperEditionDate": "2017-09-15T00:00:00Z", 
      "charCount": "3259", 
      "firstPublicationDate": "2017-09-14T10:03:54Z", 
      "wordcount": "544", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-01-30T15:44:03Z", 
      "trailText": "Cash-and-carry group Booker says tobacco sales fell nearly 10% in second quarter after plain packaging rules came in", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-17T10:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/society/2017/sep/14/new-cigarette-rules-slump-sales-londis-booker", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T10:03:54Z", 
    "type": "article", 
    "id": "society/2017/sep/14/new-cigarette-rules-slump-sales-londis-booker", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/14/rupert-murdoch-sky-takeover-bid-competition-cma", 
    "sectionName": "Business", 
    "webTitle": "Murdochs' £11.7bn Sky takeover bid referred to competition watchdog", 
    "fields": {
      "bodyText": "The Murdoch family’s proposed £11.7bn takeover of Sky has been referred to the Competition and Markets Authority for further investigation. The culture secretary, Karen Bradley, told the House of Commons of the decision two days after signalling her intention to pass the deal to the competition watchdog for six months of in-depth scrutiny. The CMA will consider not just the proposed deal’s effect on media plurality, but also the Murdochs’ commitment to broadcasting standards. The Murdochs’ 21st Century Fox and Sky, which had been given 10 days to respond, said they would not be making substantive representations about Bradley’s decision. “I can confirm my final decision is to refer the merger to the CMA for a phase 2 investigation on media plurality and genuine commitment to broadcasting standards grounds,” Bradley said. “I will issue and publish my formal referral decision in the coming days. I will also publish the substantive representations I have received during this process shortly.” Once the CMA has completed its investigation it will advise Bradley, who will then take a final decision on whether the merger can proceed. She could attach conditions that would apply if 21st Century Fox wants to complete the deal. It had been expected that Bradley would order an inquiry by the competition regulator on the grounds of media plurality, ut she in effect overruled Ofcom, the media regulator, in also calling for a broadcasting standards investigation after misconduct allegations at Fox News in the US. In a statement to the stock market, 21st Century Fox said: “Yesterday we wrote to the secretary of state expressing disappointment that she had changed her mind and decided not to follow the advice of the independent and expert regulator Ofcom regarding broadcasting standards, but informing her that we did not intend to make further representations and encouraged her to make a prompt referral. “We now, therefore, look forward to engaging constructively with the CMA, as an independent authority, and hope that the findings of this process will be respected by the secretary of state.” The Liberal Democrat leader, Vince Cable, said Bradley had “shown courage in the face of pressure from the Murdochs. “This referral is completely justified on grounds both of plurality and broadcasting standards. “It is now over to the Competition and Markets Authority to properly scrutinise this bid and stand up for a plural and independent media. “In the current climate, media outlets in this country are particularly vulnerable to takeover because of the weakness of the pound. Media power should not be an auction to the highest bidder.” Correspondence between Bradley and Ofcom revealed that she had raised concerns about both a string of sexual harassment allegations at Fox News and claims that the broadcaster had colluded with the White House on a discredited story alleging that a murdered Democrat aide, Seth Rich, was the source of leaked emails. Fox is controlled by Rupert Murdoch and his sons Lachlan and James. If its bid is successful and it takes full ownership of Sky, the satellite broadcaster will join the Sun, the Times and talkRadio in the Murdochs’ British media empire, giving the family a bigger reach than any news provider apart from the BBC. “The Murdochs have finally had to concede the investigation they dreaded,” said Alex Wilks, the campaign director of the activist group Avaaz. “Now the CMA must use their extensive powers to dig up the Murdochs’ darkest secrets. The truth will stop this takeover.” In a short statement to the stock market, Sky said: “We note the swift decision to now refer this to the CMA and will continue to engage constructively in this process.” The CMA said it was “due to receive the formal written referral in the coming days. On receipt of the formal written referral the CMA will open an investigation. No action will be taken until this referral is officially received.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Competition and Markets Authority to launch in-depth investigation over media plurality and broadcasting standards </p>", 
      "byline": "Rob Davies", 
      "publication": "theguardian.com", 
      "headline": "Murdochs' £11.7bn Sky takeover bid referred to competition watchdog", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/77q48", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d1b0e9c6af6279f97a6d188270e9bdf4acc937a0\"> <img src=\"https://media.guim.co.uk/d1b0e9c6af6279f97a6d188270e9bdf4acc937a0/0_180_4718_2832/1000.jpg\" alt=\"Rupert Murdoch\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rupert Murdoch’s proposed £11.7bn takeover of Sky is to face a further six-month inquiry. </span> <span class=\"element-image__credit\">Photograph: Mike Segar/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d1b0e9c6af6279f97a6d188270e9bdf4acc937a0/0_180_4718_2832/500.jpg", 
      "body": "<p>The Murdoch family’s proposed £11.7bn takeover of Sky has been referred to the Competition and Markets Authority for further investigation.</p> <p>The culture secretary, Karen Bradley, told the House of Commons of the decision two days after <a href=\"https://www.theguardian.com/business/2017/sep/12/murdochs-sky-takeover-bid-referred-to-competition-watchdog\">signalling her intention to pass the deal to the competition watchdog</a> for six months of in-depth scrutiny.</p> <p>The CMA will consider not just the proposed deal’s effect on media plurality, but also the Murdochs’ commitment to broadcasting standards.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/13/sky-chief-executive-jeremy-darroch-pay-quadruples-to-16m-despite-profits-fall\">Sky chief executive's pay quadruples to £16m</a> </p> </aside>  <p>The Murdochs’ 21st Century Fox and Sky, which had been given 10 days to respond, said they would not be making substantive representations about Bradley’s decision.<br tabindex=\"-1\"></p> <p>“I can confirm my final decision is to refer the merger to the CMA for a phase 2 investigation on media plurality and genuine commitment to broadcasting standards grounds,” Bradley said.<br tabindex=\"-1\"></p> <p>“I will issue and publish my formal referral decision in the coming days. I will also publish the substantive representations I have received during this process shortly.”</p> <p>Once the CMA has completed its investigation it will advise Bradley, who will then take a final decision on whether the merger can proceed. She could attach conditions that would apply if 21st Century Fox wants to complete the deal.</p> <p>It had been expected that Bradley would order an inquiry by the competition regulator on the grounds of media plurality, ut she in effect overruled Ofcom, the media regulator, in also calling for a broadcasting standards investigation after misconduct allegations at Fox News in the US.</p> <p>In a statement to the stock market, 21st Century Fox said: “Yesterday we wrote to the secretary of state expressing disappointment that she had changed her mind and decided not to follow the advice of the independent and expert regulator Ofcom regarding broadcasting standards, but informing her that we did not intend to make further representations and encouraged her to make a prompt referral. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/media/2017/sep/12/sky-takeover-bradley-letters-reveal-concerns-over-fox-standards\">Sky takeover: Bradley letters reveal concerns over Fox standards</a> </p> </aside>  <p>“We now, therefore, look forward to engaging constructively with the CMA, as an independent authority, and hope that the findings of this process will be respected by the secretary of state.”</p> <p>The Liberal Democrat leader, Vince Cable, said Bradley had “shown courage in the face of pressure from the Murdochs.</p> <p>“This referral is completely justified on grounds both of plurality and broadcasting standards. </p> <p>“It is now over to the Competition and Markets Authority to properly scrutinise this bid and stand up for a plural and independent media.</p> <p>“In the current climate, media outlets in this country are particularly vulnerable to takeover because of the weakness of the pound. Media power should not be an auction to the highest bidder.”</p> <p>Correspondence between Bradley and Ofcom revealed that she had raised concerns about both a string of sexual harassment allegations at Fox News and claims that the broadcaster had colluded with the White House on a discredited story alleging that a murdered Democrat aide, Seth Rich, was the source of leaked emails.</p> <p>Fox is controlled by Rupert Murdoch and his sons Lachlan and James. If its bid is successful and it takes full ownership of Sky, the satellite broadcaster will join the Sun, the Times and talkRadio in the Murdochs’ British media empire, giving the family a bigger reach than any news provider apart from the BBC.<br tabindex=\"-1\"></p> <p>“The Murdochs have finally had to concede the investigation they dreaded,” said Alex Wilks, the campaign director of the activist group Avaaz. “Now the CMA must use their extensive powers to dig up the Murdochs’ darkest secrets. The truth will stop this takeover.”</p> <p>In a short statement to the stock market, Sky said: “We note the swift decision to now refer this to the CMA and will continue to engage constructively in this process.”</p> <p>The CMA said it was “due to receive the formal written referral in the coming days. On receipt of the formal written referral the CMA will open an investigation. No action will be taken until this referral is officially received.”</p>", 
      "charCount": "3954", 
      "firstPublicationDate": "2017-09-14T09:38:30Z", 
      "wordcount": "651", 
      "lang": "en", 
      "lastModified": "2017-09-14T13:38:01Z", 
      "trailText": "Competition and Markets Authority to launch in-depth investigation over media plurality and broadcasting standards ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-17T09:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/14/rupert-murdoch-sky-takeover-bid-competition-cma", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T10:00:57Z", 
    "type": "article", 
    "id": "business/2017/sep/14/rupert-murdoch-sky-takeover-bid-competition-cma", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/14/jane-austen-10-note-campaigner-donate-first-shelter-caroline-criado-perez", 
    "sectionName": "Business", 
    "webTitle": "Campaigner will donate first Jane Austen £10 note to women's shelter", 
    "fields": {
      "bodyText": "A campaigner who forced the Bank of England to have female representation on banknotes has pledged to donate her first Jane Austen tenner to a women’s shelter as the new plastic currency enters circulation. Caroline Criado-Perez threatened to take the Bank to court for discrimination when the former governor Mervyn King announced that it was phasing out paper fivers featuring the prison reformer Elizabeth Fry, the only woman other than the Queen to feature on legal tender at that time. They were replaced last year by the new £5 featuring Winston Churchill. But on the new £10 note the bank backed down and on Thursday more than 1bn new tenners featuring Austen begin entering circulation. It ends a four-month period in which there has been no usable note featuring a woman other than the Queen. Criado-Perez was subjected to online abuse after leading the campaign for female representation. Writing in the London Evening Standard she said she would not quite believe the success of the campaign until she held a new tenner in her hand. “I imagine it will feel amazing,” she said. Criado-Perez, co-founder of the feminist blog the Women’s Room, added: “I’ll be donating my first Austen tenner to my local women’s shelter. It feels like the right way to end this chapter of my life.” Criado-Perez told the Guardian said: “This represents so much more than a banknote: the Bank of England changed their entire selection procedure to make sure an all-male line-up would never happen again. That was the real fight and that’s what I’m most proud of achieving.” She pointed out that Austen was the bank’s choice not hers. The Bank of England has persevered with polymer notes despite complaints from religious and vegan groups over the animal fat tallow used in the production process. After the bank issued polymer fivers last year one vegan restaurant in Cambridge refused to accept the new notes. A staff member at the Rainbow Cafe in Cambridge said she was unsure whether it be would be accepting the new plastic £10. “I haven’t discussed it with the owner,” she said. The cafe’s owner, Sharon Meijland, has been contacted by the Guardian, but has yet to respond. For the first time the new note includes a tactile feature aimed at helping blind and partially sighted people identify it. The Royal Institute for the Blind helped design the feature, which consists of two groups of four raised bumps in the top left corner of the note. The new notes are 15% smaller than the paper version, which will be withdrawn from circulation in the spring. The new £10 note also includes a metallic image of Winchester Cathedral, where Austen was buried. It appears overlaid on a transparent window on the note and is gold on the front and silver on the back. Under the portrait of Austen is a quote from her best known work, Pride and Prejudice. But the line, “I declare after all there is no enjoyment like reading,” has sparked controversy because as critics point out it spoken by a character with no interest in books. The Queen will be presented with the first new tenner – with serial number AA01 000001 – while Prince Philip is given the second and Theresa May the third. The general public must wait a little longer while Britain’s 48,000 cash machines are loaded with the notes. Only a handful of ATMs around the UK are expected to be dispensing them on Thursday. Collectors are on the hunt for very low serial numbers – those beginning AA01 – after the lowest number £5 note issued to the public, AA01000017, sold for £4,105 at a charity auction last year. Popular serial numbers for the new £10 note are expected to be the birthday of Jane Austen, 16 121775, and her death, 18 071817.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Caroline Criado-Perez, who forced Bank of England to put a woman on new banknote, says it will feel amazing to hold one</p>", 
      "byline": "Matthew Weaver", 
      "publication": "The Guardian", 
      "headline": "Campaigner will donate first Jane Austen £10 note to women's shelter", 
      "shortUrl": "https://gu.com/p/77pta", 
      "main": "<figure class=\"element element-image\" data-media-id=\"627c1ea68fa6d0f3959a88685dd55640adf5db0a\"> <img src=\"https://media.guim.co.uk/627c1ea68fa6d0f3959a88685dd55640adf5db0a/0_54_3759_2255/1000.jpg\" alt=\"One of the new £10 notes featuring Jane Austen.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">One of the new £10 notes featuring Jane Austen.</span> <span class=\"element-image__credit\">Photograph: Matt Dunham/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A campaigner who forced the Bank of England to have female representation on banknotes has pledged to donate her first Jane Austen tenner to a women’s shelter as the new plastic currency enters circulation.</p> <p>Caroline Criado-Perez threatened to take the Bank to court for discrimination when the former governor Mervyn King announced that it was phasing out paper fivers featuring the prison reformer Elizabeth Fry, the only woman other than the Queen to feature on legal tender at that time. </p> <p>They were replaced last year by the <a href=\"https://www.theguardian.com/uk-news/2016/sep/09/plastic-5-pound-banknote-sir-winston-churchill-circulation\">new £5 featuring Winston Churchill</a>. </p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/tools/tables/embed/index.html?spreadsheet=1cf4iTn3rltWOq9G7ojcBaAqaDuZaLvNcMUb-vB5eUhE\" data-alt=\"Where to get one?\"> <a href=\"https://interactive.guim.co.uk/tools/tables/embed/index.html?spreadsheet=1cf4iTn3rltWOq9G7ojcBaAqaDuZaLvNcMUb-vB5eUhE\">Where to get one?</a> </figure>  <p>But on the new £10 note the bank backed down and on Thursday more than 1bn new tenners featuring Austen begin entering circulation. It ends a four-month period in which there has been no usable note featuring a woman other than the Queen.</p> <p><a href=\"https://www.theguardian.com/society/2014/jan/07/jane-austen-banknote-abusive-tweets-criado-perez\">Criado-Perez was subjected to online abuse</a> after leading the campaign for female representation. Writing in the <a href=\"https://www.standard.co.uk/lifestyle/london-life/caroline-criadoperez-on-her-fight-to-bring-jane-austen-onto-the-new-10-note-a3633996.html\">London Evening Standard</a> she said she would not quite believe the success of the campaign until she held a new tenner in her hand.</p> <p>“I imagine it will feel amazing,” she said. </p> <p>Criado-Perez, co-founder of the feminist blog <a href=\"http://thewomensroom.org.uk/\">the Women’s Room</a>, added: “I’ll be donating my first Austen tenner to my local women’s shelter. It feels like the right way to end this chapter of my life.” </p> <p>Criado-Perez told the Guardian said: “This represents so much more than a banknote: the Bank of England changed their entire selection procedure to make sure an all-male line-up would never happen again. That was the real fight and that’s what I’m most proud of achieving.”</p>  <figure class=\"element element-image\" data-media-id=\"1faebc4b80bb5cb00bf91e381973f2dc972c87c5\"> <img src=\"https://media.guim.co.uk/1faebc4b80bb5cb00bf91e381973f2dc972c87c5/0_364_5760_3456/1000.jpg\" alt=\"Caroline Criado-Perez.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Caroline Criado-Perez.</span> <span class=\"element-image__credit\">Photograph: Murdo Macleod for the Guardian</span> </figcaption> </figure>  <p>She pointed out that Austen was the bank’s choice not hers. <br></p> <p>The Bank of England has persevered with polymer notes despite complaints from religious and vegan groups over the animal fat tallow used in the production process. </p> <p>After the bank issued polymer fivers last year one <a href=\"https://www.theguardian.com/uk-news/2016/dec/03/vegetarian-rainbow-cafe-cambridge-5-note-animal-by-product\">vegan restaurant in Cambridge refused to accept the new notes</a>. A staff member at the Rainbow Cafe in Cambridge said she was unsure whether it be would be accepting the new plastic £10. “I haven’t discussed it with the owner,” she said. <br></p> <p>The cafe’s owner, Sharon Meijland, has been contacted by the Guardian, but has yet to respond.</p> <p>For the first time the new note includes a tactile feature aimed at helping blind and partially sighted people identify it. </p> <p>The Royal Institute for the Blind helped design the feature, which consists of two groups of four raised bumps in the top left corner of the note. </p> <p>The new notes are 15% smaller than the paper version, which will be withdrawn from circulation in the spring. </p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=tGbwXx2g99U\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/tGbwXx2g99U?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p>The new £10 note also includes a metallic image of Winchester Cathedral, where Austen was buried. It appears overlaid on a transparent window on the note and is gold on the front and silver on the back. </p> <p>Under the portrait of Austen is a quote from her best known work, Pride and Prejudice. But the line, “I declare after all there is no enjoyment like reading,” has <a href=\"https://www.theguardian.com/business/shortcuts/2013/jul/25/jane-austen-quotation-10-note\">sparked controversy</a> because as critics point out it spoken by a character with no interest in books. </p> <p>The Queen will be presented with the first new tenner – with serial number AA01 000001 – while Prince Philip is given the second and Theresa May the third. The general public must wait a little longer while Britain’s 48,000 cash machines are loaded with the notes. Only a handful of ATMs around the UK are expected to be dispensing them on Thursday.</p> <p>Collectors are on the hunt for very low serial numbers – those beginning AA01 – after the lowest number £5 note issued to the public, AA01000017, <a href=\"http://www.thisismoney.co.uk/money/saving/article-3820079/Churchill-fiver-sells-whopping-4-150-Bank-England-charity-auction-s-inflation-82-900.html\">sold for £4,105</a> at a charity auction last year. Popular serial numbers for the new £10 note are expected to be the birthday of Jane Austen, 16 121775, and her death, 18 071817.</p>", 
      "newspaperEditionDate": "2017-09-15T00:00:00Z", 
      "charCount": "3690", 
      "wordcount": "648", 
      "firstPublicationDate": "2017-09-14T09:28:28Z", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2017-11-27T17:02:51Z", 
      "thumbnail": "https://media.guim.co.uk/627c1ea68fa6d0f3959a88685dd55640adf5db0a/0_54_3759_2255/500.jpg", 
      "trailText": "Caroline Criado-Perez, who forced Bank of England to put a woman on new banknote, says it will feel amazing to hold one", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/14/jane-austen-10-note-campaigner-donate-first-shelter-caroline-criado-perez", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T09:50:21Z", 
    "type": "article", 
    "id": "business/2017/sep/14/jane-austen-10-note-campaigner-donate-first-shelter-caroline-criado-perez", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/14/build-to-rent-the-solution-to-britains-housing-crisis", 
    "sectionName": "Business", 
    "webTitle": "Build-to-rent – the solution to Britain's housing crisis?", 
    "fields": {
      "bodyText": "Aygul Zagidullina is not mad about football, but when she received a newsletter through the door about new rental homes opening next to Wembley Stadium in north London, she and her husband did not need much persuading. They were the first tenants to move into Quintain’s 7,600-home Wembley Park development, which will include 5,000 purpose-built rental homes. It is the biggest build-to-rent project in the UK, worth £3bn, and when it is finished in 2025-26, about 15,000 people are expected to be living and working on the 85-acre site. Purpose-built blocks of rental homes are common in other countries such as the US, Germany and France. They are a relatively new phenomenon in Britain, but are fast becoming a hot investment for property developers and City firms such as Legal &amp; General, which are eager to tap into the rising trend for long-term renting. The sector is expanding across England, with 80,855 homes either completed or planned, according to recent official figures. Angus Dodd, the chief executive of Quintain, which was acquired by US private equity firm Lone Star in 2015, said the company decided to switch from building for sale to building homes for rent because it provided a reliable long-term income stream, in contrast to the ups and downs of the traditional housebuilding cycle. He said government support for and investor interest in build-to-rent had increased. “It’s a solution to the housing crisis; it could be a big solution,” Dodd said. “It sits alongside housing in all its various forms – modular housing, micro living.” About 16% of the tenants already living at Wembley Park – a third rental block has just been completed – are key workers such as nurses, teachers, soldiers and police officers. More than 1,300 homes have been built and a further 3,000 are under construction. The tallest tower will be 26 storeys, but not high enough to look into the stadium. Most of the planned 63 new buildings will have roof gardens. A theatre, office buildings, a primary school, health facilities and a park the size of four football pitches are planned. Zagidullina and her husband left their privately rented one-bedroom flat in Whitechapel in east London, where they paid £800 a month in rent and moved into a £1,500-a-month one-bed at Wembley Park in March 2016. When baby Emily was born nine months ago, they upgraded to a two-bedroom flat with a terrace, with a monthly rent of £2,050. The rent includes utility bills and ultra-fast broadband. Communal lounge areas adjacent to the entrance come with kitchenettes and Sky TV; there is a residents’ gym and screening room;and a concierge is on hand 24 hours a day to deal with deliveries and emergencies. Quintain stresses that its rental management company Tipi does not charge controversial letting agent fees or for end-of-tenancy cleaning. The government wants to ban fees to letting agents, which tend to average £223 but can be as high as £800. Zagidullina described the flats the couple rented previously as “total disasters”. “In Whitechapel, the landlady said her granddaughter was coming to live there and told us ‘at some point you’ll have to leave,’ but we didn’t know when,” she said. “And our flat in Seven Sisters didn’t feel hygienic. This is the perfect area, the perfect professional landlord who doesn’t have a granddaughter. It’s perfect for a family … You pay a little bit more here, but you pay for a nice lifestyle.” Quintain admits that many tenants will be “paying a premium for the lifestyle,” but it says 32% of the planned homes at Wembley Park will be affordable. This is a higher proportion than seen at many other London developments, and just below the 35% target set by the city’s mayor, Sadiq Khan - down from his election promise of 50%. The borough, Brent, is one of London’s poorest but nearly 40% of the affordable Wembley Park homes will be let at a discount to market rents, with the maximum rent set at 65% to 80% of market value. A further 28% will be at an affordable rent and 33% are earmarked for shared ownership and discount market sale. Brent supports the mayor in seeking a minimum of 35% affordable housing on all new developments. It delivered 30% in the three years to 2015-16, above the 24% London average, according to a council spokeswoman. “We expect to see Quintain construct 3,000 new homes by the end of the year. This can only help to tackle the dire housing situation in London,” she said. The first big UK build-to-rent scheme to get off the ground was East Village in Stratford, the former Olympic athletes’ quarters which were turned into 3,000 homes by Delancey and Qatari Diar, the property arm of Qatar’s ruling family. Half of them are managed by Get Living, which prides itself on its no-fee, no-security-deposit policy, and three-year tenancies with resident-only break clauses - under which the tenant but not the landlord can terminate their agreement. The Duke of Westminster’s property firm is also getting in on the game. It intends to build 1,500 rental homes on the site of the former Peek Freans biscuit factory in Bermondsey in south-east London, where Garibaldi and Bourbon biscuits were invented, but which closed in 1989. If Grosvenor’s £500m masterplan comes to fruition, people will be living on the factory site from 2020-21 when the 12-acre development reopens to the public. Grosvenor, which is owned by 26-year-old Hugh Grosvenor, Britain’s youngest billionaire, intends to file for planning permission in October. At Wembley Park and the former biscuit factory, the buildings are being designed for renters, with hotel-style lobbies and two-bed flats with en-suite double bedrooms to appeal to sharers and three- and four-bedroom flats for families. Quintain and Grosvenor will manage the homes long term and plan more build-to-rent projects in London. Simon Harding-Roots, Grosvenor’s executive director of major projects, said: “Build to rent hasn’t been done at scale for a century in this country by the private sector.” He believes the private sector needs to step up its game. “Councils can’t provide all of this and why should they?” he said. “The housing crisis is obviously very real. We believe we can make a real difference there.” Harding-Roots said the Bermondsey flats would cater for a broad range of incomes including key workers earning £25,000-plus a year – “the nurses, teachers and policemen who need to be in London”. A number of flats will be let at discounted market rent. Discounts are likely to range from 20% off market prices to the “London living rent” with a discount of 50-55% – a new type of “genuinely affordable” housing for middle-income Londoners introduced by Khan. Grosvenor wants to make the discounts flexible, so they can be “dialled up or down” if tenants’ incomes change, so they are not forced to move. Southwark council expects Grosvenor to deliver 35% affordable housing, including flats at social rent. Councillor Mark Williams, the cabinet member for regeneration and new homes, said: “The biscuit factory is an interesting project that supports our priorities including the provision of much-needed new homes, especially for residents on low to middle incomes.” The yellow-brick site is a long way from Grosvenor’s traditional heartland in Mayfair and Belgravia, two of the capital’s most exclusive neighbourhoods. The firm is moving into more affordable housing projects after being hit by the downturn in the luxury property market. Frank Turner, 78, who worked at the biscuit factory from 1960 until 1989 and became its chief fire officer, welcomed Grosvenor’s attempt to “breathe life back into the site”. He said: “The government are saying you should have homes for lower and middle income type people and in the end, with some companies, it doesn’t materialise. If Grosvenor can do it, good luck to them, because that’s what’s needed.” Up to 11 residential blocks of varying heights are planned with the tallest tower, of 25 storeys, to be built in the centre of the site, which will include a new 600-place secondary school. The biggest of the biscuit factory buildings, a former warehouse, is to be converted into a five-storey block of flats with a large atrium lined with shops and cafes. The planned public roof garden, with views across London, will hark back to the historic garden where Peek Freans workers used to enjoy a cup of tea - and a biscuit - during break times. Two new routes under a nearby railway line will link the development with the Blue Street Market, which has dwindled to a handful of traders. When the Guardian visited, only Russell Dryden, a fishmonger, was plying his trade in the square. He expressed hope that the Grosvenor development, which is expected to create 50 new business spaces in the Victorian railway arches and 1,300 permanent jobs, would revive the market.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Purpose-built block of rental homes, including affordable units and extensive facilities, are fast becoming a hot investment</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Build-to-rent – the solution to Britain's housing crisis?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7xx2j", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"cd72341d8f737552b40aa092efb55b876af1bfeb\"> <img src=\"https://media.guim.co.uk/cd72341d8f737552b40aa092efb55b876af1bfeb/0_283_8484_5090/1000.jpg\" alt=\"Wembley Park development\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Quitain’s Wembley Park development, which includes 5,000 built-to-rent homes. </span> <span class=\"element-image__credit\">Photograph: High Level Photography Ltd/Quintain</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cd72341d8f737552b40aa092efb55b876af1bfeb/0_283_8484_5090/500.jpg", 
      "body": "<p>Aygul Zagidullina is not mad about football, but when she received a newsletter through the door about new rental homes opening next to Wembley Stadium in north London, she and her husband did not need much persuading. </p> <p>They were the first tenants to move into Quintain’s 7,600-home Wembley Park development, which will include 5,000 purpose-built rental homes. It is the biggest build-to-rent project in the UK, worth £3bn, and when it is finished in 2025-26, about 15,000 people are expected to be living and working on the 85-acre site.</p> <p>Purpose-built blocks of rental homes are common in other countries such as the US, Germany and France. They are a relatively new phenomenon in Britain, but are fast becoming a hot investment for property developers and <a href=\"https://www.theguardian.com/business/2016/jan/27/legal-general-to-build-and-rent-out-3000-new-uk-homes\">City firms such as Legal &amp; General</a>, which are eager to tap into the rising trend for long-term renting. The sector is expanding across England, with 80,855 homes either completed or planned, according to recent official figures.</p> <p>Angus Dodd, the chief executive of Quintain, which was <a href=\"tel:bought by US private equity group Lone Star for %C2%A3700m.\">acquired by US private equity firm Lone Star in 2015</a>, said the company decided to switch from building for sale to building homes for rent because it provided a reliable long-term income stream, in contrast to the ups and downs of the traditional housebuilding cycle. He said government support for and investor interest in build-to-rent had increased.</p> <p>“It’s a solution to the housing crisis; it could be a big solution,” Dodd said. “It sits alongside housing in all its various forms – modular housing, micro living.”</p> <p>About 16% of the tenants already living at Wembley Park – a third rental block has just been completed – are key workers such as nurses, teachers, soldiers and police officers.</p>  <figure class=\"element element-image\" data-media-id=\"53d2b0cdd937ab188e4fe98af071859398c5aebe\"> <img src=\"https://media.guim.co.uk/53d2b0cdd937ab188e4fe98af071859398c5aebe/0_384_5760_3456/1000.jpg\" alt=\"Wembley Park development\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The interior of one of the Wembley Park built-to-let flats.</span> <span class=\"element-image__credit\">Photograph: Quintain</span> </figcaption> </figure>  <p>More than 1,300 homes have been built and a further 3,000 are under construction. The tallest tower will be 26 storeys, but not high enough to look into the stadium. Most of the planned 63 new buildings will have roof gardens. A theatre, office buildings, a primary school, health facilities and a park the size of four football pitches are planned.</p> <p>Zagidullina and her husband left their privately rented one-bedroom flat in Whitechapel in east London, where they paid £800 a month in rent and moved into a £1,500-a-month one-bed at Wembley Park in March 2016. When baby Emily was born nine months ago, they upgraded to a two-bedroom flat with a terrace, with a monthly rent of £2,050.<br></p> <p>The rent includes utility bills and ultra-fast broadband. Communal lounge areas adjacent to the entrance come with kitchenettes and Sky TV; there is a residents’ gym and screening room;and a concierge is on hand 24 hours a day to deal with deliveries and emergencies.</p> <p>Quintain stresses that its rental management company Tipi does not charge <a href=\"https://www.theguardian.com/money/2017/jun/01/letting-agents-found-charging-tenants-more-than-800-in-fees\">controversial letting agent fees</a> or for end-of-tenancy cleaning. The government wants to ban fees to letting agents, which tend to average £223 but can be as high as £800.</p> <p>Zagidullina described the flats the couple rented previously as “total disasters”. “In Whitechapel, the landlady said her granddaughter was coming to live there and told us ‘at some point you’ll have to leave,’ but we didn’t know when,” she said. </p> <p>“And our flat in Seven Sisters didn’t feel hygienic. This is the perfect area, the perfect professional landlord who doesn’t have a granddaughter. It’s perfect for a family … You pay a little bit more here, but you pay for a nice lifestyle.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/07/uk-house-prices-properties-halifax-employment\">UK house prices rising amid shortage of properties, says Halifax</a> </p> </aside>  <p>Quintain admits that many tenants will be “paying a premium for the lifestyle,” but it says 32% of the planned homes at Wembley Park will be affordable. This is a higher proportion than seen at many other London developments, and just below the <a href=\"https://www.theguardian.com/uk-news/2016/nov/29/london-mayor-sadiq-khan-35-affordable-homes-target-deal-developers\">35% target set by the city’s mayor, Sadiq Khan</a> - down from his election promise of 50%. </p> <p>The borough, Brent, is one of London’s poorest but nearly 40% of the affordable Wembley Park homes will be let at a discount to market rents, with the maximum rent set at 65% to 80% of market value. A further 28% will be at an affordable rent and 33% are earmarked for shared ownership and discount market sale.</p> <p>Brent supports the mayor in seeking a minimum of 35% affordable housing on all new developments. It delivered 30% in the three years to 2015-16, above the 24% London average, according to a council spokeswoman. “We expect to see Quintain construct 3,000 new homes by the end of the year. This can only help to tackle the dire housing situation in London,” she said.</p> <p>The first big UK build-to-rent scheme to get off the ground was East Village in Stratford, the former Olympic athletes’ quarters which were turned into 3,000 homes by Delancey and Qatari Diar, the property arm of Qatar’s ruling family. Half of them are managed by Get Living, which prides itself on its no-fee, no-security-deposit policy, and three-year tenancies with resident-only break clauses - under which the tenant but not the landlord can terminate their agreement.<br></p> <p>The Duke of Westminster’s property firm is also getting in on the game. It <a href=\"https://www.theguardian.com/business/2017/jun/14/duke-of-westminsters-property-group-to-build-1500-rental-homes-in-london\">intends to build 1,500 rental homes on the site of the former Peek Freans biscuit factory</a> in Bermondsey in south-east London, where Garibaldi and Bourbon biscuits were invented, but which closed in 1989.</p>  <figure class=\"element element-image\" data-media-id=\"a50e2b03235edc1a31de104fb504b1443bd71180\"> <img src=\"https://media.guim.co.uk/a50e2b03235edc1a31de104fb504b1443bd71180/0_340_5760_3456/1000.jpg\" alt=\"Grosvenor’s Bermondsey site\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Grosvenor’s Bermondsey site.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>  <p>If Grosvenor’s £500m masterplan comes to fruition, people will be living on the factory site from 2020-21 when the 12-acre development reopens to the public. Grosvenor, which is owned by 26-year-old Hugh Grosvenor, Britain’s youngest billionaire, intends to file for planning permission in October.</p> <p>At Wembley Park and the former biscuit factory, the buildings are being designed for renters, with hotel-style lobbies and two-bed flats with en-suite double bedrooms to appeal to sharers and three- and four-bedroom flats for families.</p> <p>Quintain and Grosvenor will manage the homes long term and plan more build-to-rent projects in London. </p> <p>Simon Harding-Roots, Grosvenor’s executive director of major projects, said: “Build to rent hasn’t been done at scale for a century in this country by the private sector.”</p> <p>He believes the private sector needs to step up its game. “Councils can’t provide all of this and why should they?” he said. “The housing crisis is obviously very real. We believe we can make a real difference there.”</p> <p>Harding-Roots said the Bermondsey flats would cater for a broad range of incomes including key workers earning £25,000-plus a year – “the nurses, teachers and policemen who need to be in London”.</p> <p>A number of flats will be let at discounted market rent. Discounts are likely to range from 20% off market prices to the “London living rent” with a discount of 50-55% – <a href=\"https://www.theguardian.com/uk-news/davehillblog/2016/nov/29/sadiq-khan-sets-out-key-plans-for-more-genuinely-affordable-london-homeshttps://www.theguardian.com/uk-news/davehillblog/2016/nov/29/sadiq-khan-sets-out-key-plans-for-more-genuinely-affordable-london-homeshttps://www.theguardian.com/uk-news/davehillblog/2016/nov/29/sadiq-khan-sets-out-key-plans-for-more-genuinely-affordable-london-homeshttps://www.theguardian.com/uk-news/davehillblog/2016/nov/29/sadiq-khan-sets-out-key-plans-for-more-genuinely-affordable-london-homeshttps://www.theguardian.com/uk-news/davehillblog/2016/nov/29/sadiq-khan-sets-out-key-plans-for-more-genuinely-affordable-london-homes\">a new type of “genuinely affordable” housing for middle-income Londoners introduced by Khan</a>. Grosvenor wants to make the discounts flexible, so they can be “dialled up or down” if tenants’ incomes change, so they are not forced to move.</p>  <figure class=\"element element-image\" data-media-id=\"64399c258abc07c4afe991cd59354d86a6acdaa7\"> <img src=\"https://media.guim.co.uk/64399c258abc07c4afe991cd59354d86a6acdaa7/0_384_5760_3456/1000.jpg\" alt=\"Building work under way at Grosvenor’s Bermondsey site\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Building work under way at Grosvenor’s Bermondsey site.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>  <p>Southwark council expects Grosvenor to deliver 35% affordable housing, including flats at social rent. Councillor Mark Williams, the cabinet member for regeneration and new homes, said: “The biscuit factory is an interesting project that supports our priorities including the provision of much-needed new homes, especially for residents on low to middle incomes.” </p> <p>The yellow-brick site is a long way from Grosvenor’s traditional heartland in Mayfair and Belgravia, two of the capital’s most exclusive neighbourhoods. The firm is moving into more affordable housing projects after being hit by the downturn in the luxury property market. </p> <p>Frank Turner, 78, who worked at the biscuit factory from 1960 until 1989 and became its chief fire officer, welcomed Grosvenor’s attempt to “breathe life back into the site”. </p> <p>He said: “The government are saying you should have homes for lower and middle income type people and in the end, with some companies, it doesn’t materialise. If Grosvenor can do it, good luck to them, because that’s what’s needed.”</p> <p>Up to 11 residential blocks of varying heights are planned with the tallest tower, of 25 storeys, to be built in the centre of the site, which will include a new 600-place secondary school.</p> <p>The biggest of the biscuit factory buildings, a former warehouse, is to be converted into a five-storey block of flats with a large atrium lined with shops and cafes. The planned public roof garden, with views across London, will hark back to the historic garden where Peek Freans workers used to enjoy a cup of tea - and a biscuit - during break times.</p> <p>Two new routes under a nearby railway line will link the development with the Blue Street Market, which has dwindled to a handful of traders. When the Guardian visited, only Russell Dryden, a fishmonger, was plying his trade in the square. He expressed hope that the Grosvenor development, which is expected to create 50 new business spaces in the Victorian railway arches and 1,300 permanent jobs, would revive the market.</p>", 
      "newspaperEditionDate": "2017-09-14T00:00:00Z", 
      "charCount": "8839", 
      "firstPublicationDate": "2017-09-14T05:00:33Z", 
      "wordcount": "1504", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-11-27T17:03:16Z", 
      "trailText": "Purpose-built block of rental homes, including affordable units and extensive facilities, are fast becoming a hot investment", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-17T05:00:33Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/14/build-to-rent-the-solution-to-britains-housing-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-14T05:00:33Z", 
    "type": "article", 
    "id": "business/2017/sep/14/build-to-rent-the-solution-to-britains-housing-crisis", 
    "pillarName": "News"
  }
]