[
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/16/almost-1-million-uk-bank-customers-new-sort-codes-bank-of-england-vickers-rules", 
    "sectionName": "Business", 
    "webTitle": "Almost 1m UK bank customers will be forced to use new sort codes", 
    "fields": {
      "standfirst": "<p>Bank of England reveals estimated number affected as banks implement Vickers rules on ringfencing high street operations</p>", 
      "body": "<p>Almost 1 million UK bank customers will be forced to have to use new six-digit sort codes as the high street lenders implement rules intended to make the financial system safer, a Bank of England official has said.</p> <p>James Proudman, a senior regulator in Threadneedle Street, said the estimate from high street banks included retail and corporate customers. <br></p> <p>The change has been caused by the Vickers rules, which force banks to ringfence their high street operations from other banking activities.</p> <p>Proudman added: “Banks will inform those customers that their sort code details are changing, when the change will take place and if there is anything they need to do.”</p> <p>In order to minimise the disruption these changes could cause customers, Proudman said, “banks will ensure that any outgoing payments, for example standing orders and direct debits, are made as normal”. </p> <p>The Bank of England regulator also revealed that the banking industry will have spent billions of pounds to meet the timetable for the new rules by 2019. </p> <p>Some changes will also need to go through the courts, starting later this year, to allow business to be transferred into the “ringfenced bank”, Proudman said.<br></p> <p>The rules are named after Sir John Vickers who <a href=\"https://www.theguardian.com/business/2011/sep/12/vickers-report-banks-given-until-2019\"> recommended in 2011 that banks ringfence their high street operations from the riskier businesses</a> after the financial crisis.</p> <p>“As with any big infrastructure project, there is some potential for disruption to everyday activities as new group structures are moved into place and new ways of operating are brought on-line,” Proudman said. </p> <p>He said ringfenced banks – typically holding bank’s retail customers – would need their own capital and pools of liquid assets to be able to “stand resiliently on their own”. </p> <p>Each bank has its own approach to ringfencing. Lloyds Banking Group, for example, will house the bulk of its activities inside the ringfence but others will need to make bigger changes. HSBC is setting up its ringfenced retail bank in a new head office in Birmingham.</p> <p>Barclays, for instance, has said it will hand out new sort codes <a href=\"https://www.theguardian.com/business/2016/jul/29/barclays-profits-fall-21-percent-amid-restructuring-ppi-africa\"> over the Easter weekend next year</a>. </p> <p>Twelve months ago, Tushar Morzaria, Barclays’ finance director, compared the looming split to the uncertainty over Y2K or the adoption of the euro and said other banks would also choose the same date in 2018. </p> <p>“That weekend we have to create a brand new bank, probably the largest bank that will ever be created in the UK,” he said.</p>", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Almost 1 million UK bank customers will be forced to have to use new six-digit sort codes as the high street lenders implement rules intended to make the financial system safer, a Bank of England official has said. James Proudman, a senior regulator in Threadneedle Street, said the estimate from high street banks included retail and corporate customers. The change has been caused by the Vickers rules, which force banks to ringfence their high street operations from other banking activities. Proudman added: “Banks will inform those customers that their sort code details are changing, when the change will take place and if there is anything they need to do.” In order to minimise the disruption these changes could cause customers, Proudman said, “banks will ensure that any outgoing payments, for example standing orders and direct debits, are made as normal”. The Bank of England regulator also revealed that the banking industry will have spent billions of pounds to meet the timetable for the new rules by 2019. Some changes will also need to go through the courts, starting later this year, to allow business to be transferred into the “ringfenced bank”, Proudman said. The rules are named after Sir John Vickers who recommended in 2011 that banks ringfence their high street operations from the riskier businesses after the financial crisis. “As with any big infrastructure project, there is some potential for disruption to everyday activities as new group structures are moved into place and new ways of operating are brought on-line,” Proudman said. He said ringfenced banks – typically holding bank’s retail customers – would need their own capital and pools of liquid assets to be able to “stand resiliently on their own”. Each bank has its own approach to ringfencing. Lloyds Banking Group, for example, will house the bulk of its activities inside the ringfence but others will need to make bigger changes. HSBC is setting up its ringfenced retail bank in a new head office in Birmingham. Barclays, for instance, has said it will hand out new sort codes over the Easter weekend next year. Twelve months ago, Tushar Morzaria, Barclays’ finance director, compared the looming split to the uncertainty over Y2K or the adoption of the euro and said other banks would also choose the same date in 2018. “That weekend we have to create a brand new bank, probably the largest bank that will ever be created in the UK,” he said.", 
      "headline": "Almost 1m UK bank customers will be forced to use new sort codes", 
      "firstPublicationDate": "2017-06-16T18:15:07Z", 
      "showInRelatedContent": "true", 
      "wordcount": "405", 
      "charCount": "2439", 
      "trailText": "Bank of England reveals estimated number affected as banks implement Vickers rules on ringfencing high street operations", 
      "shortUrl": "https://gu.com/p/6jmf6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-16T18:53:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f9779f8cd8346739e91b8e59178845559fb6652d\"> <img src=\"https://media.guim.co.uk/f9779f8cd8346739e91b8e59178845559fb6652d/0_126_4000_2400/1000.jpg\" alt=\"Each bank has its own approach to ringfencing.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Each bank has its own approach to ringfencing. HSBC is setting up its ringfenced retail bank in a new head office in Birmingham.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f9779f8cd8346739e91b8e59178845559fb6652d/0_126_4000_2400/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/16/almost-1-million-uk-bank-customers-new-sort-codes-bank-of-england-vickers-rules", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-16T18:15:07Z", 
    "type": "article", 
    "id": "business/2017/jun/16/almost-1-million-uk-bank-customers-new-sort-codes-bank-of-england-vickers-rules", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/16/attlee-labour-battle-against-austerity", 
    "sectionName": "Business", 
    "webTitle": "Attlee, Labour and the battle against austerity | Letters", 
    "fields": {
      "bodyText": "How apt that a biography of Attlee won the Orwell prize for political writing as art (Tribute to NHS founder Clement Attlee wins Orwell prize, 16 June). Such reminders of Labour’s totemic achievements are essential in challenging Tory doublethink. Indeed even your leader this week (May’s coalition of chaos stumbles through another day, 14 June) suggested that “in rhetorical terms, austerity has been over for a year”. Beware this Tory doublethink. Austerity is alive and kicking, harming national growth and living standards, and spreading poverty. It has fed rapacious cost-cutting, with devastating consequences – which fill your pages this week. The architect of this austerity, George Osborne, now London Evening Standard editor, suggests the misery should continue. He is profoundly wrong. More doublethink, I fear. In any democracy, if you impoverish the nation, you will lose the right to govern. But for this to work, we must champion the George Orwell of truth and challenge the George Osborne of austerity. The Tories’ ideology that “ignorance is strength” is an ever present danger for which they should pay the ultimate electoral price. Nick Mayer Southampton • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Austerity has fed rapacious cost-cutting, with devastating consequences", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Attlee, Labour and the battle against austerity", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/6jm4e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7a426efce3beab9e943b3c1c9da3db7a82883b7d\"> <img src=\"https://media.guim.co.uk/7a426efce3beab9e943b3c1c9da3db7a82883b7d/33_425_2810_1686/1000.jpg\" alt=\"Clement Attlee\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A biography of Clement Attlee won the 2017 Orwell prize.</span> <span class=\"element-image__credit\">Photograph: Fisher/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>How apt that a <a href=\"https://www.theguardian.com/books/2017/jun/15/citizen-clem-extraordinary-biography-of-clement-attlee-wins-orwell-prize\" title=\"\">biography of Attlee won the Orwell prize</a> for political writing as art (Tribute to NHS founder Clement Attlee wins Orwell prize, 16 June). Such reminders of Labour’s totemic achievements are essential in challenging Tory doublethink. Indeed even your leader this week (<a href=\"https://www.theguardian.com/commentisfree/2017/jun/13/the-guardian-view-on-the-tory-government-coalition-of-chaos\" title=\"\">May’s coalition of chaos stumbles through another day</a>, 14 June) suggested that “in rhetorical terms, austerity has been over for a year”. Beware this Tory doublethink. Austerity is alive and kicking, harming national growth and living standards, and spreading poverty. It has fed rapacious cost-cutting, with devastating consequences – which fill your pages this week. The architect of this austerity, George Osborne, now London Evening Standard editor, suggests the misery should continue. He is profoundly wrong. More doublethink, I fear.</p> <p>In any democracy, if you impoverish the nation, you will lose the right to govern. But for this to work, we must champion the George Orwell of truth and challenge the George Osborne of austerity. The Tories’ ideology that “ignorance is strength” is an ever present danger for which they should pay the ultimate electoral price.<br><strong>Nick Mayer</strong><br><em>Southampton</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>click here to visit gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2017-06-17T00:00:00Z", 
      "charCount": "1299", 
      "firstPublicationDate": "2017-06-16T18:13:02Z", 
      "wordcount": "203", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-11-27T22:32:36Z", 
      "thumbnail": "https://media.guim.co.uk/7a426efce3beab9e943b3c1c9da3db7a82883b7d/33_425_2810_1686/500.jpg", 
      "trailText": "<strong>Letters:</strong> Austerity has fed rapacious cost-cutting, with devastating consequences", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/16/attlee-labour-battle-against-austerity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-16T18:13:02Z", 
    "type": "article", 
    "id": "business/2017/jun/16/attlee-labour-battle-against-austerity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/16/sse-boss-gets-72-pay-rise-weeks-after-arguing-against-energy-bill-cap-alistair-phillips-davies-big-six", 
    "sectionName": "Business", 
    "webTitle": "SSE boss gets 72% pay rise weeks after arguing against cap on bills", 
    "fields": {
      "bodyText": "The boss of one of the UK’s biggest energy companies has been given a 72% pay rise, just weeks after arguing against consumers having their bills capped to save them £100 a year. Alistair Phillips-Davies, the chief executive of SSE, will be paid £2.92m in 2017 after receiving the maximum possible bonuses for leading a “robust performance” by the supplier last year. The pay rise is even bigger than the 40% rise awarded to the chief executive of the British Gas owner, Centrica. Phillips-Davies was paid £844,000 in base salary, largely unchanged from last year, but topped up by £25,000 in benefits, a £910,000 annual bonus – more than double the year before – and a long-term incentive payout of £644,000. He was also handed £502,000 for his pension. The retail arm of SSE increased the profit margin it makes on householders from 6.2% to 6.9% in the financial year 2016-17. Among the big six suppliers, SSE has the highest proportion of customers (91%) on standard variable tariffs, the default energy deals that the Conservatives have promised to cap. The government has said householders are paying a total of £1.4bn over the odds for energy as a result of such tariffs. It claims a cap would save customers up to £100 a year. Phillips-Davies argued strongly against a cap in an article published in May, writing: “As a major energy supplier we believe customers’ best interests is served by competition, not caps.” He added that a badly designed intervention by government “could risk restricting customers’ choice of products, damage competition or limit people’s desire to switch”. SSE defended his pay increase, which was revealed in the company’s annual report on Friday. “We recognise executives are paid substantial sums in line with their responsibilities, but at SSE executive remuneration is strongly linked to performance and length of service and the company has been and always will be disciplined in its approach to pay. We would encourage people to read the remuneration report in full,” it said in a statement. However, even the remuneration report acknowledged that the chief executive’s pay had “increased significantly”. SSE was the last of the big six, which have an 84% share of the market, to put up prices during a round of rises last winter blamed on increasing wholesale costs and government policy costs. The company increased prices for the 91% of its customers on standard variable tariffs by 6.9% or £69 a year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Alistair Phillips-Davies to receive £2.92m after financial year in which profit margin on households rose from 6.2% to 6.9%</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "SSE boss gets 72% pay rise weeks after arguing against cap on bills", 
      "shortUrl": "https://gu.com/p/6jmcf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8f0ccaa8963608fd245bb0f23ed58d31abf7a4de\"> <img src=\"https://media.guim.co.uk/8f0ccaa8963608fd245bb0f23ed58d31abf7a4de/0_163_4896_2938/1000.jpg\" alt=\"SSE\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">SSE defended thhe chief executive’s pay increase, which was revealed in the company’s annual report on Friday.</span> <span class=\"element-image__credit\">Photograph: Andrew Milligan/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The boss of one of the UK’s biggest energy companies has been given a 72% pay rise, just weeks after arguing against consumers having their bills capped to save them £100 a year.</p> <p>Alistair Phillips-Davies, the chief executive of SSE, will be paid £2.92m in 2017 after receiving the maximum possible bonuses for leading a “robust performance” by the supplier last year. </p> <p>The pay rise is even bigger than <a href=\"https://www.theguardian.com/business/2017/mar/22/pay-rise-british-gas-owner-centrica-iain-conn-rising-prices\">the 40% rise awarded to the chief executive of the British Gas owner, Centrica</a>. </p> <p>Phillips-Davies was paid £844,000 in base salary, largely unchanged from last year, but topped up by £25,000 in benefits, a £910,000 annual bonus – more than double the year before – and a long-term incentive payout of £644,000. He was also handed £502,000 for his pension.</p> <p>The retail arm of SSE increased the profit margin it makes on householders from 6.2% to<a href=\"http://sse.com/media/466536/FY1617Prelims.pdf\"> 6.9% in the financial year 2016-17</a>.<br></p> <p>Among the big six suppliers, SSE has the <a href=\"https://www.ofgem.gov.uk/consumers/household-gas-and-electricity-guide/understand-your-gas-and-electricity-bills/energy-plans-what-standard-variable-rate-tariff-and-how-does-it-compare\">highest proportion of customers (91%</a>) on standard variable tariffs, the default energy deals that the Conservatives have promised to cap. The government has said householders are paying a total of £1.4bn over the odds for energy as a result of such tariffs. It claims a cap would save customers up to £100 a year. </p> <p>Phillips-Davies argued strongly against a cap in <a href=\"http://sse.com/newsandviews/allarticles/2017/05/if-there-is-to-be-a-cap-it-needs-to-fit/\">an article published in May</a>, writing: “As a major energy supplier we believe customers’ best interests is served by competition, not caps.” </p> <p> He added that a badly designed intervention by government “could risk restricting customers’ choice of products, damage competition or limit people’s desire to switch”.</p> <p>SSE defended his pay increase, which was revealed in <a href=\"http://sse.com/media/471061/SSE-26520-AR2017.pdf\">the company’s annual report on Friday</a>.<br></p> <p> “We recognise executives are paid substantial sums in line with their responsibilities, but at SSE executive remuneration is strongly linked to performance and length of service and the company has been and always will be disciplined in its approach to pay. We would encourage people to read the remuneration report in full,” it said in a statement.</p> <p>However, even the remuneration report acknowledged that the chief executive’s pay had “increased significantly”.<br></p> <p>SSE was the last of the big six, which have an 84% share of the market, to put up prices during a round of rises last winter blamed on increasing wholesale costs and government policy costs.<br></p> <p>The company increased prices for the 91% of its customers on standard variable tariffs <a href=\"https://www.theguardian.com/money/2017/mar/18/sse-latest-big-six-energy-firm-put-prices-up-electricity-rise\">by 6.9% or £69 a year</a>.<br></p>", 
      "newspaperEditionDate": "2017-06-17T00:00:00Z", 
      "charCount": "2447", 
      "wordcount": "420", 
      "firstPublicationDate": "2017-06-16T17:24:56Z", 
      "newspaperPageNumber": "14", 
      "lang": "en", 
      "lastModified": "2017-11-27T22:32:58Z", 
      "thumbnail": "https://media.guim.co.uk/8f0ccaa8963608fd245bb0f23ed58d31abf7a4de/0_163_4896_2938/500.jpg", 
      "trailText": "Alistair Phillips-Davies to receive £2.92m after financial year in which profit margin on households rose from 6.2% to 6.9%", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/16/sse-boss-gets-72-pay-rise-weeks-after-arguing-against-energy-bill-cap-alistair-phillips-davies-big-six", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-16T17:24:56Z", 
    "type": "article", 
    "id": "business/2017/jun/16/sse-boss-gets-72-pay-rise-weeks-after-arguing-against-energy-bill-cap-alistair-phillips-davies-big-six", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/16/amazon-buy-whole-foods-market-organic-food-fresh", 
    "sectionName": "Business", 
    "webTitle": "Amazon to buy Whole Foods Market in $13.7bn deal", 
    "fields": {
      "bodyText": "Amazon, the world’s most powerful online retailer, has taken a giant stride into traditional retailing, spending $13.7bn (£10.7bn) to take over organic food chain Whole Foods Market. The all-cash deal could be game-changing for the traditional supermarket business. Amazon has long had ambitions to move into the grocery business and launched its food delivery service, Fresh, in the US 10 years ago. It introduced the service in the UK last year after signing a wholesale deal with British supermarket Morrisons. Amazon is the fourth biggest business in the US and accounts for 43% of online sales there. Whole Foods, founded in 1980, has about 460 stores, including nine in the UK where it has operated since 2004. Supermarket share prices in the US and Europe went into reverse after news of the deal, while Amazon’s stock rose 3.5%, taking it close to $1,000 a share. The online retailer’s founder and chief executive, Jeff Bezos, is close to overtaking Bill Gates as the richest person in the world. Walmart’s shares dived 6%, wiping about $13bn off the value of the world’s biggest retailer as the deal ramped up pressure on traditional chains already hit by a rapid change in shopping habits. Shares in the UK’s biggest chain, Tesco, and Germany’s Metro were also down about 6% each. “This deal is potentially terrifying for other grocers,” said Neil Saunders from retail analysis firm GlobalData. “Although Amazon has been a looming threat to the grocery industry, the shadow it has cast has been pale and distant. Today that changed: Amazon has moved squarely onto the turf of traditional supermarkets and poses a much more significant threat.” Until now, Amazon has had a limited impact on the grocery market. In the US, it still only accounts for less than 0.5% of grocery spending, according to GlobalData. It only began experimenting with its first bricks and mortar food store in its hometown of Seattle in December last year. Buying Whole Foods will give it a trusted brand and an established network of stores where a basket of goods can be efficiently picked and packed for home delivery in a range of new cities. It will also give shoppers the option of picking up goods ordered online. Bryan Roberts, an analyst at TCC Global, said the deal with Whole Foods suggested that Amazon could now look to buy supermarket chains in its major markets which include the UK, France and Germany. He said: “This is planting a huge flag that Amazon is incredibly serious about become a significant grocer.” Analysts at Bernstein suggested Morrisons and Sainsbury’s were possible targets in the UK alongside Ahold Delhaize in the Netherlands and France’s Carrefour. But Roberts said Amazon already operated partnerships with a number of regional supermarkets in the US as well as Morrisons in the UK and would not necessarily need to buy them out in order to expand. He said the deal was likely to be focused on acquiring access to Whole Foods’ brands, supply chain and distribution network to power the growth of its Amazon Fresh delivery service. Some analysts expressed surprise at the tie-up between Amazon, which has traditionally focused on cut-price deals, and the upmarket Whole Foods, which is nicknamed Whole Paycheck in the US. Roberts said the two firms’ customer bases were likely to overlap substantially. Bezos said: “Millions of people love Whole Foods Market because they offer the best natural and organic foods, and they make it fun to eat healthy. Whole Foods Market has been satisfying, delighting and nourishing customers for nearly four decades – they’re doing an amazing job and we want that to continue.” John Mackey, the Whole Foods co-founder and chief executive, said: “This partnership presents an opportunity to maximise value for Whole Foods Market’s shareholders, while at the same time extending our mission and bringing the highest quality, experience, convenience and innovation to our customers.” Mackey will remain as chief executive and Whole Foods’ headquarters will stay in Austin, Texas. Mackey’s 0.03% stake in the business, which is listed on the Nasdaq stock market in the US, is worth just over $41m. He is likely to retain a stake in the business. Whole Foods has had a huge influence on food retail in the US, bringing organic and health foods to the mainstream. But recently growth has stalled. In February, it announced it would close nine stores in the US after six quarters of decling sales in a row. The deal with Amazon comes days after Mackey attacked the hedge fund Jana Partners, which had acquired a 9% stake in the retailer. He described Jana as “greedy bastards” that would have to “knock Daddy out” if it wanted to take over the company. Mackey said the business had changed because “the more conventional, mainstream supermarkets have upped their game”. He added: “The world is very different today than it was five years ago.” Amazon’s move into the grocery market will pile on the pressure for traditional supermarkets around the world which have been affected by shoppers switching to online, smaller local stores and discounters such as Aldi and Lidl. Lidl is opening its first stores in the US this week as part of a plan to open about 100 by the middle of next year, while Aldi is in the middle of a $3bn-plus expansion plan to take its total number of US stores to 2,000 by the end of next year. In the UK, the traditional big four supermarkets – Tesco, Sainsbury’s, Asda and Morrisons – have all lost market share in recent years to the rapidly expanding German chains. Clive Black, a retail analyst at Shore Capital, said: “Amazon is clearly getting into offline as well as online. It is not going to spend nearly $14bn and then close nearly 500 stores. This is going to cause an awful stir in the US and some of those waves will lap into the UK and beyond.” A good fit? How they measure up Amazon Roots Founded by Jeff Bezos in his Seattle garage in 1994. After spending a year building a website and sourcing stock, Amazon opens its virtual doors the following summer, billing itself as the “Earth’s biggest book store” with 1m books to choose from. Value $477bn Annual sales $142.6bn Profits $2.6bn Employs 341,400 Head office Seattle Blue sky thinking Bezos is pouring his billions into his private spaceflight company, Blue Origin, developing rockets capable of shuttling the paying public into space. Whole Foods Roots College dropout John Mackey and his then girlfriend, Renee Lawson, scrape together $45,000 to open a natural foods store in Austin, Texas, in 1978. In 1980 they join forces with like-minded entrepreneurs Craig Weller and Mark Skiles to open the first Whole Foods Market. Value $13.7bn Annual sales $15.9bn Profits $402m Employs 60,000 Head office Austin, Texas Blue sky thinking Mackey wrote Conscious Capitalism, which espouses a business philosophy that is good for suppliers, staff and communities as well as shareholders. A long-term vegan, he more recently co-wrote The Whole Foods Diet, which promotes the health benefits of veganism.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Takeover of organic food specialist marks new push into grocery market after launch of Fresh delivery service</p>", 
      "byline": "Sarah Butler and Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Amazon to buy Whole Foods Market in $13.7bn deal", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6jytn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"73ec023f82a1c01b324d7b7c23c8f0a310a2d425\"> <img src=\"https://media.guim.co.uk/73ec023f82a1c01b324d7b7c23c8f0a310a2d425/0_125_3000_1800/1000.jpg\" alt=\"Amazon is to acquire Whole Foods Market for about $13.7bn.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Amazon is to acquire Whole Foods Market for about $13.7bn. </span> <span class=\"element-image__credit\">Photograph: Spencer Platt/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/73ec023f82a1c01b324d7b7c23c8f0a310a2d425/0_125_3000_1800/500.jpg", 
      "body": "<p>Amazon, the world’s most powerful online retailer, has taken a giant stride into traditional retailing, spending $13.7bn (£10.7bn) to take over organic food chain Whole Foods Market.</p> <p>The all-cash deal could be game-changing for the traditional supermarket business. Amazon has long had ambitions to move into the grocery business and launched its food delivery service, Fresh, in the US 10 years ago. It introduced the service in the UK last year after <a href=\"https://www.theguardian.com/business/2016/feb/29/amazon-enters-fresh-food-market-with-morrisons-deal\"> signing a wholesale deal with British supermarket Morrisons</a>.<br></p> <p>Amazon is the fourth biggest business in the US and accounts for 43% of online sales there. Whole Foods, founded in 1980, has about 460 stores, including nine in the UK where it has operated since 2004.</p> <p>Supermarket share prices in the US and Europe went into reverse after news of the deal, while Amazon’s stock rose 3.5%, taking it close to $1,000 a share. <a href=\"https://www.theguardian.com/technology/2017/jun/02/jeff-bezos-amazon-founder-worlds-richest-man-bill-gates\">The online retailer’s founder and chief executive, Jeff Bezos, is close to overtaking Bill Gates as the richest person in the world</a>. </p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jun/2017-06-16T14:51:22/embed.html\" data-alt=\"Amazon share price graphic\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jun/2017-06-16T14:51:22/embed.html\">Amazon share price graphic</a> </figure>  <p>Walmart’s shares dived 6%, wiping about $13bn off the value of the world’s biggest retailer as the deal ramped up pressure on traditional chains already hit by a rapid change in shopping habits. Shares in the UK’s biggest chain, Tesco, and Germany’s Metro were also down about 6% each.</p> <p>“This deal is potentially terrifying for other grocers,” said Neil Saunders from retail analysis firm GlobalData. “Although Amazon has been a looming threat to the grocery industry, the shadow it has cast has been pale and distant. Today that changed: Amazon has moved squarely onto the turf of traditional supermarkets and poses a much more significant threat.”</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jun/2017-06-16T14:59:39/embed.html\" data-alt=\"Amazon revenue graphic\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jun/2017-06-16T14:59:39/embed.html\">Amazon revenue graphic</a> </figure>  <p>Until now, Amazon has had a limited impact on the grocery market. In the US, it still only accounts for less than 0.5% of grocery spending, according to GlobalData. </p> <p>It only <a href=\"https://www.theguardian.com/business/2016/dec/05/amazon-go-store-seattle-checkouts-account\">began experimenting with its first bricks and mortar food store in its hometown of Seattle in December last year</a>. Buying Whole Foods will give it a trusted brand and an established network of stores where a basket of goods can be efficiently picked and packed for home delivery in a range of new cities. It will also give shoppers the option of picking up goods ordered online.<br></p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jun/2017-06-16T15:15:04/embed.html\" data-alt=\"Whole Foods revenue graphic\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jun/2017-06-16T15:15:04/embed.html\">Whole Foods revenue graphic</a> </figure>  <p>Bryan Roberts, an analyst at TCC Global, said the deal with Whole Foods suggested that Amazon could now look to buy supermarket chains in its major markets which include the UK, France and Germany. He said: “This is planting a huge flag that Amazon is incredibly serious about become a significant grocer.”</p> <p>Analysts at Bernstein suggested Morrisons and Sainsbury’s were possible targets in the UK alongside Ahold Delhaize in the Netherlands and France’s Carrefour.</p> <p>But Roberts said Amazon already operated partnerships with a number of regional supermarkets in the US as well as Morrisons in the UK and would not necessarily need to buy them out in order to expand. He said the deal was likely to be focused on acquiring access to Whole Foods’ brands, supply chain and distribution network to power the growth of its Amazon Fresh delivery service. </p> <p>Some analysts expressed surprise at the tie-up between Amazon, which has traditionally focused on cut-price deals, and the upmarket Whole Foods, which is nicknamed Whole Paycheck in the US. Roberts said the two firms’ customer bases were likely to overlap substantially.</p> <p>Bezos said: “Millions of people love Whole Foods Market because they offer the best natural and organic foods, and they make it fun to eat healthy. Whole Foods Market has been satisfying, delighting and nourishing customers for nearly four decades – they’re doing an amazing job and we want that to continue.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/29/whole-foods-hard-times-retail\">Hard times for Whole Foods: 'People say it's for pretentious people. I can see why'</a> </p> </aside>  <p>John Mackey, the Whole Foods co-founder and chief executive, said: “This partnership presents an opportunity to maximise value for Whole Foods Market’s shareholders, while at the same time extending our mission and bringing the highest quality, experience, convenience and innovation to our customers.” <br></p> <p>Mackey will remain as chief executive and Whole Foods’ headquarters will stay in Austin, Texas. </p> <p>Mackey’s 0.03% stake in the business, which is listed on the Nasdaq stock market in the US, is worth just over $41m. He is likely to retain a stake in the business.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jun/2017-06-16T14:52:49/embed.html\" data-alt=\"Whole Foods shares graphic\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jun/2017-06-16T14:52:49/embed.html\">Whole Foods shares graphic</a> </figure>  <p>Whole Foods has had a huge influence on food retail in the US, bringing organic and health foods to the mainstream. But recently growth has stalled. </p> <p>In February, it announced it would close nine stores in the US after six quarters of decling sales in a row. </p> <p>The deal with Amazon comes days after Mackey attacked the hedge fund Jana Partners, which had acquired a 9% stake in the retailer. He described Jana as “greedy bastards” that would have to “knock Daddy out” if it wanted to take over the company.</p> <p>Mackey said the business had changed because “the more conventional, mainstream supermarkets have upped their game”. He added: “The world is very different today than it was five years ago.”</p> <p>Amazon’s move into the grocery market will pile on the pressure for traditional supermarkets around the world which have been affected by shoppers switching to online, smaller local stores and discounters such as Aldi and Lidl.</p> <p>Lidl is opening its first stores in the US this week as part of a plan to open about 100 by the middle of next year, while Aldi is in the middle of a $3bn-plus expansion plan to take its total number of US stores to 2,000 by the end of next year. In the UK, the traditional big four supermarkets – Tesco, Sainsbury’s, Asda and Morrisons – have all lost market share in recent years to the rapidly expanding German chains.</p> <p>Clive Black, a retail analyst at Shore Capital, said: “Amazon is clearly getting into offline as well as online. It is not going to spend nearly $14bn and then close nearly 500 stores. This is going to cause an awful stir in the US and some of those waves will lap into the UK and beyond.”</p> <h2>A good fit? How they measure up</h2> <h2><strong>Amazon</strong></h2> <p><strong>Roots</strong> Founded by Jeff Bezos in his Seattle garage in 1994. After spending a year building a website and sourcing stock, Amazon opens its virtual doors the following summer, billing itself as the “Earth’s biggest book store” with 1m books to choose from.</p> <p><strong>Value</strong> $477bn</p> <p><strong>Annual sales</strong> $142.6bn</p> <p><strong>Profits</strong> $2.6bn</p> <p><strong>Employs</strong> 341,400</p> <p><strong>Head office</strong> Seattle</p> <p><strong>Blue sky thinking</strong> Bezos is pouring his billions into his private spaceflight company, Blue Origin, developing rockets capable of shuttling the paying public into space.</p> <h2><strong>Whole Foods</strong></h2> <p><strong>Roots</strong> College dropout John Mackey and his then girlfriend, Renee Lawson, scrape together $45,000 to open a natural foods store in Austin, Texas, in 1978. In 1980 they join forces with like-minded entrepreneurs Craig Weller and Mark Skiles to open the first Whole Foods Market.</p> <p><strong>Value</strong> $13.7bn</p> <p><strong>Annual sales</strong> $15.9bn</p> <p><strong>Profits</strong> $402m</p> <p><strong>Employs</strong> 60,000</p> <p><strong>Head office</strong> Austin, Texas</p> <p><strong>Blue sky thinking</strong> Mackey wrote Conscious Capitalism, which espouses a business philosophy that is good for suppliers, staff and communities as well as shareholders. A long-term vegan, he more recently co-wrote The Whole Foods Diet, which promotes the health benefits of veganism.</p>", 
      "newspaperEditionDate": "2017-06-17T00:00:00Z", 
      "charCount": "7039", 
      "firstPublicationDate": "2017-06-16T13:26:19Z", 
      "wordcount": "1206", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2018-08-02T18:26:31Z", 
      "trailText": "Takeover of organic food specialist marks new push into grocery market after launch of Fresh delivery service", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-19T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/16/amazon-buy-whole-foods-market-organic-food-fresh", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-16T13:26:19Z", 
    "type": "article", 
    "id": "business/2017/jun/16/amazon-buy-whole-foods-market-organic-food-fresh", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/16/tesco-fined-8m-fuel-leak-petrol-station-lancashire-supermarket-haslingden", 
    "sectionName": "Business", 
    "webTitle": "Tesco fined £8m for fuel leak at petrol station in Lancashire", 
    "fields": {
      "bodyText": "Tesco has been fined £8m fine after a massive fuel leak at one its petrol stations polluted a Lancashire river, killing fish and forcing those living nearby to leave their homes. It is the largest fine for a single incident of pollution and is second only to the £20m in fines and costs Thames Water was ordered to pay in March which related to multiple offences. According to the Environment Agency, 23,500 litres (5170 gallons) of petrol escaped from a tank at the Tesco filling station in Haslingden over a two-day period in July 2014. The fuel entered the sewerage system with the pungent odour affecting residents living up to 0.6 miles (1km) away, causing people to seek medical attention with headaches and sickness. “This pollution incident had a dramatically negative impact on the local community and the environment with Langwood brook and the river Irwell severely affected,” said Mark Easedale, an environment manager for the Environment Agency. A week later EA officers investigating the incident found that the fish population immediately downstream was arbout 90% lower than those found upstream, Easedale said. “The sentencing today sends out a clear message to anyone whose recklessness causes serious pollution to the environment – we will be relentless in our investigations and take action wherever needed,” he added. Samples taken from the Irwell detected oil up to three miles downstream with anglers reporting dead fish in Bury, more than 6 miles away. “This was a major leak of fuel in a relatively built-up area and close to a busy superstore,” said Albert Atkinson, the deputy leader of Lancashire county council. “The potential consequences are only too obvious.” Tesco, which admitted responsibility for the incident, was fined £5m for the health and safety offence and £3m for the environmental offence at Preston crown court. The company was also ordered to pay more than £57,000 to cover the legal costs of the Environment Agency and Lancashire county council. The investigation found Tesco’s failure to fix a known issue with the fuel delivery system, coupled with poor emergency procedures, caused the incident. A spokesman for the supermarket chain said: “We sincerely regret the fuel spillage incident at our petrol station in Haslingden and we’re sorry for the impact it had on the local environment, our customers and the community. This was a deeply unfortunate isolated incident and one for which we have taken full responsibility. “Following the incident, we have inspected all relevant petrol stations, introduced a new real-time monitoring system and made a number of further improvements to protect against similar incidents happening again.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket handed record fine for single incident of pollution after 23,500 litres of fuel escaped in Haslingden</p>", 
      "byline": "Zoe Wood", 
      "publication": "theguardian.com", 
      "headline": "Tesco fined £8m for fuel leak at petrol station in Lancashire", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6jy75", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0767415f0ffe4ca825036594c335e265c9b12332\"> <img src=\"https://media.guim.co.uk/0767415f0ffe4ca825036594c335e265c9b12332/0_146_4368_2621/1000.jpg\" alt=\"Tesco petrol station\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The leak over two days in 2014 resulted in fuel entering the sewage system, affecting local residents and killing fish in the river Irwell. </span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0767415f0ffe4ca825036594c335e265c9b12332/0_146_4368_2621/500.jpg", 
      "body": "<p>Tesco has been fined £8m fine after a massive fuel leak at one its petrol stations polluted a Lancashire river, killing fish and forcing those living nearby to leave their homes.</p> <p>It is the largest fine for a single incident of pollution and is second only to the <a href=\"https://www.theguardian.com/environment/2017/mar/22/thames-water-hit-with-record-fine-for-huge-sewage-leaks\">£20m in fines and costs Thames Water was ordered to pay</a> in March which related to multiple offences.</p> <p>According to the Environment Agency, 23,500 litres (5170 gallons) of petrol escaped from a tank at the Tesco filling station in Haslingden <a href=\"https://www.theguardian.com/uk-news/2016/sep/12/tesco-faces-fine-after-admitting-fuel-leak-polluted-river-irwell-lancashire\">over a two-day period in July 2014</a>. The fuel entered the sewerage system with the pungent odour affecting residents living up to 0.6 miles (1km) away, causing people to seek medical attention with headaches and sickness.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/16/tesco-price-rises-uk-growth-inflation-pound-brexit\">Tesco says price rises are last resort as UK growth hits seven-year high</a> </p> </aside>  <p>“This pollution incident had a dramatically negative impact on the local community and the environment with Langwood brook and the river Irwell severely affected,” said Mark Easedale, an environment manager for the Environment Agency. A week later EA officers investigating the incident found that the fish population immediately downstream was arbout 90% lower than those found upstream, Easedale said.</p> <p>“The sentencing today sends out a clear message to anyone whose recklessness causes serious pollution to the environment – we will be relentless in our investigations and take action wherever needed,” he added.</p> <p>Samples taken from the Irwell detected oil up to three miles downstream with anglers reporting dead fish in Bury, more than 6 miles away.</p> <p>“This was a major leak of fuel in a relatively built-up area and close to a busy superstore,” said Albert Atkinson, the deputy leader of Lancashire county council. “The potential consequences are only too obvious.”<br tabindex=\"-1\"></p> <p>Tesco, which admitted responsibility for the incident, was fined £5m for the health and safety offence and £3m for the environmental offence at Preston crown court. The company was also ordered to pay more than £57,000 to cover the legal costs of the Environment Agency and Lancashire county council.</p> <p>The investigation found Tesco’s failure to fix a known issue with the fuel delivery system, coupled with poor emergency procedures, caused the incident.</p> <p>A spokesman for the supermarket chain said: “We sincerely regret the fuel spillage incident at our petrol station in Haslingden and we’re sorry for the impact it had on the local environment, our customers and the community. This was a deeply unfortunate isolated incident and one for which we have taken full responsibility. </p> <p>“Following the incident, we have inspected all relevant petrol stations, introduced a new real-time monitoring system and made a number of further improvements to protect against similar incidents happening again.”</p>", 
      "charCount": "2686", 
      "firstPublicationDate": "2017-06-16T13:17:25Z", 
      "wordcount": "434", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:34:29Z", 
      "trailText": "Supermarket handed record fine for single incident of pollution after 23,500 litres of fuel escaped in Haslingden", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-19T13:17:25Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/16/tesco-fined-8m-fuel-leak-petrol-station-lancashire-supermarket-haslingden", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-16T13:17:25Z", 
    "type": "article", 
    "id": "business/2017/jun/16/tesco-fined-8m-fuel-leak-petrol-station-lancashire-supermarket-haslingden", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/jun/16/greece-averts-fresh-crisis-eurozone-emergency-bailout-business-live", 
    "sectionName": "Business", 
    "webTitle": "Relief for investors as Greece averts fresh crisis - as it happened", 
    "fields": {
      "bodyText": "That’s it for today folks. Thank you for your comments and have a lovely weekend. AM My colleague Rob Davies reports that the material used in the cladding that covered the Grenfell Tower was the cheaper, more flammable version of the two available options. Omnis Exteriors manufactured the aluminium composite material (ACM) used in the cladding, a company director, John Cowley, confirmed to the Guardian. Read the full story here: New US homebuilding fell for a third month in May, to the lowest level in eight months. Housing starts fell 5.5% to an annual rate of 1.09 million units, the US Commerce Department said. It was the lowest level since September 2016, and reflected a broad slowdown in construction. It was weaker than expected, with economists polled by Reuters predicting 1.2 million starts. Over in Greece, prime minister Alexis Tsipras has called last night’s Eurogroup decision a “decisive step” towards ending the country’s eight-year-long economic crisis. Helena Smith reports from Athens: In upbeat mood, Alexis Tsipras described the decision to throw Greece a new credit line as a “clear sign” of confidence towards markets. Briefing head of state President Prokopis Pavlopoulos on the details, Tsipras said the agreement thrashed out between eurozone member states and the IMF in Luxembourg late Thursday, amounted to “a clear commitment” that Greece would emerge from international stewardship. A clear sign of confidence was given to markets and a clear commitment [was given] to the Greek people, who have suffered so much. [A clear commitment] that the programmes will end decisively with the end of the third [bailout] programme in a year from now. Tsipras’ own poll ratings and that of his two-party coalition have fallen precipitously as the government, under pressure from creditors, has time and again been forced to legislate highly unpopular pension cuts and tax increases. Now we must step up our efforts to create the conditions for a dynamic recovery which will be felt by citizens in their every day life with a view to … healing the wounds of the crisis.” Tsipras’ term ends in 2019. In a bid to turn around flagging morale, the government is expected to launch an all-out drive to spin the results of last night’s deal - even if it did not get the debt relief it had been hoping for. Time for a market update. European indices have held on to earlier gains, with the latest scores as follows: FTSE 100: +0.5% at 7,458 FTSE 250: +0.9% at 19,721 Germany’s DAX: +0.3% at 12,725 France’s CAC: +0.7% at 5,252 Italy’s FTSE MIB: +0.4% at 20,937 Spain’s IBEX: +0.3% at 10,728 Greece’s ATG: +1.6% at 812.5 Europe’s STOXX 600: +0.6% at 388 The yen is at a two-week low against the dollar after the Bank of Japan kept interest rates on hold and said it was in no hurry to follow the US Fed and tighten monetary policy. The yen fell nearly 0.5% to 111.415 per dollar. Martin Arnold, currency strategist at ETF Securities, said: The theme continues to be the potential for further yen weakness because they are still grappling with the deflationary mindset of the Japanese consumer. I think safe haven trade is the only light at the end of the tunnel - there has to be some sort of significant [risk] event to light a spark under the yen. Foreign tourists came to Britain in bigger numbers in April, taking advantage of the weaker pound. There were 3.7 million visits during the month, up 19% compared with the same April 2016. They spent 20% more too, at £2bn according to the ONS figures. Numbers were partly boosted by the timing of Easter, which fell in April this year but March the year before. However, the number of Brits travelling abroad is far greater, at 6.1m visits in April, up 2% compared with a year earlier. UK residents spent £3.5bn, down 1%. Patricia Yates, director of Visit Britain (the UK’s tourist authority) commented on the figures: Tourism is one of Britain’s most valuable export industries and it is very encouraging to see this continued growth as we head into the peak summer season and beyond. We continue to drive home the message of value and welcome globally, particularly in our high spending markets China and the US and the valuable European market. The pound is roughly flat against the dollar, after receiving a boost on Thursday from the shock news that three Bank of England policymakers voted to raise interest rates at their June meeting. They were outvoted 5-3 but it signalled a deeper-than-expected split among the Monetary Policy Committee and edged the Bank closer to a rate hike. Sterling is up 0.1% at $1.2765, but down 0.1% against the euro at €1.1423. David Madden, market analyst at CMC Markets: The GBP/USD has been trading within a tight range, the pound hasn’t made any more gains versus the US dollar in the wake of the surprisingly hawkish BoE vote yesterday, but neither has it given up much ground. Philip Hammond has been speaking to reporters in Luxembourg, where finance ministers are gathered for today’s Ecofin meeting. He said Britain must prioritise jobs and future prosperity when Brexit negotiations kick-off next week. As we enter negotiations next week we will do so in a spirit of sincere co-operation taking a pragmatic approach to trying to find a solution that works both for the UK and for the European Union 27. My clear view, and I believe the view of the majority of people in Britain, is that we should prioritise protecting jobs, protecting economic growth, protecting prosperity as we enter those negotiations and take them forward. The poll below suggests other EU countries have no appetite to follow the UK out of the union: Former finance minister Yanis Varoufakis is not the only one sceptical about the Greek deal struck in Luxembourg last night. Kit Juckes at Societe Generale also suggests it was an elaborate exercise in kicking the can down the road: The politics of debt relief are too toxic to cope with so [Eurogroup president] Jeroen Dijsselbloem called for the tee, put the debt can on top of it, lined it up and kicked it straight between the posts and down the road behind. Then he declared it a ‘major step forward’ that would help put the Greek economy on a sounder footing. Job done. I expect this to be greeted with muted applause by European bond investors, by which I mean peripheral debt should do fine and the currency won’t care. Guardian Business has launched a daily email. Besides the key news headlines that you’d expect, there’s an at-a-glance agenda of the day’s main events, insightful opinion pieces and a quality feature to sink your teeth into each day. For your morning shot of financial news, sign up here: The eurozone’s headline rate of inflation in May has been confirmed at 1.4% by statistics office Eurostat, down from 1.9% in April. Petrol prices and hotel stays were more expensive than a year earlier, while phone costs and clothing prices fell. At 1.4%, eurozone is well below UK inflation of 2.9%. The sharp fall in the value of the pound since the Brexit vote has pushed up the cost of goods imported from abroad and is feeding through to higher shop prices. Greece has long hoped that a deal with creditors will pave the way to inclusion in the European Central Bank’s stimulus programme, in turn enabling a return the capital markets. However, Athens will probably have to wait a while longer: A spokesman for the Greek government has commented this morning on the deal struck between Athens and its eurozone lenders. “Yesterday’s Eurogroup decision is a very positive decision which gives the Greek side what it wanted and the possibility to proceed with security until it completes the programme,” Dimitiris Tzanakopoulos told the radio station Real FM. The agreement had laid out clear commitments regarding the country’s staggering debt pile and clear commitments regarding its growth, he said, commitments that would put it on the path to successfully exiting its third bailout programme in August 2018. “We have before us a clear two-year period, in which we can change the image of Greece … We have a concrete goal. This goal is to complete the programme, for Greece to stand on its own feet,” he continued, adding that the government’s overriding aim was to free the country from the “harsh oversight” of international lenders keeping it afloat. Despite the air of triumphalism in Athens this morning, prime minister Alexis Tsipras leftist-led coalition has come under heavy fire for wasting precious time haggling with creditors to get to this point. In the uncertainty wrought by nine months of stalled negotiations, the real economy has suffered tremendously as investors have stayed away. Varoufakis has also updated his blog with an annotated version of last night’s Eurogroup statement on Greece. Sceptical could probably sum up his view. For example, his response to the Eurogroup’s statement that an end to the bailout programme in 2018 could pave the way for a Greek return to the capital markets, he writes: A little like promising pigs that they will be offered flying lessons! On Greece’s commitment to maintain a primary surplus of 3.5% until 2022, and about 2% from 2023 to 2060, he notes: Put a little more clearly: the Eurogroup remains committed to an insane level of austerity (for this is what 3.5% of GDP means) until 2022. After those further four years of mind and soul numbing recession, for those Greeks that remain in the country (and who have not migrated as a result of the utter misery the Eurogroup has spread all over the land), the austerity will be a little lessened until… 2060. (We are really experiencing levels of cynicism that have never been observed in Europe, or indeed anywhere else, before!) Yanis Varoufakis, Greece’s former finance minister, has given his reaction to the news that Athens has secured another €8.5bn in emergency funds. Greece’s ATG index has opened up 1.2% at the highest level since mid-June 2015. Meanwhile the yield on Greece’s 10-year government bonds has fallen to 5.78% - the lowest level in almost a month - in another sign that investors are breathing a huge sigh of relief at the long-awaited and much-needed bailout deal. Here is how events unfolded last night. Investors have a spring in their step this morning, boosted by the news that Greece clinched a bailout deal last night, averting a fresh crisis. Here are the scores so far in Europe’s main markets: FTSE 100: + at 0.3% at 7,445 Germany’s DAX: +0.4% at 12,739 France’s CAC: +0.8% at 5,259 Italy’s FTSE MIB: +0.5% at 20,959 Spain’s IBEX: +0.2% at 10,722 Europe’s STOXX 600: +0.5% at 388 The FTSE 250 - which includes companies focused more on the UK market than those in the FTSE 100 - is up 0.7% at 19,698 after the index suffered its biggest daily fall since last summer on Thursday. Britain’s biggest supermarket chain says it has protected customers from the full impact of inflation. Inflation is currently running at 2.9%, but Tesco has raised its food prices by just 1.4%. The sharp drop in the value of the pound since the Brexit vote a year ago has driven up the cost of goods and raw materials imported from abroad. Consumers are increasingly feeling the pinch as inflation is higher than wage growth, currently running at 1.7% according to the latest official stats. Tesco said that its decision to limit price rises was helping to drive sales, which rose 2.3% in the UK on a like-for-like basis in the first quarter, comfortably beating analysts’ expectations for a 1.9% rise. It was Tesco’s best quarterly UK growth for seven years. Here is what Dave Lewis, Tesco’s chief executive, had to say: In tough market conditions, we have stayed true to our commitment to helping customers - working closely with our supplier partners to keep prices low. Customers have responded by doing more of their shopping with us and as a result we continue to grow volumes, particularly in fresh food. This is a good start to the year, with our sixth consecutive quarter of positive like-for-like sales growth across the group. We are confident in our plans to create long-term, sustainable value for our key stakeholders and to deliver on the ambitions we have set out. Tesco’s annual meeting will be held at 2pm today at London’s Excel centre. The FT is reporting that Google could be fined more than €1bn as Brussels prepares to announce the first of its trio of antitrust decisions involving the global search engine giant. EU officials are expected to say in the coming weeks that Google exploited its dominant market position to promote its other services - such as shopping and travel – in a way that was detrimental to the its rivals, the FT said. Google and the European Commission declined to comment. Watch this space. Traders at spread-betting firm IG are expecting Europe’s main markets to open higher this morning: Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Investors will be relieved this morning as Greece finally managed to agree a deal with its eurozone creditors last night to unlock €8.5bn of urgently needed bailout funds. The deal was clinched at the Eurogroup meeting of finance minsters, which is followed today by Ecofin, attended by ministers from the wider EU. We will bring reaction to the Greek deal and any developments a Ecofin. Here is our full story on Greece: The economic data calendar is fairly thin, but with a couple of highlights: At 10am we get final eurozone inflation figures for May. Economists are expecting a headline annual rate of 1.4%. At 13.30 we get the latest snapshot of the US property market with housing starts figures for May.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<ul><li><a href=\"https://www.theguardian.com/world/2017/jun/16/creditors-agree-terms-to-disburse-greeces-85bn-bailout-funds\">Greece agrees deal to unlock<strong> </strong>€8.5bn in emergency funds </a><br></li><li><a href=\"https://www.theguardian.com/business/live/2017/jun/16/greece-averts-fresh-crisis-eurozone-emergency-bailout-business-live?page=with:block-5943889ae4b0240ef7614fe8#block-5943889ae4b0240ef7614fe8\">European markets rise after Greece finally clinches deal</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jun/16/greece-averts-fresh-crisis-eurozone-emergency-bailout-business-live?page=with:block-59439e85e4b0240ef7615058#block-59439e85e4b0240ef7615058\">Eurozone inflation slows to 1.4% in May</a></li></ul>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Relief for investors as Greece averts fresh crisis - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6jk8a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f4929de4533e17a856afd9c14a81a6f3af83b84d\"> <img src=\"https://media.guim.co.uk/f4929de4533e17a856afd9c14a81a6f3af83b84d/0_172_3711_2227/1000.jpg\" alt=\"Spanish finance minister Luis de Guindos (L) and Greek finance minister Eucleidis Tsakalotos (R) shake hands at the Eurogroup finance ministers meeting in Luxembourg, where the bailout deal was agreed\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spanish finance minister Luis de Guindos (L) and Greek finance minister Euclid Tsakalotos (R) shake hands at the Eurogroup finance ministers meeting in Luxembourg, where the bailout deal was agreed</span> <span class=\"element-image__credit\">Photograph: Julien Warnand/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f4929de4533e17a856afd9c14a81a6f3af83b84d/0_172_3711_2227/500.jpg", 
      "body": "<div id=\"block-5943d665e4b0240ef761516c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T13:13:33.217Z\">2.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><em>That’s it for today folks. Thank you for your comments and have a lovely weekend.</em> <strong>AM</strong></p> </div>   </div> <div id=\"block-5943d554e4b0d5ab311e85ed\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T12:59:08.846Z\">1.59pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Cladding for Grenfell Tower was cheaper, more flammable option</h2>  <div class=\"block-elements\">  <p>My colleague Rob Davies reports that the material used in the cladding that covered the Grenfell Tower was the cheaper, more flammable version of the two available options.</p> <p>Omnis Exteriors manufactured the aluminium composite material (ACM) used in the cladding, a company director, John Cowley, confirmed to the Guardian.</p> <p>Read the full story here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2017/jun/16/manufacturer-of-cladding-on-grenfell-tower-identified-as-omnis-exteriors\">Cladding for Grenfell Tower was cheaper, more flammable option</a> </p> </aside> </div>   </div> <div id=\"block-5943d1cbe4b0240ef7615158\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T12:51:33.117Z\">1.51pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US housing starts fall to eight-month low</h2>  <div class=\"block-elements\">  <p><strong>New US homebuilding fell for a third month in May, to the lowest level in eight months. </strong></p> <p>Housing starts fell 5.5% to an annual rate of 1.09 million units, <a href=\"https://www.census.gov/construction/nrc/index.html\">the US Commerce Department said</a>. It was the lowest level since September 2016, and reflected a broad slowdown in construction.</p> <p>It was weaker than expected, with economists polled by Reuters predicting 1.2 million starts.</p> </div>   </div> <div id=\"block-5943ce5ae4b0240ef7615149\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T12:34:37.036Z\">1.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Over in Greece, prime minister Alexis Tsipras has called last night’s Eurogroup decision a “decisive step” towards ending the country’s eight-year-long economic crisis. </p> <p><strong>Helena Smith reports from Athens:</strong></p> <p>In upbeat mood, Alexis Tsipras described the decision to throw Greece a new credit line as a “clear sign” of confidence towards markets. </p> <p>Briefing head of state President Prokopis Pavlopoulos on the details, Tsipras said the agreement thrashed out between eurozone member states and the IMF in Luxembourg late Thursday, amounted to “a clear commitment” that Greece would emerge from international stewardship. </p> <blockquote class=\"quoted\"> <p> A clear sign of confidence was given to markets and a clear commitment [was given] to the Greek people, who have suffered so much.</p> <p>[A clear commitment] that the programmes will end decisively with the end of the third [bailout] programme in a year from now. </p> </blockquote> <p>Tsipras’ own poll ratings and that of his two-party coalition have fallen precipitously as the government, under pressure from creditors, has time and again been forced to legislate highly unpopular pension cuts and tax increases. </p> <blockquote class=\"quoted\"> <p>Now we must step up our efforts to create the conditions for a dynamic recovery which will be felt by citizens in their every day life with a view to … healing the wounds of the crisis.”</p> </blockquote> <p>Tsipras’ term ends in 2019. In a bid to turn around flagging morale, the government is expected to launch an all-out drive to spin the results of last night’s deal - even if it did not get the debt relief it had been hoping for. <br></p> </div>   </div> <div id=\"block-5943cb4ee4b014a733d62cda\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T12:23:40.500Z\">1.23pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Time for a market update. European indices have held on to earlier gains, with the latest scores as follows:</p> <ul> <li><strong>FTSE 100: +0.5% at 7,458 </strong></li> <li><strong><br></strong></li> <li><strong>FTSE 250: +0.9% at 19,721</strong></li> </ul> <ul> <li><strong>Germany’s DAX: +0.3% at 12,725</strong></li> </ul> <ul> <li><strong>France’s CAC: +0.7% at 5,252</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: +0.4% at 20,937</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.3% at 10,728</strong></li> </ul> <ul> <li><strong>Greece’s ATG: +1.6% at 812.5</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: +0.6% at 388</strong></li> </ul> </div>   </div> <div id=\"block-5943c61be4b014a733d62cc7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T12:10:32.906Z\">1.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The yen is at a two-week low against the dollar after the Bank of Japan kept interest rates on hold and said it was in no hurry to follow the US Fed and tighten monetary policy.</strong></p> <p>The yen fell nearly 0.5% to 111.415 per dollar.</p> <p><strong>Martin Arnold</strong>, currency strategist at <strong>ETF Securities</strong>, said:</p> <blockquote class=\"quoted\"> <p>The theme continues to be the potential for further yen weakness because they are still grappling with the deflationary mindset of the Japanese consumer.<br></p> <p>I think safe haven trade is the only light at the end of the tunnel - there has to be some sort of significant [risk] event to light a spark under the yen.</p> </blockquote> </div>   </div> <div id=\"block-5943b801e4b0d5ab311e854f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T11:24:07.720Z\">12.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Weak pound boosts UK tourism</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"29cc3ed702ba3bd6ba178c608736c39da54fb9a0\"> <img src=\"https://media.guim.co.uk/29cc3ed702ba3bd6ba178c608736c39da54fb9a0/0_348_5616_3370/1000.jpg\" alt=\"Foreign tourists travelled to the UK in greater numbers in April, taking advantage of a weaker pound\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Foreign tourists travelled to the UK in greater numbers in April, taking advantage of a weaker pound</span> </figcaption> </figure>  <p><strong>Foreign tourists came to Britain in bigger numbers in April, taking advantage of the weaker pound.</strong></p> <p>There were 3.7 million visits during the month, up 19% compared with the same April 2016. They spent 20% more too, at £2bn according to <a href=\"https://www.ons.gov.uk/peoplepopulationandcommunity/leisureandtourism/bulletins/overseastravelandtourism/apr2017\">the ONS figures</a>.</p> <p>Numbers were partly boosted by the timing of Easter, which fell in April this year but March the year before.</p> <p>However, the number of Brits travelling abroad is far greater, at 6.1m visits in April, up 2% compared with a year earlier. UK residents spent £3.5bn, down 1%.</p>  <figure class=\"element element-image\" data-media-id=\"16b85134d5e0cc681fe0119f8370bd553c54de73\"> <img src=\"https://media.guim.co.uk/16b85134d5e0cc681fe0119f8370bd553c54de73/0_0_804_864/465.jpg\" alt=\"UK tourism rise\" width=\"465\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Untitled</span> </figcaption> </figure>  <p><strong>Patricia Yates</strong>, director of <strong>Visit Britain</strong> (the UK’s tourist authority) commented on the figures: </p> <blockquote class=\"quoted\"> <p>Tourism is one of Britain’s most valuable export industries and it is very encouraging to see this continued growth as we head into the peak summer season and beyond. </p> <p>We continue to drive home the message of value and welcome globally, particularly in our high spending markets China and the US and the valuable European market.</p> </blockquote> </div>   </div> <div id=\"block-5943ad67e4b014a733d62c42\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T10:24:53.506Z\">11.24am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The <strong>pound</strong> is roughly flat against the dollar, after receiving a boost on Thursday from the shock news that three <strong>Bank of England</strong> policymakers voted to raise interest rates at their June meeting.</p> <p>They were outvoted 5-3 but it signalled a deeper-than-expected split among the Monetary Policy Committee and edged the Bank closer to a rate hike.</p> <p><strong>Sterling</strong> is up 0.1% at $1.2765, but down 0.1% against the euro at €1.1423.</p> <p><strong>David Madden</strong>, market analyst at <strong>CMC Markets:</strong></p> <blockquote class=\"quoted\"> <p><strong> </strong>The <strong>GBP/USD</strong> has been trading within a tight range, the pound hasn’t made any more gains versus the US dollar in the wake of the surprisingly hawkish BoE vote yesterday, but neither has it given up much ground. </p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/15/bank-of-england-uk-interest-rates-inflation\">Bank of England edges closer to increasing UK interest rates</a> </p> </aside> </div>   </div> <div id=\"block-5943a9a8e4b0d5ab311e8503\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T10:03:50.638Z\">11.03am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Hammond: UK must focus on jobs in Brexit talks</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"15efa0335dfb504569dde7166a69691152f08c15\"> <img src=\"https://media.guim.co.uk/15efa0335dfb504569dde7166a69691152f08c15/0_109_1485_891/1000.jpg\" alt=\"Chancellor Philip Hammond\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>Philip Hammond has been speaking to reporters in Luxembourg, where finance ministers are gathered for <a href=\"http://www.consilium.europa.eu/en/meetings/ecofin/2017/06/16/\">today’s Ecofin meeting</a>.</p> <p>He said Britain must prioritise jobs and future prosperity when Brexit negotiations kick-off next week.</p> <blockquote class=\"quoted\"> <p> As we enter negotiations next week we will do so in a spirit of sincere co-operation taking a pragmatic approach to trying to find a solution that works both for the UK and for the European Union 27.<br></p> <p>My clear view, and I believe the view of the majority of people in Britain, is that we should prioritise protecting jobs, protecting economic growth, protecting prosperity as we enter those negotiations and take them forward.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-16T10:04:02.059Z\">at 11.04am BST</time></p>  </div> <div id=\"block-5943a6a9e4b0240ef7615087\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T09:39:25.223Z\">10.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The poll below suggests other EU countries have no appetite to follow the UK out of the union: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/sophgaston/status/875640725479636992\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">After <a href=\"https://twitter.com/hashtag/Brexit?src=hash\">#Brexit</a>, no desire amongst Europeans to follow Britain out the door. <a href=\"https://t.co/NZ2NCHbgUT\">pic.twitter.com/NZ2NCHbgUT</a></p>&mdash; Sophie Gaston (@sophgaston) <a href=\"https://twitter.com/sophgaston/status/875640725479636992\">June 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59439e13e4b014a733d62bf8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T09:35:54.742Z\">10.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Former finance minister Yanis Varoufakis is not the only one sceptical about the Greek deal struck in Luxembourg last night. </strong></p> <p><strong>Kit Juckes</strong> at <strong>Societe Generale</strong> also suggests it was an elaborate exercise in kicking the can down the road:</p> <blockquote class=\"quoted\"> <p>The politics of debt relief are too toxic to cope with so [Eurogroup president] Jeroen Dijsselbloem called for the tee, put the debt can on top of it, lined it up and kicked it straight between the posts and down the road behind. Then he declared it a ‘major step forward’ that would help put the Greek economy on a sounder footing. Job done.</p> <p> I expect this to be greeted with muted applause by European bond investors, by which I mean peripheral debt should do fine and the currency won’t care.<br></p> </blockquote> </div>   </div> <div id=\"block-5943a34ee4b0240ef7615071\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T09:23:08.825Z\">10.23am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sign up to our email</h2>  <div class=\"block-elements\">  <p>Guardian Business has launched a daily email. </p> <p>Besides the key news headlines that you’d expect, there’s an at-a-glance agenda of the day’s main events, insightful opinion pieces and a quality feature to sink your teeth into each day. </p> <p>For your morning shot of financial news, sign up here: </p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside> </div>   </div> <div id=\"block-59439e85e4b0240ef7615058\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T09:09:35.396Z\">10.09am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone inflation slows to 1.4% in May</h2>  <div class=\"block-elements\">  <p><strong>The eurozone’s headline rate of inflation in May has been confirmed at 1.4% by statistics office Eurostat, down from 1.9% in April.</strong></p> <p>Petrol prices and hotel stays were more expensive than a year earlier, while phone costs and clothing prices fell.</p> <p>At 1.4%, eurozone is well below UK inflation of 2.9%. The sharp fall in the value of the pound since the Brexit vote has pushed up the cost of goods imported from abroad and is feeding through to higher shop prices.</p>  <figure class=\"element element-image\" data-media-id=\"e9ec834bbb7276fad1a4dc2dd0b68bdeda4d3c43\"> <img src=\"https://media.guim.co.uk/e9ec834bbb7276fad1a4dc2dd0b68bdeda4d3c43/0_0_1250_556/1000.jpg\" alt=\"Eurozone inflation slowed to 1.4% in May\" width=\"1000\" height=\"445\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-16T09:12:50.179Z\">at 10.12am BST</time></p>  </div> <div id=\"block-59439b93e4b014a733d62bed\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T08:58:30.001Z\">9.58am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Greece has long hoped that a deal with creditors will pave the way to inclusion in the <strong>European Central Bank</strong>’s stimulus programme, in turn enabling a return the capital markets.</p> <p>However, Athens will probably have to wait a while longer:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GreekAnalyst/status/875633176944680962\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/ECB?src=hash\">#ECB</a> needs &#39;more clarity&#39; on debt relief to buy Greek bonds <a href=\"https://t.co/VqlNhrYNJW\">https://t.co/VqlNhrYNJW</a></p>&mdash; The Greek Analyst (@GreekAnalyst) <a href=\"https://twitter.com/GreekAnalyst/status/875633176944680962\">June 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5943989fe4b0d5ab311e84b8\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T08:46:17.421Z\">9.46am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A spokesman for the Greek government has commented this morning on the deal struck between Athens and its eurozone lenders.</p> <p>“Yesterday’s Eurogroup decision is a very positive decision which gives the Greek side what it wanted and the possibility to proceed with security until it completes the programme,” Dimitiris Tzanakopoulos told the radio station Real FM. </p> <p>The agreement had laid out clear commitments regarding the country’s staggering debt pile and clear commitments regarding its growth, he said, commitments that would put it on the path to successfully exiting its third bailout programme in August 2018. </p> <p>“We have before us a clear two-year period, in which we can change the image of Greece … We have a concrete goal. This goal is to complete the programme, for Greece to stand on its own feet,” he continued, adding that the government’s overriding aim was to free the country from the “harsh oversight” of international lenders keeping it afloat. </p> <p>Despite the air of triumphalism in Athens this morning, prime minister Alexis Tsipras leftist-led coalition has come under heavy fire for wasting precious time haggling with creditors to get to this point. In the uncertainty wrought by nine months of stalled negotiations, the real economy has suffered tremendously as investors have stayed away. </p> </div>   </div> <div id=\"block-59439404e4b0240ef761501f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T08:32:53.571Z\">9.32am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Varoufakis gives damning critique of Greek deal</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"33f44941b6950583dcd6b7bf33559a6492251f4a\"> <img src=\"https://media.guim.co.uk/33f44941b6950583dcd6b7bf33559a6492251f4a/0_195_4928_2957/1000.jpg\" alt=\"Yanis Varoufakis\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yanis Varoufakis</span> </figcaption> </figure>  <p>Varoufakis has also <a href=\"https://www.yanisvaroufakis.eu/2017/06/16/the-annotated-15th-june-2017-eurogroup-statement-on-greece/\">updated his blog with an annotated version of last night’s Eurogroup statement on Greece</a>. </p> <p>Sceptical could probably sum up his view.</p> <p>For example, his response to the Eurogroup’s statement that an end to the bailout programme in 2018 could pave the way for a Greek return to the capital markets, he writes:</p> <blockquote class=\"quoted\"> <p> A little like promising pigs that they will be offered flying lessons!<br></p> </blockquote> <p>On Greece’s commitment to maintain a primary surplus of 3.5% until 2022, and about 2% from 2023 to 2060, he notes:</p> <blockquote class=\"quoted\"> <p> Put a little more clearly: the Eurogroup remains committed to an insane level of austerity (for this is what 3.5% of GDP means) until 2022.</p> <p>After those further four years of mind and soul numbing recession, for those Greeks that remain in the country (and who have not migrated as a result of the utter misery the Eurogroup has spread all over the land), the austerity will be a little lessened until… 2060. (We are really experiencing levels of cynicism that have never been observed in Europe, or indeed anywhere else, before!)<br></p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/yanisvaroufakis/status/875617890761793537\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The Annotated 15th June 2017 Eurogroup statement on Greece  <a href=\"https://t.co/1xNT3RjmRn\">https://t.co/1xNT3RjmRn</a></p>&mdash; Yanis Varoufakis (@yanisvaroufakis) <a href=\"https://twitter.com/yanisvaroufakis/status/875617890761793537\">June 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5943904ce4b014a733d62bb5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T08:09:49.105Z\">9.09am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Yanis Varoufakis, Greece’s former finance minister, has given his reaction to the news that Athens has secured another €8.5bn in emergency funds.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/yanisvaroufakis/status/875518050539319297\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Yesterday&#39;s Eurogroup statement reminded me of how nothing has changed, or will change, until Athens learns to say NO (and mean it) <a href=\"https://t.co/YRfgAUAp9Y\">pic.twitter.com/YRfgAUAp9Y</a></p>&mdash; Yanis Varoufakis (@yanisvaroufakis) <a href=\"https://twitter.com/yanisvaroufakis/status/875518050539319297\">June 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59438bcde4b014a733d62ba3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T07:53:20.370Z\">8.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek stock market highest in two years</h2>  <div class=\"block-elements\">  <p><strong>Greece’s ATG index has opened up 1.2% at the highest level since mid-June 2015.</strong></p> <p>Meanwhile <strong>t</strong><strong>he yield on Greece’s 10-year government bonds</strong> has fallen to 5.78% - the lowest level in almost a month - in another sign that investors are breathing a huge sigh of relief at the long-awaited and much-needed bailout deal.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/eucopresident/status/875446800269938688\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Finally good news for Greece. It was well deserved.</p>&mdash; Donald Tusk (@eucopresident) <a href=\"https://twitter.com/eucopresident/status/875446800269938688\">June 15, 2017</a></blockquote>  </figure>  <p><a href=\"https://www.theguardian.com/business/live/2017/jun/15/markets-bank-of-england-retail-sales-greek-debt-talks-business-live?page=with:block-5942e08fe4b0d5ab311e8224#block-5942e08fe4b0d5ab311e8224\"><strong>Here is how events unfolded last night.</strong></a></p> </div>   </div> <div id=\"block-5943889ae4b0240ef7614fe8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T07:38:13.284Z\">8.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets rise in early trading</h2>  <div class=\"block-elements\">  <p>Investors have a spring in their step this morning, boosted by the news that Greece clinched a bailout deal last night, averting a fresh crisis.</p> <p>Here are the scores so far in Europe’s main markets:</p> <ul> <li><strong>FTSE 100: + at 0.3% at 7,445</strong></li> </ul> <ul> <li><strong>Germany’s DAX: +0.4% at 12,739</strong></li> </ul> <ul> <li><strong>France’s CAC: +0.8% at 5,259</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: +0.5% at 20,959</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.2% at 10,722</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: +0.5% at 388</strong></li> </ul> <p>The <strong>FTSE 250</strong> - which includes companies focused more on the UK market than those in the FTSE 100 - is up 0.7% at 19,698 after the index suffered its biggest daily fall since last summer on Thursday.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/15/uk-retail-sales-brexit-inflation-prices-pay-consumer-spending\">UK retail sales dive sparks biggest FTSE 250 fall since last summer</a> </p> </aside> </div>   </div> <div id=\"block-59438421e4b0d5ab311e8461\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T07:24:26.523Z\">8.24am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tesco reports strong sales as it protects customers from full impact of inflation</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"dd679ceab1d65ba423c3f2090ad9dea62b228603\"> <img src=\"https://media.guim.co.uk/dd679ceab1d65ba423c3f2090ad9dea62b228603/0_30_4000_2400/1000.jpg\" alt=\"Tesco reported strong Q1 sales\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Britain’s biggest supermarket chain says it has protected customers from the full impact of inflation.</strong></p> <p>Inflation is currently running at 2.9%, but Tesco has raised its food prices by just 1.4%. The sharp drop in the value of the pound since the Brexit vote a year ago has driven up the cost of goods and raw materials imported from abroad.</p> <p>Consumers are increasingly feeling the pinch as inflation is higher than wage growth, currently running at 1.7% according to the latest official stats.</p> <p>Tesco said that its decision to limit price rises was helping to drive sales, which rose 2.3% in the UK on a like-for-like basis in the first quarter, comfortably beating analysts’ expectations for a 1.9% rise. It was Tesco’s best quarterly UK growth for seven years.</p> <p><strong>Here is what Dave Lewis, Tesco’s chief executive, had to say:</strong></p> <blockquote class=\"quoted\"> <p>In tough market conditions, we have stayed true to our commitment to helping customers - working closely with our supplier partners to keep prices low.</p> <p>Customers have responded by doing more of their shopping with us and as a result we continue to grow volumes, particularly in fresh food.</p> <p>This is a good start to the year, with our sixth consecutive quarter of positive like-for-like sales growth across the group. We are confident in our plans to create long-term, sustainable value for our key stakeholders and to deliver on the ambitions we have set out.</p> </blockquote> <p>Tesco’s annual meeting will be held at 2pm today at London’s Excel centre.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-16T07:25:51.320Z\">at 8.25am BST</time></p>  </div> <div id=\"block-59437f92e4b014a733d62b77\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T07:00:14.849Z\">8.00am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Google faces €1bn fine from EU, FT says</h2>  <div class=\"block-elements\">  <p><a href=\"https://www.ft.com/content/d365e730-5025-11e7-a1f2-db19572361bb\">The FT is reporting </a>that Google could be fined more than €1bn as Brussels prepares to announce the first of its trio of antitrust decisions involving the global search engine giant.</p> <p>EU officials are expected to say in the coming weeks that Google exploited its dominant market position to promote its other services - such as shopping and travel – in a way that was detrimental to the its rivals, the FT said. Google and the European Commission declined to comment.</p> <p>Watch this space.</p> </div>   </div> <div id=\"block-59437e88e4b0d5ab311e8451\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T06:48:24.550Z\">7.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Traders at spread-betting firm IG are expecting Europe’s main markets to open higher this morning:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/875591748751196161\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> 7433 +0.19%<br>$DAX 12718 +0.21%<br>$CAC 5229 +0.23%<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag\">$IBEX</a> 10720 +0.19%<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag\">$MIB</a> 20941 +0.45%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/875591748751196161\">June 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-594376c7e4b0d5ab311e8437\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-06-16T06:44:36.871Z\">7.44am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Greece averts fresh crisis; eurozone inflation</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Investors will be relieved this morning as Greece finally managed to agree a deal with its eurozone creditors last night to unlock<strong> </strong>€8.5bn of urgently needed bailout funds.</p> <p>The deal was clinched at the <strong>Eurogroup meeting</strong> of finance minsters, which is followed today by <strong>Ecofin</strong>, attended by ministers from the wider EU.</p> <p>We will bring reaction to the Greek deal and any developments a Ecofin.</p> <p>Here is our full story on Greece:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/jun/16/creditors-agree-terms-to-disburse-greeces-85bn-bailout-funds\">Creditors agree terms to disburse Greece's €8.5bn bailout funds</a> </p> </aside>  <p>The economic data calendar is fairly thin, but with a couple of highlights:</p> <p>At <strong>10am</strong> we get final <strong>eurozone inflation </strong>figures for May. Economists are expecting a headline annual rate of 1.4%.</p> <p>At <strong>13.30 </strong>we get the latest snapshot of the US property market with <strong>housing starts</strong> figures for May.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-06-16T06:45:17.451Z\">at 7.45am BST</time></p>  </div>", 
      "charCount": "13657", 
      "firstPublicationDate": "2017-06-16T06:45:19Z", 
      "wordcount": "2422", 
      "lang": "en", 
      "lastModified": "2017-06-16T13:13:51Z", 
      "trailText": "Greece agrees long awaited deal with eurozone creditors to unlock<strong> </strong>€8.5bn in emergency bailout funds ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-19T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/jun/16/greece-averts-fresh-crisis-eurozone-emergency-bailout-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-16T13:13:33Z", 
    "type": "liveblog", 
    "id": "business/live/2017/jun/16/greece-averts-fresh-crisis-eurozone-emergency-bailout-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/16/tesco-price-rises-uk-growth-inflation-pound-brexit", 
    "sectionName": "Business", 
    "webTitle": "Tesco says price rises are last resort as UK growth hits seven-year high", 
    "fields": {
      "bodyText": "Tesco is avoiding passing on the full impact of price rises to consumers, the supermarket group has said, as it reported its best UK quarterly sales growth for seven years. Household budgets are being stretched by inflation, which hit a four-year high of 2.9% in May, but Tesco’s chief executive, Dave Lewis, said food price inflation in its stores was just 1.4%. “In tough market conditions, we have stayed true to our commitment to helping customers, working closely with our supplier partners to keep prices low,” he said. His comments came as the retailer reported a 2.3% increase in like-for-like UK sales for the first quarter, beating analysts’ estimates of a 1.9% rise. The retailer said its first-quarter performance was boosted by a 2.7% increase in food sales as it won back shoppers from rivals. In early morning trading the supermarket’s shares rose 3% but by mid-morning they had lost all those gains as the City digested a chequered performance of its overseas arm. International like-for-like sales slumped by 3% after it closed its “bulk selling” operation in Thailand, which primarily sold tobacco and alcohol to independent traders. “It’s not profitable and it adds complexity to the way we run the operation,” explained Lewis. Tesco reported its first unbroken run of underlying sales growth in the UK for seven years in April, thanks to a focus on lower prices and better customer service. Analysts were worried, however, that the company’s recovery from its 2014 accounting scandal – which forced a major restructuring of the business – was losing momentum after like-for-like sales slowed to 0.7% in the fourth quarter. Last year Tesco removed Marmite and other household brands made by Unilever from its website after the manufacturer tried to raise its prices by about 10% as a result of sterling’s slump after the Brexit vote. “The whole idea is to work in partnership with our suppliers,” Lewis said. “We recognise there is real cost inflation there and are talking through how to offset it.” Price increases, he said, were a last resort. There is growing evidence of belt-tightening as shoppers face higher food prices. The discounters Aldi and Lidl are growing sales at their fastest rate in more than two years, while more shoppers are buying less or switching to cheaper own-label products as prices rise faster than many workers’ wages. Inflation has been increasing steadily since the EU referendum result a year ago, which triggered a sharp drop in the value of the pound and pushed up the cost of imported goods. According to the research firm Kantar Worldpanel, inflation meant families had to spend £27 more for the same basket of goods in the 12 weeks to 21 May compared with a year ago. Tesco also said it had no more capital gains tax to pay following the sale of its Korean business in October 2015. It had set aside £329m for this purpose but its release would have no effect on continuing operations. “Lewis’s ruthless culling of any inefficiencies clogging up the Tesco machine, is resulting in the gradual metamorphosis from the bloated Tesco of old, to the shiny, new, leaner Tesco of today,” said Global Data analyst David Alexander. “Whether the new Tesco is a more profitable Tesco hinges on its ability to balance rising sourcing costs, with efforts to remain competitive on price.” Lewis will face Tesco’s independent shareholders on Friday afternoon for the first time since the firm made a controversial swoop on the cash-and-carry wholesaler Booker. Some investors are worried the £3.7bn purchase of the firm behind the Londis and Budgens chains could derail its nascent financial recovery. Two of its biggest shareholders have come out against the deal, which also triggered the resignation of senior independent director Richard Cousins, who runs the catering group Compass. Lewis’s pay package is also expected to come under scrutiny. He earned £4.15m in 2016, 10% less than the £4.63m he pocketed the previous year after Tesco failed to meet all of the targets linked to his bonus. The company’s annual report also revealed it had paid £142,000 in stamp duty and legal fees to help Lewis buy a house closer to its headquarters in Hertfordshire. Pensions and Investment Research Consultants, a corporate governance lobby group, took a dim view of the relocation costs and has urged investors to vote against the remuneration report. It also said the ratio of chief executive to average employee pay at Tesco was an “unacceptable” 294:1.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket says it is working to shield customers from inflation, as pound’s Brexit slide adds to cost pressures</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Tesco says price rises are last resort as UK growth hits seven-year high", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6j7fc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2838ff3559c8aa5439aff432073f5eb501285744\"> <img src=\"https://media.guim.co.uk/2838ff3559c8aa5439aff432073f5eb501285744/114_1274_4130_2477/1000.jpg\" alt=\"Tesco’s first-quarter performance was boosted by a 2.7% increase in food sales.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco’s first-quarter performance was boosted by a 2.7% increase in food sales. </span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2838ff3559c8aa5439aff432073f5eb501285744/114_1274_4130_2477/500.jpg", 
      "body": "<p>Tesco is avoiding passing on the full impact of price rises to consumers, the supermarket group has said, as it reported its best UK quarterly sales growth for seven years. </p> <p>Household budgets are being stretched by inflation, which <a href=\"https://www.theguardian.com/business/2017/jun/13/uk-inflation-rises-faster-than-expected-four-year-high\">hit a four-year high of 2.9% in May</a>, but Tesco’s chief executive, Dave Lewis, said food price inflation in its stores was just 1.4%. “In tough market conditions, we have stayed true to our commitment to helping customers, working closely with our supplier partners to keep prices low,” he said.</p> <p>His comments came as the retailer reported a 2.3% increase in like-for-like UK sales for the first quarter, beating analysts’ estimates of a 1.9% rise. The retailer said its first-quarter performance was boosted by a 2.7% increase in food sales as it won back shoppers from rivals.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/15/uk-retail-sales-brexit-inflation-prices-pay-consumer-spending\">UK retail sales dive sparks biggest FTSE 250 fall since last summer</a> </p> </aside>  <p> In early morning trading the supermarket’s shares rose 3% but by mid-morning they had lost all those gains as the City digested a chequered performance of its overseas arm. International like-for-like sales slumped by 3% after it closed its “bulk selling” operation in Thailand, which primarily sold tobacco and alcohol to independent traders. “It’s not profitable and it adds complexity to the way we run the operation,” explained Lewis.</p> <p>Tesco reported its <a href=\"https://www.theguardian.com/business/2017/apr/12/tesco-profits-1bn-growth-supermarket\">first unbroken run of underlying sales growth in the UK</a> for seven years in April, thanks to a focus on lower prices and better customer service. Analysts were worried, however, that the company’s recovery from its <a href=\"https://www.theguardian.com/business/2014/sep/22/tesco-investigators-overstating-profit-250m\">2014 accounting</a> scandal – which forced a major restructuring of the business – was losing momentum after like-for-like sales slowed to 0.7% in the fourth quarter.</p> <p>Last year Tesco <a href=\"https://www.theguardian.com/business/2016/oct/12/tesco-running-low-key-unilever-brands-price-row-supplier-supermarket-falling-pound\">removed Marmite and other household brands made by Unilever from its website</a> after the manufacturer tried to raise its prices by about 10% as a result of sterling’s slump after the Brexit vote. “The whole idea is to work in partnership with our suppliers,” Lewis said. “We recognise there is real cost inflation there and are talking through how to offset it.” Price increases, he said, were a last resort.</p> <p>There is growing evidence of belt-tightening as shoppers face higher food prices. The discounters Aldi and Lidl are <a href=\"https://www.theguardian.com/business/2017/may/31/aldi-lidl-sales-growth-uk-market-share-supermarket-raise-prices\">growing sales at their fastest rate in more than two years</a>, while more shoppers are buying less or switching to cheaper own-label products as prices rise faster than many workers’ wages. </p> <p>Inflation has been increasing steadily since the EU referendum result a year ago, which <a href=\"https://www.theguardian.com/business/2016/jun/23/british-pound-given-boost-by-projected-remain-win-in-eu-referendum\">triggered a sharp drop</a> in the value of the pound and pushed up the cost of <a href=\"https://www.theguardian.com/business/2016/nov/01/weak-pound-boosts-uk-manufacturing-steep-import-cost-rise\">imported goods</a>. According to the research firm Kantar Worldpanel, inflation meant families had to spend £27 more for the same basket of goods in the 12 weeks to 21 May compared with a year ago.</p> <p>Tesco also said it had no more capital gains tax to pay following the sale of its Korean business in October 2015. It had set aside £329m for this purpose but its release would have no effect on continuing operations.</p> <p>“Lewis’s ruthless culling of any inefficiencies clogging up the Tesco machine, is resulting in the gradual metamorphosis from the bloated Tesco of old, to the shiny, new, leaner Tesco of today,” said Global Data analyst David Alexander. “Whether the new Tesco is a more profitable Tesco hinges on its ability to balance rising sourcing costs, with efforts to remain competitive on price.” </p> <p>Lewis will face Tesco’s independent shareholders on Friday afternoon for the first time since the firm made a controversial swoop on the cash-and-carry wholesaler Booker. Some investors are worried the £3.7bn purchase of the firm <a href=\"https://www.theguardian.com/business/2017/jan/27/tesco-budgens-londis-booker-supermarket-wholesaler\">behind the Londis and Budgens chains</a> could derail its nascent financial recovery. Two of its biggest shareholders <a href=\"https://www.theguardian.com/business/2017/mar/27/two-tesco-shareholders-oppose-takeover-of-wholesaler-booker\">have come out against the deal</a>, which also triggered the resignation of <a href=\"https://www.theguardian.com/business/2017/jan/03/richard-cousins-resigns-tesco-board-directors-compass-group\">senior independent director</a> Richard Cousins, who runs the catering group <a href=\"https://www.theguardian.com/business/compassgroup\">Compass</a>.</p> <p>Lewis’s pay package is also expected to come under scrutiny. He <a href=\"https://www.theguardian.com/business/2017/may/12/tesco-bosss-bonus-cut-sales-dave-lewis\">earned £4.15m </a>in 2016, 10% less than the <a href=\"https://www.theguardian.com/business/2016/may/13/tesco-boss-dave-lewis-bonus-salary\">£4.63m he pocketed</a> the previous year after Tesco failed to meet all of the targets linked to his bonus. The company’s annual report also revealed it had paid £142,000 in stamp duty and legal fees to help Lewis buy a house closer to its headquarters in Hertfordshire. </p> <p>Pensions and Investment Research Consultants, a corporate governance lobby group, took a dim view of the relocation costs and has urged investors to vote against the remuneration report. It also said the ratio of chief executive to average employee pay at Tesco was an “unacceptable” 294:1.</p>", 
      "newspaperEditionDate": "2017-06-17T00:00:00Z", 
      "charCount": "4493", 
      "firstPublicationDate": "2017-06-16T07:42:44Z", 
      "wordcount": "763", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:51:40Z", 
      "trailText": "Supermarket says it is working to shield customers from inflation, as pound’s Brexit slide adds to cost pressures", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-19T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/16/tesco-price-rises-uk-growth-inflation-pound-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-16T10:28:06Z", 
    "type": "article", 
    "id": "business/2017/jun/16/tesco-price-rises-uk-growth-inflation-pound-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/15/morrisons-investors-refuse-to-back-executive-pay-package-supermarket-renumeration-report-bonus", 
    "sectionName": "Business", 
    "webTitle": "More than half of Morrisons investors rebel over executive pay", 
    "fields": {
      "bodyText": "More than half of Morrisons shareholders have failed to back the supermarket’s bosses’ pay package in a massive protest vote. Investors representing 48% of its shares voted against the company’s remuneration report, rising to 51% with abstentions, as Morrisons held its annual shareholder meeting at its HQ in Bradford on Thursday. The vote comes after shareholder advisory services, including ISS, recommended rejecting the report. The supermarket chain had announced plans to increase the maximum long-term bonus for its chief executive, David Potts, from 240% of his basic salary to up to 300%. Morrisons also softened targets to achieve bonus payouts for future years, including a cut in the earnings-per-share growth target from 6%–13% a year to 5%–10%. At the same time, a maximum target for adding free cashflow over three years was cut from £1.3bn last time to £800m. After the meeting, Andy Higginson, chairman of Morrisons, appeared to blame ISS for the negative shareholder reaction. “We consulted widely with shareholders on the new remuneration policy, which received strong support, with more than 92% in favour, so we were surprised not to get a higher vote in favour of the directors’ remuneration report,” he said in a statement. “We fundamentally disagree with the ISS analysis of the performance targets. Not only does the board believe the targets to be significant and stretching, but the judgment on what the right measures are goes to the heart of rebuilding the business for the long term – striking the right balance between investment in the business and continued outperformance.” Potts earned £2.8m last year, of which £1.7m was an annual bonus. He was also awarded shares that could ultimately generate a long-term bonus of up to £2.04m – or 240% of his salary of £850,000. This year he could earn up to £5.3m, with 48% of the total coming from a long-term bonus worth up to 300% of his basic £850,000 salary. Sarah Wilson, chief executive of shareholder information service Manifest, said investors made their own minds up based on the facts. She said directors should take more account of their feedback rather than blaming advisory services. “This instance demonstrates that companies should be listening very hard to what shareholders are saying,” she said. Tesco’s chief executive, Dave Lewis, is also expected to come under fire at its AGM on Friday. Lewis earned £4.15m in the year to February, 10% less than the £4.63m in the previous year, after the retailer failed to hit all targets attached to his bonus. But Tesco’s annual report also revealed it had paid £142,000 in stamp duty and legal fees to help Lewis buy a house closer to its headquarters in Hertfordshire. Investors have become more proactive in monitoring executive rewards in recent years. Last week more than a fifth of WPP investors voted against Sir Martin Sorrell’s £48m pay package. The issue of pay was not raised directly at the Morrisons’ meeting, the first since the death of Sir Ken Morrison in February. In its annual report, the supermarket chain said the long-term incentive plan involved “stretching performance targets, driving further growth”. These “reflect the financial objectives of the business over the next three to four years and reward achievement of those objectives in a way that is ‘self funding’”, it added. But ISS said Morrisons had not provided an explanation for softening its target on free cashflow. It added that analysts expected the supermarket to increase earnings per share by 9% a year over the coming three years, so the target of 6% to 13% “appears to leave room for further stretch”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket appears to blame shareholder lobby group after vote on renumeration report that could increase bonus payouts</p>", 
      "byline": "Sarah Butler and Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "More than half of Morrisons investors rebel over executive pay", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6jhh6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9e429c32f6ace44fc448b37f400ee2e920138071\"> <img src=\"https://media.guim.co.uk/9e429c32f6ace44fc448b37f400ee2e920138071/98_0_3319_1991/1000.jpg\" alt=\"Morrisons\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Investors representing 48% of Morrisons’ shares voted against the company’s remuneration report. </span> <span class=\"element-image__credit\">Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9e429c32f6ace44fc448b37f400ee2e920138071/98_0_3319_1991/500.jpg", 
      "body": "<p>More than half of Morrisons shareholders have failed to back the supermarket’s bosses’ pay package in a massive protest vote. </p> <p>Investors representing 48% of its shares voted against the company’s remuneration report, rising to 51% with abstentions, as Morrisons held its annual shareholder meeting at its HQ in Bradford on Thursday.</p> <p>The vote comes after shareholder advisory services, including ISS, recommended rejecting the report. The supermarket chain had announced plans to increase the maximum long-term bonus for its chief executive, David Potts, from 240% of his basic salary to up to 300%. Morrisons also softened targets to achieve bonus payouts for future years, including a cut in the earnings-per-share growth target from 6%–13% a year to 5%–10%. At the same time, a maximum target for adding free cashflow over three years was cut from £1.3bn last time to £800m.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/15/uk-retail-sales-brexit-inflation-prices-pay-consumer-spending\">UK retail sales dive sparks biggest FTSE 250 fall since last summer</a> </p> </aside>  <p>After the meeting, Andy Higginson, chairman of Morrisons, appeared to blame ISS for the negative shareholder reaction. “We consulted widely with shareholders on the new remuneration policy, which received strong support, with more than 92% in favour, so we were surprised not to get a higher vote in favour of the directors’ remuneration report,” he said in a statement. </p> <p>“We fundamentally disagree with the ISS analysis of the performance targets. Not only does the board believe the targets to be significant and stretching, but the judgment on what the right measures are goes to the heart of rebuilding the business for the long term – striking the right balance between investment in the business and continued outperformance.”</p> <p>Potts earned £2.8m last year, of which £1.7m was an annual bonus. He was also awarded shares that could ultimately generate a long-term bonus of up to £2.04m – or 240% of his salary of £850,000. This year he could earn up to £5.3m, with 48% of the total coming from a long-term bonus worth up to 300% of his basic £850,000 salary.</p> <p>Sarah Wilson, chief executive of shareholder information service Manifest, said investors made their own minds up based on the facts. She said directors should take more account of their feedback rather than blaming advisory services. “This instance demonstrates that companies should be listening very hard to what shareholders are saying,” she said.<br></p> <p>Tesco’s chief executive, Dave Lewis, is also expected to come under fire at its AGM on Friday. Lewis <a href=\"https://www.theguardian.com/business/2017/may/12/tesco-bosss-bonus-cut-sales-dave-lewis\">earned £4.15m</a> in the year to February, 10% less than the <a href=\"https://www.theguardian.com/business/2016/may/13/tesco-boss-dave-lewis-bonus-salary\">£4.63m</a> in the previous year, after the retailer failed to hit all targets attached to his bonus. But Tesco’s annual report also revealed it had paid £142,000 in stamp duty and legal fees to help Lewis buy a house closer to its headquarters in Hertfordshire. </p> <p>Investors have become more proactive in monitoring executive rewards in recent years. Last week <a href=\"https://www.theguardian.com/business/2017/jun/07/wpp-investors-sorrell-pay-package-advertising-agm\">more than a fifth of WPP investors voted against Sir Martin Sorrell’s £48m pay package</a>.</p> <p>The issue of pay was not raised directly at the Morrisons’ meeting, the first since the <a href=\"https://www.theguardian.com/business/2017/feb/01/sir-ken-morrison-dies-morrisons-supermarket-tycoon\">death of Sir Ken Morrison in February</a>.</p> <p>In its annual report, the supermarket chain said the long-term incentive plan involved “stretching performance targets, driving further growth”. These “reflect the financial objectives of the business over the next three to four years and reward achievement of those objectives in a way that is ‘self funding’”, it added.</p> <p>But ISS said Morrisons had not provided an explanation for softening its target on free cashflow. It added that analysts expected the supermarket to increase earnings per share by 9% a year over the coming three years, so the target of 6% to 13% “appears to leave room for further stretch”. <br></p>", 
      "newspaperEditionDate": "2017-06-16T00:00:00Z", 
      "charCount": "3630", 
      "firstPublicationDate": "2017-06-15T18:21:25Z", 
      "wordcount": "612", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:51:41Z", 
      "trailText": "Supermarket appears to blame shareholder lobby group after vote on renumeration report that could increase bonus payouts", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-18T18:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/15/morrisons-investors-refuse-to-back-executive-pay-package-supermarket-renumeration-report-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-16T08:11:50Z", 
    "type": "article", 
    "id": "business/2017/jun/15/morrisons-investors-refuse-to-back-executive-pay-package-supermarket-renumeration-report-bonus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/jun/15/shoppers-retailers-profits--dfs-real-pay-spending", 
    "sectionName": "Business", 
    "webTitle": "Morrisons' indignation over shareholder rebellion is misplaced | Nils Pratley", 
    "fields": {
      "bodyText": "When 48% of shareholders rebel against a company’s remuneration report, most chairmen scuttle into the shadows muttering empty words about seeking further engagement with investors. So Andy Higginson, chairman of Morrisons, deserves some credit for coming out fighting after more than half of investors either voted against the proposal or withheld their vote. Morrisons “fundamentally disagrees” with the assessment by proxy voting agency ISS that executives’ new performance targets aren’t stretching. The argument here is slightly technical. Chief executive David Potts is being incentivised to get Morrisons to produce £800m of cash over the next three years. Is that demanding? It’s hard to tell, since comparisons are distorted by disposals and one’s view of how past working capital improvements should be regarded. But, actually, that little squabble is beside the point. The rest of us can concentrate on the indisputable fact that Potts has just had his long-term incentive package increased by £510,000. It seems a lot, especially as his pre-bump package was worth a potential £4.8m in total, which ought to be enough to get him out of bed in the morning. Why does Potts need a carrot worth an extra half a million? At this point, Morrisons’ argument descends into the usual pleas about what a good job Potts is doing and how an LTIP set at “only” 240% salary was subpar for a FTSE 100 chief executive. It’s true that Morrisons’ trading, and the share price, have revived on his watch. But, come on, the risk of Potts, 60, being poached by a rival is minimal. The board might also remember what the man himself said in January. “Our improving performance is entirely due to the continuing hard work of the Morrisons team of food makers and shopkeepers,” said Potts. Entirely due to the whole team? Then don’t annoy everybody with a top-up that just looks greedy. It’s not just sofa sales that are sagging: shoppers are growing uncomfortable It is rarely wise to read too much into a sofa retailer’s view of the trading outlook. Furniture and carpet stores have always seemed peculiarly vulnerable to hot weather, cold snaps, late Easters, and most other supposed plagues of the shopkeeping game. All the same, DFS’s warning that it will miss full-year operating profit forecasts – it now expects £82m to £87m compared with £94.4m a year ago – is rightly being taken as a worrying sign for the sector. DFS blamed “customer uncertainty regarding the general election and the uncertain macroeconomic environment”. Well, maybe. Precise explanations of why the consumer mood may have shifted are usually impossible. The election was only a week ago, even though it feels like it happened in a different age. The big-picture backdrop, however, is easier to describe. In real terms, wages are falling. In the three months to April, wage growth was 1.7% whereas inflation was 2.7% in April, and has subsequently risen to 2.9%. That represents a fundamental jolt to consumers’ spending power. Nor does it seem likely that increased personal borrowing can fill the gap. Savings rates are already at historically low levels. Thursday’s retail sales figures tell a similar story – sales volumes were down 1.2%. There are relative winners in these trends, of course. Supermarkets, and even a few clothing retailers, may be happier if punters decide to eat out less. But the general downturn in consumers’ mood tallies with what many retail bosses have been expecting for months. Do not be surprised if we see more profit warnings. London Stock Exchange should review delisting rule after Fusionex saga Farewell, Fusionex International. Never heard of it? Few people had until recent weeks. This small Malaysian software company was just another tiddler on the Alternative Investment Market (AIM) until founder, chief executive and 41% shareholder Ivan Teh decided investors in London weren’t giving his company the love and valuation he thought it deserved. A delisting was proposed and was duly passed on Thursday, with 85% shareholder support. What’s the problem? Standard Life, for one, feels it has been unfairly outmanoeuvred. One can only agree. Fusionex shares were 130p before the delisting proposal; now they’re 35.5p. The reason for the collapse in the share price is obvious. Few UK funds are even allowed to hold stock in unlisted Malaysian entities, so were obliged to get out if there was even half a chance of the resolution passing. That made the delisting more likely to happen, because it strengthened Teh’s hand. The effect is a take-private on the cheap. No rules have been broken, it should be said. Rule 41 of the AIM says a company merely has to give proper notice of its intentions and secure a 75% majority. In other words, in the view of the London Stock Exchange, which regulates AIM, investors knew the risks, or should have done. Besides, it says, on equivalent US exchanges, the delisting threshold is a two-thirds majority. Yet such a lofty view feels completely wrong. AIM can boast many successes – online retailer Asos and tonic firm Fever-Tree – but the Fusionex saga shows the lightly regulated market at its worst. Minority investors have been exploited. The LSE, if it values the reputation of AIM, should review rule 41 immediately.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>If the supermarket wants investors to back its executives’ pay, it shouldn’t annoy them with a top-up that looks greedy</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Morrisons' indignation over shareholder rebellion is misplaced", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6jhx9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6e7cdc61bd0f926c081fb05469c86ba9f784fffe\"> <img src=\"https://media.guim.co.uk/6e7cdc61bd0f926c081fb05469c86ba9f784fffe/0_63_4000_2401/1000.jpg\" alt=\"Morrisons supermarket\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In January, CEO David Potts said: ‘Our improving performance is entirely due to the continuing hard work of the Morrisons team of food makers and shopkeepers.’</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6e7cdc61bd0f926c081fb05469c86ba9f784fffe/0_63_4000_2401/500.jpg", 
      "body": "<p>When 48% of shareholders rebel against a company’s remuneration report, most chairmen scuttle into the shadows muttering empty words about seeking further engagement with investors. So Andy Higginson, chairman of Morrisons, deserves some credit for coming out fighting after more than half of investors either voted against the proposal or withheld their vote. Morrisons “fundamentally disagrees” with the assessment by proxy voting agency ISS that executives’ new performance targets aren’t stretching.</p> <p>The argument here is slightly technical. Chief executive David Potts is being incentivised to get Morrisons to produce £800m of cash over the next three years. Is that demanding? It’s hard to tell, since comparisons are distorted by disposals and one’s view of how past working capital improvements should be regarded. </p> <p>But, actually, that little squabble is beside the point. The rest of us can concentrate on the indisputable fact that Potts has just had his long-term incentive package increased by £510,000. It seems a lot, especially as his pre-bump package was worth a potential £4.8m in total, which ought to be enough to get him out of bed in the morning.</p> <p>Why does Potts need a carrot worth an extra half a million? At this point, Morrisons’ argument descends into the usual pleas about what a good job Potts is doing and how an LTIP set at “only” 240% salary was subpar for a FTSE 100 chief executive. It’s true that Morrisons’ trading, and the share price, have revived on his watch. But, come on, the risk of Potts, 60, being poached by a rival is minimal.</p> <p>The board might also remember what the man himself said in January. “Our improving performance is entirely due to the continuing hard work of the Morrisons team of food makers and shopkeepers,” said Potts. Entirely due to the whole team? Then don’t annoy everybody with a top-up that just looks greedy.</p>  <figure class=\"element element-image\" data-media-id=\"14fd47a65c30a12082e6ca44677e25a3b25b97ae\"> <img src=\"https://media.guim.co.uk/14fd47a65c30a12082e6ca44677e25a3b25b97ae/316_533_1726_1036/1000.jpg\" alt=\"A sofa\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Consumers are abandoning retailers such as furniture store DFS as the pay squeeze bites.</span> <span class=\"element-image__credit\">Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>  <h2>It’s not just sofa sales that are sagging: shoppers are growing uncomfortable</h2> <p>It is rarely wise to read too much into a sofa retailer’s view of the trading outlook. Furniture and carpet stores have always seemed peculiarly vulnerable to hot weather, cold snaps, late Easters, and most other supposed plagues of the shopkeeping game.</p> <p>All the same, <a href=\"https://www.theguardian.com/business/2017/jun/15/dfs-profits-uk-spending-squeeze-election-brexit-uk-consumers\">DFS’s warning that it will miss full-year operating profit forecasts</a> – it now expects £82m to £87m compared with £94.4m a year ago – is rightly being taken as a worrying sign for the sector.</p> <p>DFS blamed “customer uncertainty regarding the general election and the uncertain macroeconomic environment”. Well, maybe. Precise explanations of why the consumer mood may have shifted are usually impossible. The election was only a week ago, even though it feels like it happened in a different age.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jun/15/uk-retail-sales-brexit-inflation-prices-pay-consumer-spending\">UK retail sales dive as consumers feel Brexit inflation pinch</a> </p> </aside>  <p>The big-picture backdrop, however, is easier to describe. In real terms, wages are falling. In the three months to April, <a href=\"http://xhttps://www.theguardian.com/business/2017/jun/14/pay-squeeze-wages-growth-inflation-ons-unemployment-rate\">wage growth was 1.7% whereas inflation was 2.7% in April</a>, and has subsequently risen to 2.9%. That represents a fundamental jolt to consumers’ spending power. Nor does it seem likely that increased personal borrowing can fill the gap. Savings rates are already at historically low levels. </p> <p><a href=\"https://www.theguardian.com/business/2017/jun/15/uk-retail-sales-brexit-inflation-prices-pay-consumer-spending\">Thursday’s retail sales figures</a> tell a similar story – sales volumes were down 1.2%. There are relative winners in these trends, of course. Supermarkets, and even a few clothing retailers, may be happier if punters decide to eat out less. But the general downturn in consumers’ mood tallies with what many retail bosses have been expecting for months. Do not be surprised if we see more profit warnings.</p>  <figure class=\"element element-image\" data-media-id=\"ead02bbf16845ae28f77174ce2aed25c093388f7\"> <img src=\"https://media.guim.co.uk/ead02bbf16845ae28f77174ce2aed25c093388f7/0_117_3500_2100/1000.jpg\" alt=\"London Stock Exchange sign\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">No rules have been broken, it should be said. But LSE needs to look at rule 41 of Alternative Investment Market.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>  <h2>London Stock Exchange should review delisting rule after Fusionex saga</h2> <p>Farewell, Fusionex International. Never heard of it? Few people had until recent weeks. This small Malaysian software company was just another tiddler on the Alternative Investment Market (AIM) until founder, chief executive and 41% shareholder Ivan Teh decided investors in London weren’t giving his company the love and valuation he thought it deserved. A delisting was proposed and was duly passed on Thursday, with 85% shareholder support.</p> <p>What’s the problem? Standard Life, for one, feels it has been unfairly outmanoeuvred. One can only agree. Fusionex shares were 130p before the delisting proposal; now they’re 35.5p.</p> <p>The reason for the collapse in the share price is obvious. Few UK funds are even allowed to hold stock in unlisted Malaysian entities, so were obliged to get out if there was even half a chance of the resolution passing. That made the delisting more likely to happen, because it strengthened Teh’s hand. The effect is a take-private on the cheap.</p> <p>No rules have been broken, it should be said. Rule 41 of the AIM says a company merely has to give proper notice of its intentions and secure a 75% majority.</p> <p>In other words, in the view of the London Stock Exchange, which regulates AIM, investors knew the risks, or should have done. Besides, it says, on equivalent US exchanges, the delisting threshold is a two-thirds majority.</p> <p>Yet such a lofty view feels completely wrong. AIM can boast many successes – online retailer Asos and tonic firm Fever-Tree – but the Fusionex saga shows the lightly regulated market at its worst. Minority investors have been exploited. The LSE, if it values the reputation of AIM, should review rule 41 immediately.</p>", 
      "newspaperEditionDate": "2017-06-16T00:00:00Z", 
      "charCount": "5269", 
      "firstPublicationDate": "2017-06-15T14:11:32Z", 
      "wordcount": "886", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:51:41Z", 
      "trailText": "If the supermarket wants investors to back its executives’ pay, it shouldn’t annoy them with a top-up that looks greedy", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-18T14:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/jun/15/shoppers-retailers-profits--dfs-real-pay-spending", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-16T06:18:51Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/jun/15/shoppers-retailers-profits--dfs-real-pay-spending", 
    "pillarName": "News"
  }
]