[
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/29/bt-sport-uefa-champions-league-rights-sky-sports", 
    "sectionName": "Business", 
    "webTitle": "BT fires opening shot at Sky in new Champions League rights battle", 
    "fields": {
      "bodyText": "BT has fired the first shot in the battle for Champions League football, saying it is determined to keep a grip on the TV rights to European football’s blue-riband club competition and accusing arch-rival Sky of having too much dominance over pay-TV sports. BT is understood to have “done the rounds” of potential free-to-air partners, with Sky set to do the same, ahead of first round bids being submitted to the governing body Uefa in March. Champions League sponsors have expressed concerns about the lack of exposure under BT’s £900m exclusive deal, compared with a pay/free deal with Sky and ITV which provided larger audiences. To date Sky and BT have attempted to play down expectations of a bidding war, despite Uefa predicting the next three-year UK deal could go for as much as 30% more at about £1.2bn. However, John Petter, chief executive of BT Consumer, who led the last bid, has admitted that BT has to hold on to the rights to continue to drive its pay-TV business. Asked by City analysts if he thought BT Sport could thrive without the rights, he indicated that they were an essential part of its offering. “I don’t want to comment on the future [without the rights], not least because our strong preference is to keep the Champions League,” he said. Despite BT holding the rights for the Champions League, a slug of the Premier League and sports including English Premiership rugby, Petter says Sky still exercises too much dominance of the overall sports rights market. “There is already a market problem because Sky has more than 70% of pay sports revenues in the marketplace now,” said Petter. “It’s about the combination of the amount of sports rights they control and the absence of any regulation. If we had a 70% share of the broadband marketplace and the rates of [customers] switching [to rivals] were low and prices high people would say that isn’t a good thing for consumers. That is true of Sky Sports customers and nothing [regulatory] has really happened,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Arch-rival accused of too much dominance as BT Sport fights to retain exclusive UK rights when Uefa opens bidding in March</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "BT fires opening shot at Sky in new Champions League rights battle", 
      "shortUrl": "https://gu.com/p/5zfxb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a024a30252bd55f54fc8bd61c7fb0aa057bacd7c\"> <img src=\"https://media.guim.co.uk/a024a30252bd55f54fc8bd61c7fb0aa057bacd7c/0_223_5760_3456/1000.jpg\" alt=\"John Petter, chief executive of BT Consumer\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Petter, chief executive of BT Consumer: ‘Sky has more than 70% of pay sports revenues.’</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>BT has fired the first shot in the battle for Champions League football, saying it is determined to <a draggable=\"true\" href=\"https://www.theguardian.com/sport/2013/nov/09/bt-sport-champions-league-exclusive-tv-rights\">keep a grip on the TV rights</a> to European football’s blue-riband club competition and accusing arch-rival Sky of having too much dominance over pay-TV sports.</p> <p> BT is understood to have “done the rounds” of potential free-to-air partners, with Sky set to do the same, ahead of first round bids being submitted to the governing body Uefa in March.</p> <p>Champions League sponsors have expressed concerns about the lack of exposure under BT’s £900m exclusive deal, compared with a pay/free deal with Sky and ITV which provided larger audiences.</p> <p>To date Sky and BT have attempted to play down expectations of a bidding war, despite Uefa predicting the next three-year UK deal could go for as much as 30% more at about £1.2bn.</p> <p>However, John Petter, chief executive of BT Consumer, who led the last bid, has admitted that BT has to hold on to the rights to continue to drive its pay-TV business.</p> <p>Asked by City analysts if he thought BT Sport could thrive without the rights, he indicated that they were an essential part of its offering.</p> <p>“I don’t want to comment on the future [without the rights], not least because our strong preference is to keep the Champions League,” he said.</p> <p>Despite BT holding the rights for the Champions League, a slug of the Premier League and sports including English Premiership rugby, Petter says Sky still exercises too much dominance of the overall sports rights market.</p> <p>“There is already a market problem because Sky has more than 70% of pay sports revenues in the marketplace now,” said Petter. </p> <p>“It’s about the combination of the amount of sports rights they control and the absence of any regulation. If we had a 70% share of the broadband marketplace and the rates of [customers] switching [to rivals] were low and prices high people would say that isn’t a good thing for consumers. That is true of Sky Sports customers and nothing [regulatory] has really happened,” he said.</p>", 
      "newspaperEditionDate": "2017-01-30T00:00:00Z", 
      "charCount": "1997", 
      "wordcount": "350", 
      "firstPublicationDate": "2017-01-29T17:43:28Z", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2018-02-21T12:43:00Z", 
      "thumbnail": "https://media.guim.co.uk/a024a30252bd55f54fc8bd61c7fb0aa057bacd7c/0_223_5760_3456/500.jpg", 
      "trailText": "Arch-rival accused of too much dominance as BT Sport fights to retain exclusive UK rights when Uefa opens bidding in March", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/29/bt-sport-uefa-champions-league-rights-sky-sports", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-29T17:43:28Z", 
    "type": "article", 
    "id": "business/2017/jan/29/bt-sport-uefa-champions-league-rights-sky-sports", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/29/brexit-banks-britain-financial-crisis", 
    "sectionName": "Business", 
    "webTitle": "Brexit has allowed the banks to get off Britain's naughty step", 
    "fields": {
      "bodyText": "It is almost a decade since the financial crisis and barely a day has gone by without banks being in the headlines, invariably for the wrong reasons. Only last week, RBS – 73% owned by the state since its bail out in 2008 – announced it was taking a £3.1bn hit as a result of a case brought by the US Department of Justice over the way the bank packaged and sold mortgages during the great housing bubble that preceded the crash. RBS is just one of many. Banks have been fingered for, among other things, money-laundering, rigging the money markets, and mis-selling payment protection insurance. The total amount paid out by banks for various malfeasances since the financial crisis stands at £250bn and rising. Despite being serial offenders, banks have been the big beneficiaries of quantitative easing. The bulk of the money created by the Bank of England found its way into asset markets. Share prices have been rising and City bonuses will be good this year. The even better news for the banks is that they are no longer hated. Far from it. Much of the concern about how the UK will survive outside the EU has centred on the future of the City. For years, the banks have been trying to find a way of getting themselves off the public’s naughty step. Brexit has provided them with an opportunity that has been seized with relish. The City has played the post-referendum game masterfully. Roll the clock back 18 months or so to the time of the 2015 general election and it was a different story. Then, a commonly held view – at least for those not working in the City – was that the UK suffered from having a too-dominant financial sector. There was distaste for the way a poorly controlled financial sector had wrecked the economy with their speculative excesses and left others to pick up the bill. The recession that the banks caused and the austerity that resulted created the sense of “them and us” – the notion of an unbalanced and unequal Britain – that led to Brexit. Contrast that mood with today when there are daily bulletins about when and under what circumstances HSBC might move 1,000 jobs out of the City to other European capitals, and constant demands that the government secures passporting rights to allow UK authorised institutions to operate freely across the EU27. A couple of years back, there would have been shouts of “good riddance” from voters had a bank said it was thinking of shifting staff to Frankfurt or Paris. There would have been queues of people volunteering to drive the bus to Heathrow. Now the idea is seen as a national calamity. Where the focus was on the harm the banks did, now the emphasis is on the loss of highly paid jobs and service-sector exports. John McDonnell, Labour’s shadow chancellor, made the point in his party conference speech last year that the UK’s financial services industry was at the heart of the Brexit negotiations. “Our financial services have been placed under threat as a result of the vote to leave,” he said. To be fair to McDonnell, he went on to say that there should be no return to the “casino economy” that caused the 2008 crash, but the banks can live with that. McDonnell is never going to be the City’s staunchest ally. But it is a sign of how the banks have won a long PR war that even those who were once their sternest critics are now looking out for their interests. The end of banker bashing is frustrating for those who have been campaigning for a financial transactions tax, an idea first floated by the US economist James Tobin in the early 1970s but which only started to look like a realistic proposition since the crash. An FTT has two aims: it is supposed to reduce the amount of churn in financial markets and hence make them less unstable; and – because activity is so enormous – it is designed to raise substantial amounts of money for governments even if the levy leads to a fall in the number of trades. Critics of an FTT – of whom there are plenty in the financial sector – say it would only work if every country adopted it and that the banks would simply pass on the cost of the tax to their customers. It would make raising finance harder and more expensive. Even so, a group of 10 EU countries – including the eurozone’s big four of Germany, France, Italy and Spain – have been working on plans for an FTT and last week Pierre Moscovici, the EU commissioner for the economy, said he thought an agreement was within reach. A forthcoming paper for the Robin Hood Tax campaign by the former City banker Avinash Persaud says the government could build on an existing financial transaction tax – stamp duty on share trades – to create a more broadly-based levy that would raise an additional £5bn a year. For a Treasury still running a hefty budget deficit, that is a tidy sum. Persaud takes issue with those who say that a small tax would raise the cost of capital. He notes that financial institutions charge 2% on average for the deals they do for their customers, a rake off that has not changed in 100 years and which dwarfs the proposed starting rate for an FTT. “All of the efficiency gains since then, as a result of the new information technologies, globalisation, and other developments, have been captured by those who run the industry and not shared with consumers. This has been one of the single largest contributors to worsening income inequality.” Persaud also says that it is now harder to avoid paying the FTT no matter where it is levied. “The new transparency on beneficial ownership, along with anti-money laundering rules make it significantly easier for tax authorities to tax transactions by residents in securities which are domiciled anywhere, like derivatives.” In reality, the main arguments against an FTT are political rather than technical, as the banks know well. Their message to the UK government is “be nice to us or we’ll take chunks of our business elsewhere”. Their message to other EU governments is “you only benefit from Brexit relocation if you kick the idea of an FTT into the long grass”. The City will continue to thrive after Brexit. It is big enough and flexible enough to cope. Some jobs will migrate abroad but the carefully-orchestrated idea that there will be tumbleweed billowing through Canary Wharf five years from now is risible. Still, you have to admire the banks. It has taken a decade of lobbying but they are as influential as ever. • This article was amended on 30 January 2017 to correct the name of the Robin Hood Tax campaign", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The City rigged markets, laundered money and mis-sold products, but has diverted attention by threatening to leave London </p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Brexit has allowed the banks to get off Britain's naughty step", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5z2tg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ac842151ff4e336bc74df2b66637e42697c545cc\"> <img src=\"https://media.guim.co.uk/ac842151ff4e336bc74df2b66637e42697c545cc/0_399_6672_4005/1000.jpg\" alt=\"The City of London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">City of London: the recession that the banks caused and the austerity that followed created the conditions for Brexit.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ac842151ff4e336bc74df2b66637e42697c545cc/0_399_6672_4005/500.jpg", 
      "body": "<p>It is almost a decade since the financial crisis and barely a day has gone by without banks being in the headlines, invariably for the wrong reasons.</p> <p>Only last week, RBS – 73% owned by the state since its bail out in 2008 – announced it was taking a £3.1bn hit as a result of a <a href=\"https://www.theguardian.com/business/2017/jan/26/rbs-royal-bank-scotland-us-mis-selling-scandal-bank-loss-fine\">case brought by the US Department of Justice </a>over the way the bank packaged and sold mortgages during the great housing bubble that preceded the crash.</p> <p>RBS is just one of many. Banks have been fingered for, among other things, money-laundering, rigging the money markets, and mis-selling payment protection insurance. The total amount paid out by banks for various malfeasances since the financial crisis stands at £250bn and rising.</p> <p>Despite being serial offenders, banks have been the big beneficiaries of quantitative easing. The bulk of the money created by the Bank of England found its way into asset markets. Share prices have been rising and City bonuses will be good this year. </p> <p>The even better news for the banks is that they are no longer hated. Far from it. Much of the concern about how the UK will survive outside the EU has centred on the future of the City. For years, the banks have been trying to find a way of getting themselves off the public’s naughty step. Brexit has provided them with an opportunity that has been seized with relish. The City has played the post-referendum game masterfully.<br></p> <p>Roll the clock back 18 months or so to the time of the 2015 general election and it was a different story. Then, a commonly held view – at least for those not working in the City – was that the UK suffered from having a too-dominant financial sector. There was distaste for the way a poorly controlled financial sector had wrecked the economy with their speculative excesses and left others to pick up the bill. The recession that the banks caused and the austerity that resulted created the sense of “them and us” – the notion of an unbalanced and unequal Britain – that led to Brexit.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/jan/29/industrial-strategy-belated-tory-conversion-brexit-tragic\">This belated Tory conversion to industrial strategy is tragic</a> </p> </aside>  <p>Contrast that mood with today when there are daily bulletins about when and under what circumstances <a href=\"https://www.theguardian.com/business/2017/jan/19/goldman-sachs-uk-brexit-us-city-hsbc-ubs-london\">HSBC might move 1,000 jobs out of the City to other European capitals</a>, and constant demands that the government secures <a href=\"https://www.theguardian.com/politics/2016/sep/20/passporting-rights-brexit-uk-firms-fca-eu\">passporting rights </a>to allow UK authorised institutions to operate freely across the EU27. A couple of years back, there would have been shouts of “good riddance” from voters had a bank said it was thinking of shifting staff to Frankfurt or Paris. There would have been queues of people volunteering to drive the bus to Heathrow. Now the idea is seen as a national calamity. Where the focus was on the harm the banks did, now the emphasis is on the loss of highly paid jobs and service-sector exports.</p> <p>John McDonnell, Labour’s shadow chancellor, made the point in his <a href=\"http://blogs.spectator.co.uk/2016/09/full-speech-john-mcdonnell-labour-conference/\">party conference speech last year </a>that the UK’s financial services industry was at the heart of the Brexit negotiations. “Our financial services have been placed under threat as a result of the vote to leave,” he said.</p> <p>To be fair to McDonnell, he went on to say that there should be no return to the “casino economy” that caused the 2008 crash, but the banks can live with that. McDonnell is never going to be the City’s staunchest ally. But it is a sign of how the banks have won a long PR war that even those who were once their sternest critics are now looking out for their interests. <br></p> <p>The end of banker bashing is frustrating for those who have been campaigning for a financial transactions tax, an idea first floated by the US economist James Tobin in the early 1970s but which only started to look like a realistic proposition since the crash.<br></p> <p>An FTT has two aims: it is supposed to reduce the amount of churn in financial markets and hence make them less unstable; and – because activity is so enormous – it is designed to raise substantial amounts of money for governments even if the levy leads to a fall in the number of trades.</p> <p>Critics of an FTT – of whom there are plenty in the financial sector – say it would only work if every country adopted it and that the banks would simply pass on the cost of the tax to their customers. It would make raising finance harder and more expensive.</p> <p>Even so, a group of 10 EU countries – including the eurozone’s big four of Germany, France, Italy and Spain – have been working on plans for an FTT and last week Pierre Moscovici, the EU commissioner for the economy, said he thought an agreement was within reach.<br></p> <p>A forthcoming paper for the <a href=\"http://www.robinhoodtax.org.uk/\">Robin Hood Tax campaign</a> by the former City banker Avinash Persaud says the government could build on an existing financial transaction tax – stamp duty on share trades – to create a more broadly-based levy that would raise an additional £5bn a year. For a Treasury still running a hefty budget deficit, that is a tidy sum.</p> <p>Persaud takes issue with those who say that a small tax would raise the cost of capital. He notes that financial institutions charge 2% on average for the deals they do for their customers, a rake off that has not changed in 100 years and which dwarfs the proposed starting rate for an FTT.<br></p> <p>“All of the efficiency gains since then, as a result of the new information technologies, globalisation, and other developments, have been captured by those who run the industry and not shared with consumers. This has been one of the single largest contributors to worsening income inequality.”</p> <p>Persaud also says that it is now harder to avoid paying the FTT no matter where it is levied. “The new transparency on beneficial ownership, along with anti-money laundering rules make it significantly easier for tax authorities to tax transactions by residents in securities which are domiciled anywhere, like derivatives.”</p> <p>In reality, the main arguments against an FTT are political rather than technical, as the banks know well. Their message to the UK government is “be nice to us or we’ll take chunks of our business elsewhere”. Their message to other EU governments is “you only benefit from Brexit relocation if you kick the idea of an FTT into the long grass”.</p> <p>The City will continue to thrive after Brexit. It is big enough and flexible enough to cope. Some jobs will migrate abroad but the carefully-orchestrated idea that there will be tumbleweed billowing through Canary Wharf five years from now is risible. Still, you have to admire the banks. It has taken a decade of lobbying but they are as influential as ever. <br></p> <p>• This article was amended on 30 January 2017 to correct the name of the Robin Hood Tax campaign</p>", 
      "newspaperEditionDate": "2017-01-30T00:00:00Z", 
      "charCount": "6491", 
      "firstPublicationDate": "2017-01-29T16:00:28Z", 
      "wordcount": "1145", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:47:19Z", 
      "trailText": "The City rigged markets, laundered money and mis-sold products, but has diverted attention by threatening to leave London ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-01T16:00:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/29/brexit-banks-britain-financial-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-29T16:00:28Z", 
    "type": "article", 
    "id": "business/2017/jan/29/brexit-banks-britain-financial-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/29/140-jd-sports-staff-hospital-warehouse-rochdale", 
    "sectionName": "Business", 
    "webTitle": "140 JD Sports staff taken to hospital from one warehouse in four years", 
    "fields": {
      "bodyText": "At least 140 people have been taken to hospital after incidents at JD Sports’s controversial warehouse in Rochdale in the last four years. A freedom of information request obtained by the Guardian shows that ambulances have been dispatched to the site 166 times in the last four years, with 140 of these incidents leading to someone being transported to hospital. The revelation comes after an undercover investigation by Channel 4 News found workers claiming that the warehouse was “worse than a prison”. JD said it was “deeply disappointed and concerned by the footage” but insisted that it did not believe it was an accurate reflection of its culture. Lynne Brosnan, a local Labour councillor, said she was “not happy” with the new figures. About 1,500 people, including hundreds of agency staff, work at the site. This means that the equivalent of almost one in 10 workers have gone to hospital in the last four years. The figures show that there were 18 times in 2013 when an ambulance transported someone from the site to hospital and then 52 in 2014, 34 in 2015 and 36 in 2016. The number of ambulances dispatched was 21 in 2013, 60 in 2014, 44 in 2015, and 41 in 2016. Brosnan said: “This is not what we were promised when Kingsway [the site of the warehouse] started. There is a way of treating employees and it is not like third-class citizens. “My concern is moving forward and making it a better place to work. It’s about caring for our residents and fighting in their corner.” The figures are similar to the situation at Sports Direct’s warehouse in Shirebrook, Derbyshire. Ambulances were called there 76 times between January 2013 and December 2014 according to a similar freedom of information request. Brosnan criticised JD’s response to Channel 4’s investigation, saying: “It is about discussing the issue, it’s not about saying this didn’t happen. This is very serious.” A spokesperson for JD Sports insisted health and safety was a “high priority” for the company. They said: “Health and safety is a high priority and JD have invested heavily in, and are proud of, health and safety at the Kingsway facility, evidenced by our four star for occupational health and safety compliance from the British Safety Council. This includes an independent assessment of our policies, training, performance and working practices and was awarded in May 2016. “The data presented clearly states that, despite the considerable expansion of operations at Kingsway and the considerably increased number of staff engaged, the number of ambulances called has decreased since 2014. “There are up to 1,500 employees on site daily and the number of incidents where an ambulance is called in a year is, therefore, proportionally very low. It must also be emphasised that not all ambulance call-outs will be related to workplace incidents, and that many may relate to an employee falling ill or something unrelated to the work environment, therefore, call-outs related to incidents at work are only a proportion of the numbers quoted. “We employ a full-time health and safety manager and currently have 60 first aiders at Kingsway, almost double the recommended number of 32, and all employees have a full health and safety briefing in their half-day induction before entering the workplace. “They are provided with regular updates and training on health and safety matters. In addition, all line managers have mandatory enhanced health and safety training and some have undertaken the Nebosh qualification. Our health and safety committee monitors all reported accidents and incidents and takes appropriate, preventative action to try to avoid any recurrence.” This article was amended to say the investigation into JD Sports was carried out by Channel 4 News and not Dispatches programme.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Freedom of information revelation follows Channel 4 News investigation where workers described site as ‘worse than a prison’</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "140 JD Sports staff taken to hospital from one warehouse in four years", 
      "shortUrl": "https://gu.com/p/5z4jj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c5df4c1b7d39061439cb5951f006393525d75e36\"> <img src=\"https://media.guim.co.uk/c5df4c1b7d39061439cb5951f006393525d75e36/0_463_3500_2100/1000.jpg\" alt=\"A JD Sports shop\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The JD Sports Kingsway warehouse in Rochdale has about 1,500 workers.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>At least 140 people have been taken to hospital after incidents at JD Sports’s controversial warehouse in Rochdale in the last four years.</p> <p>A freedom of information request obtained by the Guardian shows that ambulances have been dispatched to the site 166 times in the last four years, with 140 of these incidents leading to someone being transported to hospital.</p> <p><a href=\"https://www.theguardian.com/business/2016/dec/15/jd-sports-warehouse-channel-4-kingsway-rochdale\">The revelation comes after an undercover investigation by Channel 4 News found workers claiming that the warehouse was “worse than a prison”</a>. JD said it was “deeply disappointed and concerned by the footage” but insisted that it did not believe it was an accurate reflection of its culture.</p> <p>Lynne Brosnan, a local Labour councillor, said she was “not happy” with the new figures. About 1,500 people, including hundreds of agency staff, work at the site. This means that the equivalent of almost one in 10 workers have gone to hospital in the last four years.</p> <p>The figures show that there were 18 times in 2013 when an ambulance transported someone from the site to hospital and then 52 in 2014, 34 in 2015 and 36 in 2016. The number of ambulances dispatched was 21 in 2013, 60 in 2014, 44 in 2015, and 41 in 2016.</p> <p>Brosnan said: “This is not what we were promised when Kingsway [the site of the warehouse] started. There is a way of treating employees and it is not like third-class citizens.<br></p> <p>“My concern is moving forward and making it a better place to work. It’s about caring for our residents and fighting in their corner.”</p> <p>The figures are similar to the situation at <a href=\"https://www.theguardian.com/business/sports-direct-international\">Sports Direct’s</a> warehouse in Shirebrook, Derbyshire. Ambulances were called there 76 times between January 2013 and December 2014 according to a similar freedom of information request.</p> <p>Brosnan criticised JD’s response to Channel 4’s investigation, saying: “It is about discussing the issue, it’s not about saying this didn’t happen. This is very serious.”</p> <p>A spokesperson for JD Sports insisted health and safety was a “high priority” for the company.</p> <p>They said: “Health and safety is a high priority and JD have invested heavily in, and are proud of, health and safety at the Kingsway facility, evidenced by our four star for occupational health and safety compliance from the British Safety Council. This includes an independent assessment of our policies, training, performance and working practices and was awarded in May 2016. </p> <p>“The data presented clearly states that, despite the considerable expansion of operations at Kingsway and the considerably increased number of staff engaged, the number of ambulances called has decreased since 2014.</p> <p>“There are up to 1,500 employees on site daily and the number of incidents where an ambulance is called in a year is, therefore, proportionally very low. It must also be emphasised that not all ambulance call-outs will be related to workplace incidents, and that many may relate to an employee falling ill or something unrelated to the work environment, therefore, call-outs related to incidents at work are only a proportion of the numbers quoted.</p> <p>“We employ a full-time health and safety manager and currently have 60 first aiders at Kingsway, almost double the recommended number of 32, and all employees have a full health and safety briefing in their half-day induction before entering the workplace. </p> <p>“They are provided with regular updates and training on health and safety matters. In addition, all line managers have mandatory enhanced health and safety training and some have undertaken the Nebosh qualification. Our health and safety committee monitors all reported accidents and incidents and takes appropriate, preventative action to try to avoid any recurrence.”</p> <ul> <li><em>This article was amended to say the investigation into JD Sports was carried out by Channel 4 News and not Dispatches programme.</em><br></li> </ul>", 
      "newspaperEditionDate": "2017-01-30T00:00:00Z", 
      "charCount": "3785", 
      "wordcount": "630", 
      "firstPublicationDate": "2017-01-29T14:57:00Z", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2018-07-02T13:54:38Z", 
      "thumbnail": "https://media.guim.co.uk/c5df4c1b7d39061439cb5951f006393525d75e36/0_463_3500_2100/500.jpg", 
      "trailText": "Freedom of information revelation follows Channel 4 News investigation where workers described site as ‘worse than a prison’", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/29/140-jd-sports-staff-hospital-warehouse-rochdale", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-29T14:57:00Z", 
    "type": "article", 
    "id": "business/2017/jan/29/140-jd-sports-staff-hospital-warehouse-rochdale", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/29/steelworkers-vote-port-talbot-rescue-plan", 
    "sectionName": "Business", 
    "webTitle": "Steelworkers to vote on Port Talbot rescue plan", 
    "fields": {
      "bodyText": "Thousands of steelworkers will vote on rescue proposals for the Port Talbot steelworks this week in a definitive moment for the crisis in the industry. Tata Steel has tabled a proposal to save 8,000 job in its UK business, including the Port Talbot steelworks in south Wales, by investing £1bn into modernising its operations over the next 10 years. However, this investment depends on spinning off the pension fund behind Tata Steel UK into a separate entity and replacing the final salary pension scheme with a less generous defined contribution scheme. The existing scheme – the British Steel pension scheme (BSPS) – could enter the Pension Protection Fund (PPF) as part of the arrangement, which would result in a 10% cut to members’ benefits. However, for this to occur Tata Steel must convince the Pensions Regulator that its UK business is on the brink of insolvency and is likely to have to pump hundreds of millions of cash into the scheme. The BSPS has 130,000 members and £15bn of liabilities. It would be by far the biggest pension scheme to be taken on by the PPF. The trade unions Unite, GMB and Community have recommended that workers vote in favour of the proposals, but they could still be rejected given the changes to the pension scheme. If the rescue package is approved then Tata Steel will look to complete a merger of its European operations with ThyssenKrupp, the German industrial conglomerate. Tata Steel declined to comment. The trade unions said they had not made the recommendation lightly, telling workers: “Nobody is saying that the proposal on the table is without issues. But as we have said before, what you are voting on is the best outcome that could be achieved through negotiation. It is our collective view, supported by our independent experts, that this is the only credible and viable way to secure the future.” However, John Ralfe, a pension consultant, warned: “ThyssenKrupp won’t touch Tata UK or Tata Holland unless the British Steel pension scheme is hived off. The risks of it coming back to bite them are too high. “It is not clear what the pension trustees have in mind with the plan to hive off the pension scheme without Tata Steel UK going into insolvency. The legal tests for a regulated apportionment arrangement [the process whereby a pension scheme enters the PPF] are deliberately set very high. “The BSPS will certainly close to new pensions, but the £15bn of historic liabilities are likely to remain the responsibility of Tata Steel UK, which will continue to soldier on, and ThyssenKrupp would then be almost certain to walk away.” The steel jobs have been at risk since last March when Tata Steel announced it was putting its UK business up for sale amid losses of more than £1m a day. The decision sparked a political crisis as the government scrambled to secure the future of the plant. Port Talbot is one of only two sites in Britain that makes steel in blast furnaces.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tata’s proposal includes £1bn investment over 10 years but would mean cut to workers’ pensions</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "Steelworkers to vote on Port Talbot rescue plan", 
      "shortUrl": "https://gu.com/p/5z4az", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4e82cb4352c7d51debe78db1e258f42c9fb68ff8\"> <img src=\"https://media.guim.co.uk/4e82cb4352c7d51debe78db1e258f42c9fb68ff8/0_94_3500_2101/1000.jpg\" alt=\"Port Talbot steel works. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Port Talbot steel works. Trade unions have recommended that workers vote for the plan.</span> <span class=\"element-image__credit\">Photograph: Ben Birchall/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Thousands of steelworkers will vote on rescue proposals for the Port Talbot steelworks this week in a definitive moment for the crisis in the industry.</p> <p><a href=\"https://www.theguardian.com/business/2016/dec/07/tata-steel-commits-to-keeping-port-talbot-open\">Tata Steel has tabled a proposal to save 8,000 job in its UK business</a>, including the Port Talbot steelworks in south Wales, by investing £1bn into modernising its operations over the next 10 years.</p> <p>However, this investment depends on spinning off the pension fund behind Tata Steel UK into a separate entity and replacing the final salary pension scheme with a less generous defined contribution scheme. </p> <p>The existing scheme – the British Steel pension scheme (BSPS) – could enter the Pension Protection Fund (PPF) as part of the arrangement, which would result in a 10% cut to members’ benefits. However, for this to occur Tata Steel must convince the Pensions Regulator that its UK business is on the brink of insolvency and is likely to have to pump hundreds of millions of cash into the scheme.</p> <p>The BSPS has 130,000 members and £15bn of liabilities. It would be by far the biggest pension scheme to be taken on by the PPF.</p> <p>The trade unions Unite, GMB and Community have recommended that workers vote in favour of the proposals, but they could still be rejected given the changes to the pension scheme.</p> <p>If the rescue package is approved then Tata Steel will look to complete a merger of its European operations with ThyssenKrupp, the German industrial conglomerate.</p> <p>Tata Steel declined to comment. The trade unions said they had not made the recommendation lightly, telling workers: “Nobody is saying that the proposal on the table is without issues. But as we have said before, what you are voting on is the best outcome that could be achieved through negotiation. It is our collective view, supported by our independent experts, that this is the only credible and viable way to secure the future.”</p> <p>However, John Ralfe, a pension consultant, warned: “ThyssenKrupp won’t touch Tata UK or Tata Holland unless the British Steel pension scheme is hived off. The risks of it coming back to bite them are too high.</p> <p>“It is not clear what the pension trustees have in mind with the plan to hive off the pension scheme without Tata Steel UK going into insolvency. The legal tests for a regulated apportionment arrangement [the process whereby a pension scheme enters the PPF] are deliberately set very high.</p> <p>“The BSPS will certainly close to new pensions, but the £15bn of historic liabilities are likely to remain the responsibility of Tata Steel UK, which will continue to soldier on, and ThyssenKrupp would then be almost certain to walk away.”</p> <p>The steel jobs have been at risk since last March <a href=\"https://www.theguardian.com/business/2016/mar/29/tata-set-to-announce-sale-of-uk-steel-business-port-talbot\">when Tata Steel announced it was putting its UK business up for sale amid losses of more than £1m a day</a>. The decision sparked a <a href=\"https://www.theguardian.com/business/2016/mar/30/cameron-flies-back-from-holiday-to-disarray-over-tata-steel-crisis\">political crisis</a> as the government scrambled to secure the future of the plant. Port Talbot is one of only two sites in Britain that makes steel in blast furnaces.</p>", 
      "newspaperEditionDate": "2017-01-30T00:00:00Z", 
      "charCount": "2935", 
      "wordcount": "505", 
      "firstPublicationDate": "2017-01-29T14:08:58Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-28T06:32:44Z", 
      "thumbnail": "https://media.guim.co.uk/4e82cb4352c7d51debe78db1e258f42c9fb68ff8/0_94_3500_2101/500.jpg", 
      "trailText": "Tata’s proposal includes £1bn investment over 10 years but would mean cut to workers’ pensions", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/29/steelworkers-vote-port-talbot-rescue-plan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-29T14:08:58Z", 
    "type": "article", 
    "id": "business/2017/jan/29/steelworkers-vote-port-talbot-rescue-plan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/29/tesco-booker-deal-hedge-funds-shares", 
    "sectionName": "Business", 
    "webTitle": "Booker Tesco deal has hedge funds in a funk", 
    "fields": {
      "bodyText": "Given that it is still trying to get over having mis-stated its profits by £263m during 2014, it seems rather apt that Tesco is buying a business best-known for sponsoring a fiction prize. Yes, Britain’s largest supermarket group is acquiring Booker, the UK’s largest food wholesaler and the company behind the Londis and Budgens convenience chains. The £3.7bn deal, which was unveiled on Friday, will supposedly create the UK’s leading food business in a £195bn market. The companies claim that will “bring benefits for consumers, independent retailers, caterers, small businesses, suppliers, and colleagues, as well as delivering significant value to shareholders”. From this week, we might start to see if shareholders and regulators agree, as documents are made available and the process of addressing possible competition concerns begins. There may be another process gathering some pace this week, too – that of a few hedge fund managers desperately trying to justify why they thought it was clever to bet on a fall in Tesco’s shares, just as news of the deal prompted a 10% increase. Delores Holdings, Marshall Wace and Pelham Long/Short Master Fund all shorted the grocer’s stock (the first two did so in the past fortnight), so they have until tomorrow to devise some plausible line explaining why. The Conn school of corporate calamities If you find yourself standing next to Iain Conn this week, move. Sharpish. The chief executive of British Gas owner Centrica is fast establishing a reputation as the chap in the City who is always in the wrong place at the wrong time. Obviously there was British Gas’s £9.5m fine last week for IT failures that landed business customers with incorrect and late bills. But elsewhere, Conn really is in the middle of a seriously unfortunate trot. He was the senior independent director at Rolls-Royce in 2010 – and he was on the board from 2005 to 2014 – which suddenly looks awkward following Lord Justice Leveson’s judgment this month that the company was aware in 2010 of corruption allegations within the company, but decided not to notify the Serious Fraud Office. Then there is Conn’s directorship at BT Group, where last week an accounting scandal in the telco’s Italian arm blew up, prompting the shares to be written down by 20%. Conn sits on BT’s audit committee. All of which must leave shareholders in Centrica facing a nervous few weeks. The firm reports results next month. Don’t bet on the future of gambling machines “In a casino, the cardinal rule is to keep them playing and keep them coming back. The longer they play, the more they lose. In the end we get it all.” As this page is fond of pointing out, that’s how Robert De Niro’s character, Ace Rothstein, explained the gambling industry in the 1995 film Casino. Remember his words this week, when the Fixed Odds Betting Terminals (FOBT) All Party Parliamentary Group publishes its report on those controversial betting machines in bookies’ shops, which allow punters to gamble on games such as roulette. Each of these terminals makes about £1,000 profit a week (though no shop can have more than four) and they are so addictive (to bookies and punters) that they have often achieved Ace’s aim and taken a punter for everything. When the group produced its interim report in December, it said “the government now has a prima facie case for significantly reducing the £100 stake ... The group sees a strong case for the stake being set at £2”. It seems unlikely to soften that position this week – and few will shed any tears about that. Still, in an intriguing footnote, the companies funding this work include Bacta – the amusement arcades trade body – and Hippodrome Casino, both of which might want to nobble bookmakers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "If the tie-up between the wholesaler and the supermarket group gets past competition concerns, hedge funds will need a novel way of explaining why they bet on its shares falling", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Booker Tesco deal has hedge funds in a funk", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5z4aj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bcef5cc45fdb4c762bc7da69f97abb1732e6e9a5\"> <img src=\"https://media.guim.co.uk/bcef5cc45fdb4c762bc7da69f97abb1732e6e9a5/0_398_4000_2400/1000.jpg\" alt=\"A Booker store in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Booker store in London: Tesco shares spiked on news of its taking over the food wholesaler.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bcef5cc45fdb4c762bc7da69f97abb1732e6e9a5/0_398_4000_2400/500.jpg", 
      "body": "<p>Given that it is still trying to get over having <a href=\"https://www.theguardian.com/business/live/2014/sep/22/tesco-launches-inquiry-after-overstating-profit-forecasts-by-250m-business-live\" title=\"\">mis-stated its profits by £263m during 2014,</a> it seems rather apt that Tesco is buying a business best-known for sponsoring a fiction prize.</p> <p>Yes, Britain’s largest supermarket group is acquiring Booker, the UK’s largest food wholesaler and the company behind the Londis and Budgens convenience chains.</p> <p>The £3.7bn deal, which was unveiled on Friday, will supposedly create the UK’s leading food business in a £195bn market. The companies claim that will “bring benefits for consumers, independent retailers, caterers, small businesses, suppliers, and colleagues, as well as delivering significant value to shareholders”.</p> <p>From this week, we might start to see if shareholders and regulators agree, as documents are made available and the process of addressing possible competition concerns begins.</p> <p>There may be another process gathering some pace this week, too – that of a few hedge fund managers desperately trying to justify why they thought it was clever to bet on a fall in Tesco’s shares, just as news of the deal prompted a 10% increase.</p> <p>Delores Holdings, Marshall Wace and Pelham Long/Short Master Fund all shorted the grocer’s stock (the first two did so in the past fortnight), so they have until tomorrow to devise some plausible line explaining why.</p> <h2>The Conn school of corporate calamities</h2> <p>If you find yourself standing next to Iain Conn this week, move. Sharpish. The chief executive of British Gas owner Centrica is fast establishing a reputation as the chap in the City who is always in the wrong place at the wrong time.</p> <p>Obviously there was British Gas’s £9.5m fine last week for IT failures that landed business customers with incorrect and late bills. But elsewhere, Conn really is in the middle of a seriously unfortunate trot.</p> <p>He was the senior independent director at Rolls-Royce in 2010 – and he was on the board from 2005 to 2014 – which suddenly looks awkward following Lord Justice Leveson’s judgment this month that the company was aware in 2010 of corruption allegations within the company, but decided not to notify the Serious Fraud Office.</p> <p>Then there is Conn’s directorship at BT Group, where last week an accounting scandal in the telco’s Italian arm blew up, prompting the shares to be written down by 20%. Conn sits on BT’s audit committee.</p> <p>All of which must leave shareholders in Centrica facing a nervous few weeks. The firm reports results next month.</p> <h2>Don’t bet on the future of gambling machines</h2> <p>“In a casino, the cardinal rule is to keep them playing and keep them coming back. The longer they play, the more they lose. In the end we get it all.” As this page is fond of pointing out, that’s how Robert De Niro’s character, Ace Rothstein, explained the gambling industry in the 1995 film <em>Casino.</em></p> <p>Remember his words this week, when the Fixed Odds Betting Terminals (FOBT) All Party Parliamentary Group publishes its report on those controversial betting machines in bookies’ shops, which allow punters to gamble on games such as roulette.</p> <p>Each of these terminals makes about £1,000 profit a week (though no shop can have more than four) and they are so addictive (to bookies and punters) that they have often achieved Ace’s aim and taken a punter for everything.</p> <p>When the <a href=\"https://www.theguardian.com/uk-news/2016/dec/08/cut-fixed-odds-betting-stakes-to-2-mps-urge\" title=\"\">group produced its interim report in December</a>, it said “the government now has a prima facie case for significantly reducing the £100 stake ... The group sees a strong case for the stake being set at £2”.</p> <p>It seems unlikely to soften that position this week – and few will shed any tears about that. Still, in an intriguing footnote, the companies funding this work include Bacta – the amusement arcades trade body – and Hippodrome Casino, both of which might want to nobble bookmakers.</p>", 
      "newspaperEditionDate": "2017-01-29T00:00:00Z", 
      "charCount": "3740", 
      "firstPublicationDate": "2017-01-29T07:00:17Z", 
      "wordcount": "642", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:15Z", 
      "trailText": "If the tie-up between the wholesaler and the supermarket group gets past competition concerns, hedge funds will need a novel way of explaining why they bet on its shares falling", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-01T07:00:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/29/tesco-booker-deal-hedge-funds-shares", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-29T07:00:17Z", 
    "type": "article", 
    "id": "business/2017/jan/29/tesco-booker-deal-hedge-funds-shares", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/29/bt-italian-scandal-profit-warning-patterson", 
    "sectionName": "Business", 
    "webTitle": "After the Italian job, BT boss must make sure success doesn’t blow up in his face", 
    "fields": {
      "bodyText": "Last week was not a good one for BT. In fact, it’s been the worst week for the telecoms company since it was privatised in 1984. BT’s share price fell by more than 20% on Tuesday, their biggest ever fall in a single day, after it revealed an accounting scandal in its Italian division had cost £530m and warned of a slowdown in business from the UK public sector and international corporations. As profit warnings go, it was a monster. BT had already flagged up “inappropriate” management behaviour in its Italian division last October, but had estimated that the impact would be a non-cash writedown of £145m. Just three months later that has become £530m in cash, burning a nasty hole in the group’s finances. The warning about public sector and international corporate work could also have long-term consequences for BT. Investors are rattled – and BT has 700,000 of them, many of them small shareholders. Pension funds and City institutions don’t like surprises, and this profits warning came just three days before BT was scheduled to report its third-quarter results. Gavin Patterson, the chief executive, said shareholders had a right to be angry and that what happened in Italy was “completely unacceptable”. Apart from the Italian business, which accounts for a tiny portion of group profits, BT was in “good health”, Patterson said, and it was important to keep the scandal in perspective. The sharp fall in the share price suggests that investors don’t entirely share his optimism. The history of accounting scandals shows that companies often take a long time to recover from such blows. Tesco, for example, is still under investigation by the Serious Fraud Office and facing a lawsuit from shareholders more than two years after it found a black hole in its accounts. Three former Tesco executives will go on trial in relation to the scandal later this year. But BT will also have to deal with the indirect consequences of the scandal. A huge profit warning like this means shareholders will have less patience with underperformance or high spending elsewhere. The share price drop on Tuesday wiped out all the gains that Patterson had built since he replaced Ian Livingston in September 2013. He has overseen an ambitious strategy, spending billions on the rights to major sporting events and mobile operator EE. Shareholders may stop being be quite so accommodating in allowing Patterson time to build up BT Sport as a contender to Sky. With rights to Europe’s premier football tournament, the Champions League, now up for grabs, the timing is unfortunate. When BT snatched the UK television rights to the Champions League from Sky in 2013, it was a coup that confirmed the company as a major player in sports broadcasting. To see it revert to Sky would be a major setback, but keeping it is likely to be expensive. The Italian scandal also highlights how sprawling BT is as a business. Arguably it is the nearest thing the modern day FTSE 100 has to an industrial conglomerate. The Italian business is a minor part of a telecoms empire that covers infrastructure, mobile phones, television and a wide range of corporate services. Can Patterson and BT really keep on top of all the different divisions and maximise their performance? The prospect of BT spinning off Openreach, which owns the telephone cables that connect Britain, has often been raised by critics. Ofcom, the industry regulator, wants Openreach to invest more in rolling out superfast broadband. BT has had successes under Patterson, but Openreach is not the only legacy issue that hangs over it: it also has a pension deficit of £6.2bn. The boss will glad to see the back of what he has described as a difficult few days. He must now ensure that this is a blip rather than the start of a prolonged period of difficulty for BT. Co-op Bank’s road to recovery leads nowhere While Royal Bank of Scotland was last week grabbing all the attention by taking a £3.1bn knock for its latest run-in with regulators, another bank in the recovery ward was admitting to a few problems. Co-operative Bank – once owned by the mutual grocer and funeral homes operator Co-operative Group – put out an announcement on Thursday to say its capital position was going to slump below 10% and that it would fail to meet the individual regulatory plan it had agreed with the Bank of England until 2020. In reality this makes no difference to its savers and borrowers, but it is another illustration of how long it can take to make repairs to a bank that has run into trouble. RBS, for instance, will next month report its ninth consecutive annual loss – its has already reported losses of more than £50bn since its 2008 bailout – and is a long way from being able to break free from state ownership. Chancellor Philip Hammond admitted he was stuck with the 73% stake. Co-op Bank almost collapsed in 2013 amid a drugs scandal surrounding its former chairman, Paul Flowers, and a black hole in its accounts that kept getting bigger following an ill-fated tie-up with Britannia building society four years earlier. It nearly dragged down its parent, the Co-op Group, which had to cede control of the bank to a group of hedge funds. Co-op Group must now feel stuck with its diminished 20% stake in a bank that is on a very slow path to returning to profitability: it may just squeak into the black next year. There are no easy solutions for either of these banks. Noises are being made (again) about a break-up of the already shrunken RBS. For Co-op the answer may be a takeover. Taking out a proper challenger to the big four on the high street is not easy to advocate, but in this instance it could be the best and fastest way to rejuvenate a once-proud, ambitious and important high-street lender. Top of the food chain? What exactly does it mean to be the UK’s leading food business? It is a question that Tesco and Booker shareholders should be thinking about carefully now that their companies have agreed to a merger. Tesco boss Dave Lewis and Charles Wilson, chief executive of wholesaler Booker, were both, unsurprisingly, enthusiastic about the deal when it was announced, and both companies’ share prices duly rocketed – although this also had much to do with Tesco saying it would start to pay dividends again. But aside from opportunities to cut costs – and bringing together some of the brightest minds in retailing – it is difficult to see how Booker makes Tesco a better retailer and how Tesco makes Booker a better wholesaler. Given that Tesco is the UK’s largest retailer and Booker owns convenience store brands Premier, Budgens and Londis, the Competition and Markets Authority will almost certainly have a look at the deal. But that won’t be the only hurdle this surprising merger has to cross.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The accounting scandal, plus news of a slowdown in business, will make investors less likely to allow Gavin Patterson any leeway", 
      "publication": "The Observer", 
      "headline": "After the Italian job, BT boss must make sure success doesn’t blow up in his face", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5z4gg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"59326128aa9c5c4ee85f1e651f9413cff38b4b1c\"> <img src=\"https://media.guim.co.uk/59326128aa9c5c4ee85f1e651f9413cff38b4b1c/630_677_5136_3081/1000.jpg\" alt=\"Gavin Patterson has a lot of problems on his hands at BT.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gavin Patterson has a lot of problems on his hands at BT.</span> <span class=\"element-image__credit\">Illustration: David Simonds/Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/59326128aa9c5c4ee85f1e651f9413cff38b4b1c/630_677_5136_3081/500.jpg", 
      "body": "<p>Last week was not a good one for BT. In fact, it’s been the worst week for the telecoms company since it was privatised in 1984. <a href=\"https://www.theguardian.com/business/btgroup\" title=\"\">BT’s</a> share price fell by more than 20% on Tuesday, their biggest ever fall in a single day, after it revealed an accounting scandal in its Italian division had cost £530m and warned of a slowdown in business from the UK public sector and international corporations.</p> <p>As profit warnings go, it was a monster. <a href=\"https://www.theguardian.com/business/2016/oct/27/bt-accounting-errors-italian-division\" title=\"\">BT had already flagged up “inappropriate” management behaviour in its Italian division last October</a>, but had estimated that the impact would be a non-cash writedown of £145m. Just three months later that has become £530m in cash, burning a nasty hole in the group’s finances. The warning about public sector and international corporate work could also have long-term consequences for BT.</p> <p>Investors are rattled – and BT has 700,000 of them, many of them small shareholders. Pension funds and City institutions don’t like surprises, and this profits warning came just three days before BT was scheduled to report its third-quarter results.</p> <p>Gavin Patterson, the chief executive, said shareholders had a right to be angry and that what happened in Italy was “completely unacceptable”.</p> <p>Apart from the Italian business, which accounts for a tiny portion of group profits, BT was in “good health”, Patterson said, and it was important to keep the scandal in perspective.</p> <p>The sharp fall in the share price suggests that investors don’t entirely share his optimism.</p> <p>The history of accounting scandals shows that companies often take a long time to recover from such blows. Tesco, for example, is still under investigation by the Serious Fraud Office and facing a lawsuit from shareholders more than two years after it found a black hole in its accounts. Three former Tesco executives will go on trial in relation to the scandal later this year.</p> <p>But BT will also have to deal with the indirect consequences of the scandal. A huge profit warning like this means shareholders will have less patience with underperformance or high spending elsewhere.</p> <p>The share price drop on Tuesday wiped out all the gains that Patterson had built since he replaced Ian Livingston in September 2013.</p> <p>He has overseen an ambitious strategy, spending billions on the rights to major sporting events and mobile operator EE. Shareholders may stop being be quite so accommodating in allowing Patterson time to build up BT Sport as a contender to Sky. With rights to Europe’s premier football tournament, the Champions League, now up for grabs, the timing is unfortunate.</p> <p>When <a href=\"https://www.theguardian.com/sport/2013/nov/09/bt-sport-champions-league-exclusive-tv-rights\" title=\"\">BT snatched the UK television rights to the Champions League from Sky</a> in 2013, it was a coup that confirmed the company as a major player in sports broadcasting. To see it revert to Sky would be a major setback, but keeping it is likely to be expensive.</p> <p>The Italian scandal also highlights how sprawling BT is as a business. Arguably it is the nearest thing the modern day FTSE 100 has to an industrial conglomerate. The Italian business is a minor part of a telecoms empire that covers infrastructure, mobile phones, television and a wide range of corporate services.</p> <p>Can Patterson and BT really keep on top of all the different divisions and maximise their performance? The prospect of BT spinning off Openreach, which owns the telephone cables that connect Britain, has often been raised by critics. <a href=\"https://www.theguardian.com/business/2016/nov/29/bt-openreach-competition-ofcom-european-commission\" title=\"\">Ofcom, the industry regulator, wants Openreach to invest more in rolling out superfast broadband.</a></p> <p>BT has had successes under Patterson, but Openreach is not the only legacy issue that hangs over it: it also has a pension deficit of £6.2bn.</p> <p>The boss will glad to see the back of what he has described as a difficult few days. He must now ensure that this is a blip rather than the start of a prolonged period of difficulty for BT.</p> <h2>Co-op Bank’s road to recovery leads nowhere</h2> <p>While Royal Bank of Scotland was last week grabbing all the attention by taking a <a href=\"https://www.theguardian.com/business/2017/jan/25/rbs-braced-for-multi-billion-pound-settlement-for-loan-misselling-scandal\" title=\"\">£3.1bn knock for its latest run-in with regulators</a>, another bank in the recovery ward was admitting to a few problems.</p> <p>Co-operative Bank – once owned by the mutual grocer and funeral homes operator Co-operative Group – put out an announcement on Thursday to say its capital position was going to slump below 10% and that it would fail to meet the individual regulatory plan it had agreed with the Bank of England until 2020.</p> <p>In reality this makes no difference to its savers and borrowers, but it is another illustration of how long it can take to make repairs to a bank that has run into trouble.</p> <p>RBS, for instance, will next month report its ninth consecutive annual loss – its has already <a href=\"https://www.theguardian.com/business/2016/oct/22/can-rbs-ever-be-privatised-eight-years-52bn-loss\" title=\"\">reported losses of more than £50bn since its 2008 bailout</a> – and is a long way from being able to break free from state ownership. Chancellor Philip Hammond admitted he was stuck with the 73% stake.</p> <p>Co-op Bank almost collapsed in 2013 amid a drugs scandal surrounding its former chairman, Paul Flowers, and a black hole in its accounts that kept getting bigger following an ill-fated tie-up with Britannia building society four years earlier.</p> <p>It nearly dragged down its parent, the Co-op Group, which had to cede control of the bank to a group of hedge funds. Co-op Group must now feel stuck with its diminished 20% stake in a bank that is on a very slow path to returning to profitability: it may just squeak into the black next year.</p> <p>There are no easy solutions for either of these banks. Noises are being made (again) about a break-up of the already shrunken RBS. For Co-op the answer may be a takeover.</p> <p>Taking out a proper challenger to the big four on the high street is not easy to advocate, but in this instance it could be the best and fastest way to rejuvenate a once-proud, ambitious and important high-street lender.</p> <h2>Top of the food chain?</h2> <p>What exactly does it mean to be the UK’s leading food business? It is a question that Tesco and Booker shareholders should be thinking about carefully now that their companies have agreed to a merger.</p> <p>Tesco boss Dave Lewis and Charles Wilson, chief executive of wholesaler Booker, were both, unsurprisingly, enthusiastic about the deal when it was announced, and both companies’ share prices duly rocketed – although this also had much to do with Tesco saying it would start to pay dividends again.</p> <p>But aside from opportunities to cut costs – and bringing together some of the brightest minds in retailing – it is difficult to see how Booker makes Tesco a better retailer and how Tesco makes Booker a better wholesaler.</p> <p>Given that Tesco is the UK’s largest retailer and Booker owns convenience store brands Premier, Budgens and Londis, the Competition and Markets Authority will almost certainly have a look at the deal.</p> <p>But that won’t be the only hurdle this surprising merger has to cross.</p>", 
      "newspaperEditionDate": "2017-01-29T00:00:00Z", 
      "charCount": "6769", 
      "firstPublicationDate": "2017-01-29T07:00:17Z", 
      "wordcount": "1169", 
      "newspaperPageNumber": "48", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:37:49Z", 
      "trailText": "The accounting scandal, plus news of a slowdown in business, will make investors less likely to allow Gavin Patterson any leeway", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-01T07:00:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/29/bt-italian-scandal-profit-warning-patterson", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-29T07:00:17Z", 
    "type": "article", 
    "id": "business/2017/jan/29/bt-italian-scandal-profit-warning-patterson", 
    "pillarName": "News"
  }
]