[
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/25/status-of-uks-most-exclusive-shopping-street-under-threat", 
    "sectionName": "Business", 
    "webTitle": "Bond Street: status of UK's most exclusive shopping street under threat", 
    "fields": {
      "bodyText": "The status of Bond Street as the UK’s most exclusive shopping destination is under threat, as one in four retailers on the famous street consider shutting up shop and moving out as a result of high rents and business rates. About 25 of the 100 top fashion brands with stores on Old and New Bond Street are understood to have flagged to the property market that they are ready to quit the world-famous fashion district. Dolce &amp; Gabbana, Hugo Boss, De Beers and DKNY are among the big brands understood to be considering their options. Bond Street is the most expensive place in Britain to run a store, with fashion brands paying top dollar to be located alongside the biggest names in luxury including Louis Vuitton, Chanel, Dior and Hermès. Many shops have decided to leave despite the surge in well-heeled tourists shopping in the capital since the Brexit vote, which slashed the value of the pound and overnight made London cheaper for foreign tourists. Paul Souber, of property consultancy Colliers International, said a number of Bond Street leases were being “quietly marketed”. In a sign that demand for expensive stores in the West End of London is faltering, Souber said potential tenants are no longer required to stump up millions of pounds of “key money” that had become standard – the premium a brand hands over to the existing retailer to buy their lease, in addition to the rent agreed. In 2014, Watches of Switzerland sold its Bond Street lease for £10m. “Those premiums are not achievable today,” said Souber. “London is still a phenomenally strong shopping environment, but the market has cooled. Retailers are looking at their stores and asking do we need to be on Bond Street or should we go somewhere else and get more bang for our buck? Last year Polo Ralph Lauren set a new retail rent record on New Bond Street after it agreed to pay a staggering annual rent of £2,225 per sq ft for its store following a rent review. But a recent industry report by Walpole, which represents 200 British luxury brands, suggested the super-prime rental levels were becoming a problem. One prominent Bond Street occupier described the landlords as ruthless and only interested in the most profitable tenants. “Some sites are now so costly that there is a debate over whether it is possible to make a profit on them,” said the report. Souber said the recent business rate revaluation had been the final straw for some international brands, which are comparing the cost of operating a store on Bond Street with Madison Avenue and Fifth Avenue in New York, or Canton Road in Hong Kong. According to business rates experts CVS, Bond Street was one of the biggest victims of the shake-up in business rates, with luxury retailers on Old and New Bond Street required to find an extra £160m over the next five years. The biggest loser from the changes was Louis Vuitton, which has seen its rates bill increase by £10m. Both Dolce &amp; Gabbana and DKNY’s bills have increased by more than £3m. Business rates are calculated as a proportion of the rental value. The rental value is supposed to be measured every five years, but the previous revaluation was controversially delayed by the government in 2015 for two years, making the changes that came into effect in April more pronounced, particularly in central London, where property values have surged. Earlier this year David Fischel, the chief executive of Intu – which owns some of the UK’s biggest shopping centres, including the Trafford Centre in Manchester and Metrocentre in Gateshead – told the Guardian that the “extreme” business rates climate was a bigger deterrent to international retailers opening shops here than the uncertainty created by the Brexit vote. The makeup of the West End’s key shopping district is also changing as brands choose larger, more economic stores on nearby Regent Street, which is enjoying a renaissance. Mount Street in Mayfair has also become a big draw thanks to a line-up that includes Marc Jacobs, Balenciaga and Céline. While the majority of Britons may not be able to afford to shop on Bond Street, where the designer handbags can cost far more than a monthly mortgage payment, the luxury market is worth more than £32bn to the economy and employs more than 113,000 people. The devaluation of the pound has triggered a boom in sales for brands like Burberry, with around 25% of cash spent in the West End of London coming from the wallets of overseas visitors. Jace Tyrrell, chief executive of the New West End Company, a group that represents retailers in the area, admitted that “Central London costs are rising, particularly as a result of the recent business rates review, which hit Bond Street very hard.” But he said a £10m investment in the street is already under way, to improve its appearance, and insisted: “Bond Street remains the centre of London’s luxury quarter.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Soaring rents and rates are pushing retailers including Dolce &amp; Gabbana, Hugo Boss and DKNY to think about moving out</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Bond Street: status of UK's most exclusive shopping street under threat", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6kndv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4d67854f4e402ea3d9c0f64dc305dd393bfd0494\"> <img src=\"https://media.guim.co.uk/4d67854f4e402ea3d9c0f64dc305dd393bfd0494/0_144_4384_2629/1000.jpg\" alt=\"A sports car parked outside fashion designer Alexander McQueen's shop in Bond Street, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bond Street is the most expensive place in Britain to run a store.</span> <span class=\"element-image__credit\">Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4d67854f4e402ea3d9c0f64dc305dd393bfd0494/0_144_4384_2629/500.jpg", 
      "body": "<p>The status of Bond Street as the UK’s most exclusive shopping destination is under threat, as one in four retailers on the famous street consider shutting up shop and moving out as a result of high rents and business rates.</p> <p>About 25 of the 100 top fashion brands with stores on Old and New Bond Street are understood to have flagged to the property market that they are ready to quit the world-famous fashion district. Dolce &amp; Gabbana, Hugo Boss, De Beers and DKNY are among the big brands understood to be considering their options.</p> <p>Bond Street is the most expensive place in Britain to run a store, with fashion brands paying top dollar to be located alongside the biggest names in luxury including Louis Vuitton, Chanel, Dior and Hermès.<br></p> <p>Many shops have decided to leave <a href=\"https://www.theguardian.com/travel/2017/jun/16/uk-tourists-pound-brexit-us-holiday-exchange-rates\">despite the surge in well-heeled tourists shopping in the capital </a>since the Brexit vote, which slashed the value of the pound and overnight made London cheaper for foreign tourists.</p> <p>Paul Souber, of property consultancy Colliers International, said a number of Bond Street leases were being “quietly marketed”. </p> <p>In a sign that demand for expensive stores in the West End of London is faltering, Souber said potential tenants are no longer required to stump up millions of pounds of “key money” that had become standard – the premium a brand hands over to the existing retailer to buy their lease, in addition to the rent agreed. In 2014, Watches of Switzerland sold its Bond Street lease for £10m.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Retailers are asking do we need to be on Bond Street or should we go somewhere else and get more bang for our buck?</p> <footer> <cite>Paul Souber, Colliers International</cite> </footer> </blockquote> </aside>  <p>“Those premiums are not achievable today,” said Souber. “London is still a phenomenally strong shopping environment, but the market has cooled. Retailers are looking at their stores and asking do we need to be on Bond Street or should we go somewhere else and get more bang for our buck?</p> <p>Last year Polo Ralph Lauren set a new retail rent record on New Bond Street after it agreed to pay a staggering annual rent of £2,225 per sq ft for its store following a rent review. </p> <p>But a recent industry report by Walpole, which represents 200 British luxury brands, suggested the super-prime rental levels were becoming a problem. One prominent Bond Street occupier described the landlords as ruthless and only interested in the most profitable tenants. “Some sites are now so costly that there is a debate over whether it is possible to make a profit on them,” said the report.</p> <p>Souber said the recent <a href=\"https://www.theguardian.com/business/2017/mar/06/budget-2017-final-plea-against-business-rates-rise\">business rate revaluation</a> had been the final straw for some international brands, which are comparing the cost of operating a store on Bond Street with Madison Avenue and Fifth Avenue in New York, or Canton Road in Hong Kong. </p> <p>According to business rates experts CVS, Bond Street was one of the biggest victims of the shake-up in business rates, with luxury retailers on Old and New Bond Street required to find an extra £160m over the next five years. </p> <p>The biggest loser from the changes was Louis Vuitton, which has seen its rates bill increase by £10m. Both Dolce &amp; Gabbana and DKNY’s bills have increased by more than £3m.</p> <p>Business rates are calculated as a proportion of the rental value. The rental value is supposed to be measured every five years, but <a href=\"https://www.theguardian.com/business/2013/oct/29/revaluation-business-rates-delayed-tory\">the previous revaluation was controversially delayed by the government in 2015 for two years</a>, making the changes that came into effect in April more pronounced, particularly in central London, where property values have surged.</p> <p>Earlier this year David Fischel, the chief executive of Intu – which owns some of the UK’s biggest shopping centres, including the Trafford Centre in Manchester and Metrocentre in Gateshead – <a href=\"https://www.theguardian.com/business/2017/feb/23/business-rates-row-pressure-grows-for-total-rethink-on-controversial-tax\">told the Guardian that the “extreme” business rates</a> climate was a bigger deterrent to international retailers opening shops here than the uncertainty created by the Brexit vote.</p> <p>The makeup of the West End’s key shopping district is also changing as brands choose larger, more economic stores on nearby Regent Street, which is enjoying a renaissance. Mount Street in Mayfair has also become a big draw thanks to a line-up that includes Marc Jacobs, Balenciaga and Céline.</p> <p>While the majority of Britons may not be able to afford to shop on Bond Street, where the designer handbags can cost far more than a monthly mortgage payment, the luxury market is worth more than £32bn to the economy and employs more than 113,000 people. </p> <p>The devaluation of the pound has triggered <a href=\"https://www.theguardian.com/business/2017/apr/19/slump-in-burberry-shares-as-global-sales-growth-slows\">a boom in sales for brands like Burberry</a>, with around 25% of cash spent in the West End of London coming from the wallets of overseas visitors.</p> <p>Jace Tyrrell, chief executive of the New West End Company, a group that represents retailers in the area, admitted that “Central London costs are rising, particularly as a result of the recent business rates review, which hit Bond Street very hard.” But he said a £10m investment in the street is already under way, to improve its appearance, and insisted: “Bond Street remains the centre of London’s luxury quarter.” </p> <p><em> <br></em><br></p>", 
      "newspaperEditionDate": "2017-06-26T00:00:00Z", 
      "charCount": "4878", 
      "firstPublicationDate": "2017-06-25T13:45:36Z", 
      "wordcount": "837", 
      "newspaperPageNumber": "14", 
      "lang": "en", 
      "lastModified": "2018-07-02T13:52:52Z", 
      "trailText": "Soaring rents and rates are pushing retailers including Dolce &amp; Gabbana, Hugo Boss and DKNY to think about moving out ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-28T13:45:36Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/25/status-of-uks-most-exclusive-shopping-street-under-threat", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-25T19:31:01Z", 
    "type": "article", 
    "id": "business/2017/jun/25/status-of-uks-most-exclusive-shopping-street-under-threat", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/25/murdoch-sky-takeover-bid-culture-secretarys-verdict-due-this-week", 
    "sectionName": "Business", 
    "webTitle": "Murdoch's Sky takeover bid: culture secretary's verdict due this week", 
    "fields": {
      "bodyText": "Rupert Murdoch is about to learn whether the government has cleared his latest bid to buy Sky or whether concerns about competition could yet derail the deal. The culture secretary, Karen Bradley, will this week deliver her verdict on whether to greenlight 21st Century Fox’s proposed £11.7bn takeover of the satellite broadcaster, or refer the deal to the competition authorities for further scrutiny. Bradley is deliberating on the findings of Ofcom’s investigation into the deal, which include whether the deal will give Murdoch too much control of UK news and whether the media mogul is a “fit and proper” owner. The media regulator is also considering whether Fox, which owns the rightwing Fox News channel, will adhere to existing standards of accuracy and impartiality once it takes full control of broadcasting assets including Sky News. Bradley has been weighing Ofcom’s findings since last Tuesday and has promised to announce the decision she is “minded to” take by Thursday. The culture secretary will then give Fox and other parties an opportunity to have their say over her findings before making a final decision. She can decide to wave the deal through, discuss various options with Fox to address any issues raised by Ofcom, or refer the takeover to the Competition Markets Authority for a lengthy investigation. A number of analysts and observers believe that Ofcom’s reports will have raised concerns and issues about the takeover. But they also expect that the Murdochs will probably be able to gain clearance for the deal, six years after withdrawing an earlier bid at the height of the phone-hacking scandal. When the proposed takeover was announced last December James Murdoch, the chief executive of Fox and chair of Sky, bullishly said the company would not have to make any “meaningful concessions” to complete the takeover. However, since then the Murdochs have come under pressure as allegations of sexual harassment have blown up at Fox News in the US – which have so far claimed the jobs of the late chief executive Roger Ailes, co-president Bill Shine and top presenter Bill O’Reilly. They also face the spectre of the phone-hacking scandal, as the Sun faces a new trial later this year. During its investigation after Murdoch’s previous attempt to take over Sky, Ofcom found it remained a fit and proper owner of a broadcast licence. However, the regulator published a scathing assessment of James Murdoch, the then chief executive of his father’s newspaper group and chair of Sky, finding that his conduct had repeatedly fallen short of the standards expected. The political fallout saw him stand down as chairman of Sky and decamp for the US to run Fox, the film and TV operation, and rehabilitate his tarnished corporate image. A number of observers believe that Ofcom’s report will raise concerns about the issues facing the Murdoch empire, but because there is more distance between James Murdoch and those directly running facing Fox News and the Sun than last time round, ultimately they will pass the “fit and proper” test. In recent years the only business to have its licence revoked by Ofcom was adult TV company Bang Media, which runs channels including Tease Me, in 2010. Ofcom has also had a chance to air any “fit and proper” concerns about James Murdoch and investigate his role since January, when news broke that he would be returning as Sky chairman and, significantly, following the highly publicised revolt at Sky’s annual meeting when more than 50% of independent shareholders voted against his reappointment. Fox currently owns a 39% stake in Sky, and is trying to buy the outstanding 61% of shares. Campaigning groups worry about a potential so-called “Foxification” of Sky News if Rupert Murdoch takes full control. In the past decade Fox has notched up 22 breaches of its licence and Ofcom’s codes and rules. Of those, seven were against Fox News, with four last year including against a programme which featured a guest who said that Birmingham was a city “where non-Muslims just simply don’t go”. Fox News was taken off air between 5am and 11pm on election day to avoid any issues with Ofcom. The company has never had a more serious sanction handed down by Ofcom, unlike UK broadcasters including ITV and the BBC which have both been fined for serious breaches. Fox also argues that since the aborted bid in 2010 News Corporation has split into two different companies. Its newspaper assets are in one, News Corp, while its TV and film assets are in the other, with independent boards. The company argues that this move neutralises media plurality concerns. During Rupert Murdoch’s previous bid Jeremy Hunt, the then culture secretary, accepted an offer to spin-off Sky News to allay media plurality issues raised by Ofcom. Critics of the Murdochs argue that the family will still be the ultimate owner of assets including the Sun, Times and Wall Street Journal as well as Fox News and Sky News that will give them too much control over UK news media. Fox also argues that over the past seven years media plurality has exploded with the rise of digital rivals such as Google and Facebook and news distributors and new outlets such as Vice, Buzzfeed and Huffington Post while traditional newspaper sales decline. Critics say that plurality issues remain because of the media power Murdoch maintains. In February, it emerged that senior executives from Rupert Murdoch-owned companies met the prime minister or chancellor 10 times in a year – more than any other media organisation. And in September, Theresa May had a private meeting with Rupert Murdoch during a flying visit to New York. Ofcom’s task to ensure plurality is defined as “preventing any one media owner, or voice, having too much influence over public opinion and the political agenda” and “preventing too much influence over the political process being exercised by any one media owner”. Many observers believe that Ofcom’s media plurality report will raise concerns, and that Fox will have to offer up Sky News again. However, if Fox does so this time, the company is likely only to offer a legal separation of the business with a separate board and editorial independence guarantees – not a full-scale spinoff. Analysts say that Fox would point to Ofcom accepting BT’s plan to legally separate its subsidiary Openreach to put it at arms’ length as enough of a remedy to address competitors’ concerns over control. “In terms of potential remedies, should the issues arise we continue to think Fox could revisit a spinoff of Sky News, as it did with the original bid for Sky in 2010-11,” said Polo Tang, an analyst at UBS, in a recent note to investors. “Separately, James Murdoch could step down as chairman of Sky, but remain chief executive of Fox.” The worst case scenario for Fox would be if Bradley says she believes there are plurality or broadcasting standards issues but refuses any remedy offered to push the deal through, instead calling in the Competition Markets Authority. The CMA would then have 24 weeks to launch an in-depth investigation that could trigger Fox having to pay a special dividend of about £172m for failing to get the deal done this year. If the deal were to fall through Fox has also guaranteed to pay a break fee of £200m. With a weakened Tory government failing to win a parliamentary majority there is also a view that Bradley may go for the safe option of calling in the CMA for full scrutiny. “The risk is that the DCMS refers the deal to the CMA as it could be politically expedient to do so,” said Wilton Fry, an analyst at RBC Capital Markets. The key questions Are the Murdochs “fit and proper” owners of a broadcasting licence for Sky? Ofcom is responsible for monitoring all broadcasters to make sure they remain “fit and proper” to hold a broadcasting licence in the UK. Critics argue that phone hacking and scandal at Fox News in the US means that they should fail the test and not be allowed to take full control of Sky. Would the deal give the Murdochs too much control of UK news media? The Murdochs say the Sun and Times are in a different, independent company, News Corp, to where Sky News would be run at Fox. They add that the rise of media outlets such as BuzzFeed and Huffington Post, against a backdrop of declining newspaper sales, means there is plenty of plurality. Critics argue that the Murdochs effectively still control both companies and that they maintain a huge media influence. If the Murdochs take full control of Sky and Sky News, will they adhere to existing standards of accuracy and impartiality? There is overlap here with the subject matter of the “fit and proper” test, except in this case it will be up to Bradley, not Ofcom, to decide what action to take on the outcome of the media regulator’s report. In the past decade Fox News has notched up seven breaches of the Ofcom code, a low number with no serious breaches involving fines recorded.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Some analysts believe Ofcom’s investigation into £11.7bn deal has raised concerns but suspect it will get green light six years after earlier bid’s failure</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "Murdoch's Sky takeover bid: culture secretary's verdict due this week", 
      "shortUrl": "https://gu.com/p/6y3vt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"83610d8049236f4c28ce9964a57bd164e3969218\"> <img src=\"https://media.guim.co.uk/83610d8049236f4c28ce9964a57bd164e3969218/0_11_3500_2100/1000.jpg\" alt=\"Sky HD TV remote\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rupert Murdoch will find out this week if his bid to take full control of Sky could face a full-blown competition probe.</span> <span class=\"element-image__credit\">Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Rupert Murdoch is about to learn whether the government has cleared his latest bid to buy Sky or whether concerns about competition could yet derail the deal.</p> <p>The culture secretary, Karen Bradley, will this week deliver her verdict on whether to greenlight 21st Century Fox’s proposed £11.7bn takeover of the satellite broadcaster, or <a href=\"https://www.theguardian.com/media/2017/jun/20/foxs-117bn-bid-for-sky-should-be-referred-to-competition-authorities\">refer the deal to the competition authorities</a> for further scrutiny.<br></p> <p>Bradley is deliberating on the findings of Ofcom’s investigation into the deal, which include whether the deal will give Murdoch too much control of UK news and whether the media mogul is a “fit and proper” owner. <br></p> <p>The media regulator is also considering whether Fox, which owns the rightwing Fox News channel, will adhere to existing standards of accuracy and impartiality once it takes full control of broadcasting assets including Sky News.<br></p> <p>Bradley has been weighing Ofcom’s findings since last Tuesday and has promised to announce the decision she is “minded to” take by Thursday. </p> <p>The culture secretary will then give Fox and other parties an opportunity to have their say over her findings before making a final decision. She can decide to wave the deal through, discuss various options with Fox to address any issues raised by Ofcom, or refer the takeover to the Competition Markets Authority for a lengthy investigation. </p> <p>A number of analysts and observers believe that Ofcom’s reports will have raised concerns and issues about the takeover. But they also expect that the Murdochs will probably be able to gain clearance for the deal, <a href=\"https://www.theguardian.com/media/2011/jul/13/rupert-murdoch-gives-up-bskyb-bid\">six years after withdrawing an earlier bid at the height of the phone-hacking scandal</a>.<br></p> <p>When the proposed takeover was announced last December James Murdoch, the chief executive of Fox and chair of Sky, bullishly said the company would not have to make any “meaningful concessions” to complete the takeover.<br></p> <p>However, since then the Murdochs have come under pressure as allegations of sexual harassment have blown up at Fox News in the US – which have so far claimed the jobs of the late chief executive Roger Ailes, co-president Bill Shine and top presenter Bill O’Reilly.</p> <p>They also face the spectre of the phone-hacking scandal, as the <a href=\"https://www.theguardian.com/media/2017/jun/13/owner-of-the-sun-forced-to-hand-over-invoices-before-new-hacking-trial\">Sun faces a new trial later this year</a>. </p> <p>During its investigation after Murdoch’s previous attempt to take over Sky, Ofcom found it remained a fit and proper owner of a broadcast licence. However, the regulator published a scathing assessment of James Murdoch, the then chief executive of his father’s newspaper group and chair of Sky, finding that his conduct had repeatedly fallen short of the standards expected. The political fallout saw him stand down as chairman of Sky and decamp for the US to run Fox, the film and TV operation, and rehabilitate his tarnished corporate image.<br></p> <p>A number of observers believe that Ofcom’s report will raise concerns about the issues facing the Murdoch empire, but because there is more distance between James Murdoch and those directly running facing Fox News and the Sun than last time round, ultimately they will pass the “fit and proper” test. <br></p> <p>In recent years the only business to have its licence revoked by Ofcom was adult TV company Bang Media, which runs channels including Tease Me, in 2010.<br></p> <p>Ofcom has also had a chance to air any “fit and proper” concerns about James Murdoch and investigate his role since January, when news broke that he would be returning as Sky chairman and, significantly, following the highly publicised revolt at Sky’s annual meeting when <a href=\"https://www.theguardian.com/business/2016/oct/13/sky-shareholders-revolt-against-james-murdoch-appointment-chairman-agm\">more than 50% of independent shareholders voted against his reappointment</a>. </p> <p>Fox currently owns a 39% stake in Sky, and is trying to buy the outstanding 61% of shares. Campaigning groups worry about a potential so-called “Foxification” of Sky News if Rupert Murdoch takes full control. </p> <p>In the past decade Fox has notched up 22 breaches of its licence and Ofcom’s codes and rules. Of those, seven were against Fox News, with four last year including against a programme which featured a guest who said that <a href=\"https://www.theguardian.com/media/2015/sep/21/ofcom-criticises-fox-news-for-calling-birmingham-no-go-zone-for-non-muslims\">Birmingham was a city “where non-Muslims just simply don’t go”</a>. </p> <p>Fox News was taken off air between 5am and 11pm on election day to avoid any issues with Ofcom. <br></p> <p>The company has never had a more serious sanction handed down by Ofcom, unlike UK broadcasters including ITV and the BBC which have both been fined for serious breaches.<br></p> <p>Fox also argues that since the aborted bid in 2010 News Corporation has split into two different companies. Its newspaper assets are in one, News Corp, while its TV and film assets are in the other, with independent boards. <br></p> <p>The company argues that this move neutralises media plurality concerns. During Rupert Murdoch’s previous bid Jeremy Hunt, the then culture secretary, accepted an offer to spin-off Sky News to allay media plurality issues raised by Ofcom.<br></p> <p>Critics of the Murdochs argue that the family will still be the ultimate owner of assets including the Sun, Times and Wall Street Journal as well as Fox News and Sky News that will give them too much control over UK news media.<br></p> <p>Fox also argues that over the past seven years media plurality has exploded with the rise of digital rivals such as Google and Facebook and news distributors and new outlets such as Vice, Buzzfeed and Huffington Post while traditional newspaper sales decline.<br></p> <p>Critics say that plurality issues remain because of the media power Murdoch maintains. In February, it emerged that senior executives from Rupert Murdoch-owned companies <a href=\"https://www.theguardian.com/media/2017/feb/05/rupert-murdoch-access-to-downing-street-theresa-may-david-cameron\">met the prime minister or chancellor 10 times in a year</a> – more than any other media organisation. <br></p> <p>And in September, Theresa May had a <a href=\"https://www.theguardian.com/media/2016/sep/29/theresa-may-meeting-rupert-murdoch-times-sun\">private meeting with Rupert Murdoch during a flying visit to New York</a>.<br></p> <p>Ofcom’s task to ensure plurality is defined as “preventing any one media owner, or voice, having too much influence over public opinion and the political agenda” and “preventing too much influence over the political process being exercised by any one media owner”. </p> <p>Many observers believe that Ofcom’s media plurality report will raise concerns, and that Fox will have to offer up Sky News again. <br></p> <p>However, if Fox does so this time, the company is likely only to offer a legal separation of the business with a separate board and editorial independence guarantees – not a full-scale spinoff. Analysts say that Fox would point to Ofcom accepting BT’s plan to legally separate its subsidiary Openreach to put it at arms’ length as enough of a remedy to address competitors’ concerns over control.</p> <p>“In terms of potential remedies, should the issues arise we continue to think Fox could revisit a spinoff of Sky News, as it did with the original bid for Sky in 2010-11,” said Polo Tang, an analyst at UBS, in a recent note to investors. “Separately, James Murdoch could step down as chairman of Sky, but remain chief executive of Fox.”</p> <p>The worst case scenario for Fox would be if Bradley says she believes there are plurality or broadcasting standards issues but refuses any remedy offered to push the deal through, instead calling in the Competition Markets Authority. </p> <p>The CMA would then have 24 weeks to launch an in-depth investigation that could trigger Fox having to pay a special dividend of about £172m for failing to get the deal done this year. If the deal were to fall through Fox has also guaranteed to pay a break fee of £200m.</p> <p>With a weakened Tory government failing to win a parliamentary majority there is also a view that Bradley may go for the safe option of calling in the CMA for full scrutiny.</p> <p>“The risk is that the DCMS refers the deal to the CMA as it could be politically expedient to do so,” said Wilton Fry, an analyst at RBC Capital Markets.</p> <h2>The key questions</h2> <p><strong>Are the Murdochs “fit and proper” owners of a broadcasting licence for Sky?</strong><br></p> <p>Ofcom is responsible for monitoring all broadcasters to make sure they remain “fit and proper” to hold a broadcasting licence in the UK. Critics argue that phone hacking and scandal at Fox News in the US means that they should fail the test and not be allowed to take full control of Sky. <br></p> <p><strong>Would the deal give the Murdochs too much control of UK news media?</strong></p> <p>The Murdochs say the Sun and Times are in a different, independent company, News Corp, to where Sky News would be run at Fox. They add that the rise of media outlets such as BuzzFeed and Huffington Post, against a backdrop of declining newspaper sales, means there is plenty of plurality. Critics argue that the Murdochs effectively still control both companies and that they maintain a huge media influence.</p> <p><strong>If the Murdochs take full control of Sky and Sky News, will they adhere to existing standards of accuracy and impartiality?</strong><br></p> <p>There is overlap here with the subject matter of the “fit and proper” test, except in this case it will be up to Bradley, not Ofcom, to decide what action to take on the outcome of the media regulator’s report. In the past decade Fox News has notched up seven breaches of the Ofcom code, a low number with no serious breaches involving fines recorded. <br></p>", 
      "newspaperEditionDate": "2017-06-26T00:00:00Z", 
      "charCount": "8945", 
      "wordcount": "1534", 
      "firstPublicationDate": "2017-06-25T14:57:59Z", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-27T21:15:35Z", 
      "thumbnail": "https://media.guim.co.uk/83610d8049236f4c28ce9964a57bd164e3969218/0_11_3500_2100/500.jpg", 
      "trailText": "Some analysts believe Ofcom’s investigation into £11.7bn deal has raised concerns but suspect it will get green light six years after earlier bid’s failure", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/25/murdoch-sky-takeover-bid-culture-secretarys-verdict-due-this-week", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-25T19:17:05Z", 
    "type": "article", 
    "id": "business/2017/jun/25/murdoch-sky-takeover-bid-culture-secretarys-verdict-due-this-week", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/25/rome-to-wind-up-two-failing-banks-at-potential-cost-of-15bn", 
    "sectionName": "Business", 
    "webTitle": "Italy to wind up two failing banks at potential cost of €17bn", 
    "fields": {
      "bodyText": "The Italian government is stepping in to wind up two failing lenders and prevent a bank run, at a total cost of up to €17bn (£15bn). After an emergency cabinet meeting on Sunday, ministers agreed to a decree splitting Veneto Banca and Banca Popolare di Vicenza into ‘good’ and ‘bad’ banks, keeping branches open. The ‘good’ assets are being acquired by Italy’s biggest retail bank, Intesa Sanpaolo, with the Italian government handing about €5bn to Intesa as part of the deal. The lenders will then be liquidated, which leaves the state footing the bill for bad loans on both banks’ books, plus restructuring costs. The Italian government would provide state guarantees worth up to €12bn to cover potential losses at the ‘bad’ bank, Pier Carlo Padoan, the finance minister, told reporters in Rome. That means the total cost could reach €17bn. Padoan added that both banks would operate normally on Monday. The deal is meant to ward off the threat of a bank run, by reassuring nervous savers and deterring them from withdrawing their funds when branches reopen. Paolo Gentiloni, Italy’s prime minister, insisted that the decree fully respected EU rules, even though taxpapers are no longer meant to stump the cost to rescue a failing bank. The funds will come from a €20bn fund created last year to help struggling lenders, so will not affect Italy’s public borrowing, according to the government. The deal appears to protect depositors and senior creditors of the two banks. But it is not clear how many jobs will be lost, or how many branches Intesa could decide to close. On Friday, the European Central Bank ruled that the two lenders, based in the Veneto region of Italy, were “failing, or likely to fail”. That ended months of uncertainty, and failed attempts to raise fresh capital, and forced the Italian government to commence insolvency proceedings and wind them up. The government had spent months trying to avoid liquidation, by using a mixture of state funds and private investment to recapitalise both lenders. But the plan failed to win support from investors, and the ECB ultimately concluded that time had run out to present “credible solutions” to keep the two lenders operating. Veneto Banca and Banca Popolare di Vicenza are key players in the industrial heartland, in the north-east of Italy. As well as bad loans, they have also been dragged down by a mis-selling scandal. Shares in the two companies have slumped in value, hurting small shareholders across the region. Italy’s government has been sparring with the ECB for months, over how to clean up its banking system. It is currently implementing a precautionary recapitalisation of the world’s oldest bank, Monte dei Paschi di Siena.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Veneto Banca and Banca Popolare di Vicenza, blighted by bad loans and a mis-selling scandal, will open as usual on Monday, says finance minister </p>", 
      "byline": "Graeme Wearden", 
      "publication": "The Guardian", 
      "headline": "Italy to wind up two failing banks at potential cost of €17bn", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6yfqd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2f3af858ec8efa1af56df371f2f95fc939e3a10a\"> <img src=\"https://media.guim.co.uk/2f3af858ec8efa1af56df371f2f95fc939e3a10a/0_139_3500_2100/1000.jpg\" alt=\"Veneto Banca branch in Venice.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Veneto Banca and Banca Popolare di Vicenza will be divided into good and bad banks.</span> <span class=\"element-image__credit\">Photograph: Alessandro Bianchi/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2f3af858ec8efa1af56df371f2f95fc939e3a10a/0_139_3500_2100/500.jpg", 
      "body": "<p>The Italian government is stepping in to wind up two failing lenders and prevent a bank run, at a total cost of up to €17bn (£15bn).</p> <p>After an emergency cabinet meeting on Sunday, ministers agreed to a decree splitting Veneto Banca and Banca Popolare di Vicenza into ‘good’ and ‘bad’ banks, keeping branches open.</p> <p>The ‘good’ assets are being acquired by Italy’s biggest retail bank, Intesa Sanpaolo, with the Italian government handing about €5bn to Intesa as part of the deal.</p> <p>The lenders will then be liquidated, which leaves the state footing the bill for bad loans on both banks’ books, plus restructuring costs.</p> <p>The Italian government would provide state guarantees worth up to €12bn to cover potential losses at the ‘bad’ bank, Pier Carlo Padoan, the finance minister, told reporters in Rome. That means the total cost could reach €17bn.</p> <p> Padoan added that both banks would operate normally on Monday. The deal is meant to ward off the threat of a bank run, by reassuring nervous savers and deterring them from withdrawing their funds when branches reopen.</p> <p>Paolo Gentiloni, Italy’s prime minister, insisted that the decree fully respected EU rules, even though taxpapers are no longer meant to stump the cost to rescue a failing bank.</p> <p>The funds will come from a €20bn fund created last year to help struggling lenders, so will not affect Italy’s public borrowing, according to the government. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2016/dec/13/italian-banks-are-living-on-borrowed-time\">Italian banks are living on borrowed time … and money</a> </p> </aside>  <p>The deal appears to protect depositors and senior creditors of the two banks. But it is not clear how many jobs will be lost, or how many branches Intesa could decide to close.</p> <p>On Friday, the European Central Bank ruled that the two lenders, based in the Veneto region of Italy, were “failing, or likely to fail”. That ended months of uncertainty, and failed attempts to raise fresh capital, and forced the Italian government to commence insolvency proceedings and wind them up.</p> <p>The government had spent months trying to avoid liquidation, by using a mixture of state funds and private investment to recapitalise both lenders. But the plan failed to win support from investors, and the ECB ultimately concluded that time had run out to present “credible solutions” to keep the two lenders operating.</p> <p> Veneto Banca and Banca Popolare di Vicenza are key players in the industrial heartland, in the north-east of Italy. As well as bad loans, they have also been dragged down by a mis-selling scandal. Shares in the two companies have slumped in value, hurting small shareholders across the region. <br></p> <p>Italy’s government has been sparring with the ECB for months, over how to clean up its banking system. It is currently implementing a <a href=\"https://www.theguardian.com/business/2016/dec/09/monte-dei-paschi-bailout-worlds-oldest-bank-eu\">precautionary recapitalisation of the world’s oldest bank</a>, Monte dei Paschi di Siena.<br></p>", 
      "newspaperEditionDate": "2017-06-26T00:00:00Z", 
      "charCount": "2710", 
      "firstPublicationDate": "2017-06-25T17:14:25Z", 
      "wordcount": "456", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2018-03-04T12:45:29Z", 
      "trailText": "Veneto Banca and Banca Popolare di Vicenza, blighted by bad loans and a mis-selling scandal, will open as usual on Monday, says finance minister ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-28T17:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/25/rome-to-wind-up-two-failing-banks-at-potential-cost-of-15bn", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-25T18:24:05Z", 
    "type": "article", 
    "id": "business/2017/jun/25/rome-to-wind-up-two-failing-banks-at-potential-cost-of-15bn", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/25/booming-stock-markets-distract-from-threat-of-excessive-lending", 
    "sectionName": "Business", 
    "webTitle": "Central banks raise alarm over new crash after steep rise in lending", 
    "fields": {
      "bodyText": "World leaders have been warned to guard against another financial crash after a steep rise in risky bank lending over the past year that could threaten the stability of the global financial system. The international body that represents central banks said a recovery in global trade this year and improving levels of GDP in most countries could create complacency and convince policymakers to ignore warning signs of excessive lending coming from the financial sector. With only two weeks until the G20 summit of world leaders in Hamburg, the Bank of International Settlements (BIS) said politicians and central banks needed to keep financial markets in check to prevent another crash. Soaring stock markets, which have become detached from underlying values, were another sign that unjustified exuberance had replaced last year’s overly pessimistic reaction to political events such as the US election and the UK’s Brexit vote, BIS cautioned in its annual report published on Sunday. The warning comes as Donald Trump, the US president, is expected to resist attempts by G20 members and his German hosts for closer co-operation in tackling reckless lending at a meeting on 7 July. Angela Merkel, bruised from Trump’s decision to reject the Paris climate change deal, is understood to be keen to get the US to sign up to tough regulations on banks put forward by the Financial Stability Board (FSB), an arm of the G20. Mark Carney, the Bank of England governor and boss of the FSB, wrote to Berlin in March demanding greater efforts to tackle the riskier parts of the financial system. Carney, who will attend the Hamburg summit, said politicians needed to adopt tougher rules to bring shadow banking into the mainstream financial system and make derivatives markets safer. He warned that a raft of reforms proposed in the wake of the 2008 crash had yet to be enacted while “new and emerging vulnerabilities” were piling up and adding to the number of risks that need to be tackled. Claudio Borio, the chief economist at the BIS, welcomed a turnaround in global growth over the past year that had “strengthened considerably and [was] forecast to return to long-term averages soon”. He said: “Economic slack in the major economies has diminished further; in some, unemployment rates have fallen back to levels consistent with full employment. And inflation has moved closer to central bank objectives.” But he warned that financial markets and policymakers were too quick to forget the risks that brought about the 2008 financial crash. The disconnect between the exuberance of stock market investors and bond investors who lend funds to nation states was also a destabilising factor. “There is tension between stock markets, which have soared, and sovereign bond yields [the interest rate on the debt], which have not risen much as economic prospects have brightened. And, unfortunately, the unwelcome long-term developments we termed “the risky trinity” in last year’s report are still with us: unusually low productivity growth, unusually high debt, and unusually narrow room for policy manoeuvre,” Borio said. “Leading indicators of financial distress point to financial booms that in a number of economies look qualitatively similar to those that preceded the great financial crash.” He said the countries at risk were not those that were at the centre of the previous crisis, such as Britain. Instead he pointed to mature economies such as Canada and Sweden that largely avoided the last crash but have since allowed huge borrowing and property booms that make their economies vulnerable to a crash. The largest emerging economies of China, India and Brazil were also vulnerable after a period of rapid growth, much of it based on cheap credit. “The strong post-crisis growth of foreign currency debt adds to vulnerabilities in some countries. Indeed, given the dominant global role of the US dollar, dollar funding remains a potential pressure point in the international monetary and financial system.” Central bankers largely support moves by the Federal Reserve to increase interest rates over the past 18 months, from 0.25% to 1.25%, but have reservations about the knock-on effect to countries that have borrowed excessively in dollars. The rising cost of borrowing in dollars is widely expected to increase bankruptcy rates in countries such as Turkey and Brazil, where private companies have expanded quickly using dollar-denominated debt. But despite these dangers, BIS warned that “keeping interest rates too low for long could raise financial stability and macroeconomic risks further down the road, as debt continues to pile up and risk-taking in financial markets gathers steam.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bankers warn that high-risk borrowers pose danger to stability of global financial markets<br></p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Central banks raise alarm over new crash after steep rise in lending", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6y379", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e1f247986b38ce697868a0813fa6bf9a0e8f2b6f\"> <img src=\"https://media.guim.co.uk/e1f247986b38ce697868a0813fa6bf9a0e8f2b6f/0_100_3500_2099/1000.jpg\" alt=\"Electronic board showing stock market information\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Financial markets and policymakers were too quick to forget the risks that brought about the 2008 financial crash, according to Claudio Borio, from the BIS.</span> <span class=\"element-image__credit\">Photograph: Kim Kyung Hoon/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e1f247986b38ce697868a0813fa6bf9a0e8f2b6f/0_100_3500_2099/500.jpg", 
      "body": "<p>World leaders have been warned to guard against another financial crash after a steep rise in risky bank lending over the past year that could threaten the stability of the global financial system.</p> <p>The international body that represents central banks said a recovery in global trade this year and improving levels of GDP in most countries could create complacency and convince policymakers to ignore warning signs of excessive lending coming from the financial sector.</p> <p>With only two weeks until the G20 summit of world leaders in Hamburg, the Bank of International Settlements (BIS) said politicians and central banks needed to keep financial markets in check to prevent another crash.</p> <p><a href=\"https://www.theguardian.com/business/2017/may/16/global-stock-markets-whats-driving-the-rise-and-will-it-continue\">Soaring stock markets</a>, which have become detached from underlying values, were another sign that unjustified exuberance had replaced last year’s overly pessimistic reaction to political events such as the US election and the UK’s Brexit vote,<a href=\"http://www.bis.org/publ/arpdf/ar2017e_ec.pdf\"> BIS cautioned in its annual report published on Sunday</a>.</p> <p>The warning comes as Donald Trump, the US president, is expected to resist attempts by G20 members and his German hosts for closer co-operation in tackling reckless lending at a meeting on 7 July.</p> <p>Angela Merkel, bruised from <a href=\"https://www.theguardian.com/environment/2017/jun/01/donald-trump-confirms-us-will-quit-paris-climate-deal\">Trump’s decision to reject the Paris climate change deal</a>, is understood to be keen to get the US to sign up to tough regulations on banks put forward by the Financial Stability Board (FSB), an arm of the G20.</p> <p>Mark Carney, the Bank of England governor and boss of the FSB, wrote to Berlin in March demanding greater efforts to tackle the riskier parts of the financial system.</p> <p>Carney, who will attend the Hamburg summit, said politicians needed to adopt tougher rules to bring shadow banking into the mainstream financial system and make derivatives markets safer.</p> <p>He warned that a raft of reforms proposed in the wake of the 2008 crash had yet to be enacted while “new and emerging vulnerabilities” were piling up and adding to the number of risks that need to be tackled.</p> <p>Claudio Borio, the chief economist at the BIS, welcomed a turnaround in global growth over the past year that had “strengthened considerably and [was] forecast to return to long-term averages soon”.</p> <p>He said: “Economic slack in the major economies has diminished further; in some, unemployment rates have fallen back to levels consistent with full employment. And inflation has moved closer to central bank objectives.”</p> <p>But he warned that financial markets and policymakers were too quick to forget the risks that brought about the 2008 financial crash. The disconnect between the exuberance of stock market investors and bond investors who lend funds to nation states was also a destabilising factor.</p> <p>“There is tension between stock markets, which have soared, and sovereign bond yields [the interest rate on the debt], which have not risen much as economic prospects have brightened. And, unfortunately, the unwelcome long-term developments we termed “the risky trinity” in last year’s report are still with us: unusually low productivity growth, unusually high debt, and unusually narrow room for policy manoeuvre,” Borio said.</p> <p>“Leading indicators of financial distress point to financial booms that in a number of economies look qualitatively similar to those that preceded the great financial crash.”</p> <p>He said the countries at risk were not those that were at the centre of the previous crisis, such as Britain. Instead he pointed to mature economies such as Canada and Sweden that largely avoided the last crash but have since allowed huge borrowing and property booms that make their economies vulnerable to a crash.</p> <p>The largest emerging economies of China, India and Brazil were also vulnerable after a period of rapid growth, much of it based on cheap credit.</p> <p>“The strong post-crisis growth of foreign currency debt adds to vulnerabilities in some countries. Indeed, given the dominant global role of the US dollar, dollar funding remains a potential pressure point in the international monetary and financial system.”<br></p> <p>Central bankers largely support moves by the Federal Reserve to increase interest rates over the past 18 months, from 0.25% to 1.25%, but have reservations about the knock-on effect to countries that have borrowed excessively in dollars.</p> <p>The rising cost of borrowing in dollars is widely expected to increase bankruptcy rates in countries such as Turkey and Brazil, where private companies have expanded quickly using dollar-denominated debt. </p> <p>But despite these dangers, BIS warned that “keeping interest rates too low for long could raise financial stability and macroeconomic risks further down the road, as debt continues to pile up and risk-taking in financial markets gathers steam.”</p>", 
      "newspaperEditionDate": "2017-06-26T00:00:00Z", 
      "charCount": "4696", 
      "firstPublicationDate": "2017-06-25T10:30:27Z", 
      "wordcount": "756", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-11-27T21:16:37Z", 
      "trailText": "Bankers warn that high-risk borrowers pose danger to stability of global financial markets<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-28T10:30:27Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/25/booming-stock-markets-distract-from-threat-of-excessive-lending", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-25T16:48:16Z", 
    "type": "article", 
    "id": "business/2017/jun/25/booming-stock-markets-distract-from-threat-of-excessive-lending", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/25/rbs-to-cut-hundreds-of-uk-jobs-in-move-to-india", 
    "sectionName": "Business", 
    "webTitle": "RBS to cut hundreds of UK jobs in move to India", 
    "fields": {
      "standfirst": "<p>Bank’s transfer of loans team to Mumbai brings loss of 443 jobs in Britain and condemnation by Unite over ‘cheap’ labour </p>", 
      "body": "<p><a href=\"https://www.theguardian.com/business/royalbankofscotlandgroup\">Royal Bank of Scotland</a> is to cut 443 jobs in Britain as the bank moves its team that arranges loans for small businesses to India.</p> <p>The taxpayer-controlled bank said that the roles would transfer to Mumbai, to be included in the group’s growing team there, as part of a restructuring designed to cut costs, first reported in the Mail on Sunday.</p> <p>An RBS spokesperson said: “As we become a simpler, smaller, bank, we are making some changes to the way we serve our customers. Unfortunately, these changes will result in the net reduction of 443 roles in the UK. We realise this will be difficult news for staff and we will do everything we can to support those affected, including redeployment into new roles where possible. All roles which require customer contact will remain in the UK.”</p> <p>The latest wave of job cuts by RBS in the UK comes after at least 400 roles were moved to India last year, <a href=\"https://www.theguardian.com/business/2016/mar/15/rbs-to-cut-450-investment-banking-jobs-uk-two-thirds-offshore-india\">including 300 or so investment banking jobs</a>. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/mar/13/rbs-royal-bank-scotland-cut-550-jobs-automating-investment-advice\">RBS to cut 550 jobs as part of plan to automate investment advice</a> </p> </aside>  <p>In March this year the state-owned bank also said it was <a href=\"https://www.theguardian.com/business/2017/mar/23/rbs-natwest-close-158-branches-customers-digital-job-losses\">axing 158 branches, most of which were NatWest outlets, with the loss of up to 362 jobs</a>. </p> <p>Last year the bank shed more than 500 jobs as part of a plan to replace the staff giving investment tips with “robo-advisers”.</p> <p>The bank has been trying to cut costs since a £45bn government bailout nearly 10 years ago at the height of the financial crisis.</p> <p>Rob MacGregor, national officer for finance at Unite, said: “There has been a drip, drip, drip, cumulative effect so that we estimate that 12,500 people now work for RBS in India. That’s interesting for an organisation that owes its existence to the British taxpayer. We feel RBS has a moral responsibility to try wherever possible to keep work here in the UK. There is no customer business in India; it is just where they can get the jobs they want doing done cheaper.”</p> <p>Moving jobs which relate to small business loans is likely to prove particularly controversial following a scandal at the bank’s global restructuring group, known as GRG.</p> <p>MacGregor said: “It does pose the question, when it comes to regulation and risk, is this the right move for RBS?” </p> <p>Small businesses were pushed to the brink of collapse to enable RBS to make a profit and, after years of pressure from campaigners, <a href=\"https://www.theguardian.com/business/2016/nov/08/rbs-facing-400m-bill-to-compensate-small-business-customers\">the bank set aside £400m to refund fees for customers of the now disbanded division</a>.</p> <p><a href=\"https://www.theguardian.com/business/2017/jun/07/rbs-court-case-investors-fred-goodwin\">RBS has also racked up a £1bn bill to end a legal battle</a> sparked by the government bailout. The battle, involving 9,000 investors, has cost the bank an estimated £900m in settlements to shareholders and £100m in legal fees.</p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Royal Bank of Scotland is to cut 443 jobs in Britain as the bank moves its team that arranges loans for small businesses to India. The taxpayer-controlled bank said that the roles would transfer to Mumbai, to be included in the group’s growing team there, as part of a restructuring designed to cut costs, first reported in the Mail on Sunday. An RBS spokesperson said: “As we become a simpler, smaller, bank, we are making some changes to the way we serve our customers. Unfortunately, these changes will result in the net reduction of 443 roles in the UK. We realise this will be difficult news for staff and we will do everything we can to support those affected, including redeployment into new roles where possible. All roles which require customer contact will remain in the UK.” The latest wave of job cuts by RBS in the UK comes after at least 400 roles were moved to India last year, including 300 or so investment banking jobs. In March this year the state-owned bank also said it was axing 158 branches, most of which were NatWest outlets, with the loss of up to 362 jobs. Last year the bank shed more than 500 jobs as part of a plan to replace the staff giving investment tips with “robo-advisers”. The bank has been trying to cut costs since a £45bn government bailout nearly 10 years ago at the height of the financial crisis. Rob MacGregor, national officer for finance at Unite, said: “There has been a drip, drip, drip, cumulative effect so that we estimate that 12,500 people now work for RBS in India. That’s interesting for an organisation that owes its existence to the British taxpayer. We feel RBS has a moral responsibility to try wherever possible to keep work here in the UK. There is no customer business in India; it is just where they can get the jobs they want doing done cheaper.” Moving jobs which relate to small business loans is likely to prove particularly controversial following a scandal at the bank’s global restructuring group, known as GRG. MacGregor said: “It does pose the question, when it comes to regulation and risk, is this the right move for RBS?” Small businesses were pushed to the brink of collapse to enable RBS to make a profit and, after years of pressure from campaigners, the bank set aside £400m to refund fees for customers of the now disbanded division. RBS has also racked up a £1bn bill to end a legal battle sparked by the government bailout. The battle, involving 9,000 investors, has cost the bank an estimated £900m in settlements to shareholders and £100m in legal fees.", 
      "headline": "RBS to cut hundreds of UK jobs in move to India", 
      "firstPublicationDate": "2017-06-25T15:48:43Z", 
      "showInRelatedContent": "true", 
      "wordcount": "454", 
      "charCount": "2538", 
      "trailText": "Bank’s transfer of loans team to Mumbai brings loss of 443 jobs in Britain and condemnation by Unite over ‘cheap’ labour ", 
      "shortUrl": "https://gu.com/p/6yf8p", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-23T15:39:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d9a4f6f3892cbb8b75cdf3074fbefdcd5d92de33\"> <img src=\"https://media.guim.co.uk/d9a4f6f3892cbb8b75cdf3074fbefdcd5d92de33/0_0_4006_2405/1000.jpg\" alt=\"The Royal Bank of Scotland’s latest restructuring follows its branch closures in March which shed 362 jobs. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Royal Bank of Scotland’s latest restructuring follows its branch closures in March which shed 362 jobs. </span> <span class=\"element-image__credit\">Photograph: Facundo Arrizabalaga/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d9a4f6f3892cbb8b75cdf3074fbefdcd5d92de33/0_0_4006_2405/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/25/rbs-to-cut-hundreds-of-uk-jobs-in-move-to-india", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-25T15:48:43Z", 
    "type": "article", 
    "id": "business/2017/jun/25/rbs-to-cut-hundreds-of-uk-jobs-in-move-to-india", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/politics/2017/jun/25/with-politics-turned-on-its-head-labour-sticks-to-brexit-ambiguity", 
    "sectionName": "Business", 
    "webTitle": "With politics turned on its head, Labour sticks to Brexit ambiguity", 
    "fields": {
      "bodyText": "Few predicted it at the time, but the real effect of the EU referendum a year ago has been political rather than economic. One prime minister has resigned and another has been so badly mauled that she may not survive much longer. Britain is closer to having a Labour government with a radical leftwing agenda than it has been for decades. All this has been going on while the economy has been growing at a respectable, if unspectacular, rate, averaging growth of 0.5% a quarter since the Brexit vote. The recession so confidently predicted by the Treasury ahead of the vote has not happened. There have been economic consequences of the referendum. The pound’s fall has made imports dearer and contributed to a squeeze on living standards, but it has helped manufacturers who, according to the CBI, have the strongest order books in three decades. Britain’s unbalanced economy needs higher exports and less reliance on consumer spending, unpopular though that combination is. Some in the remain camp have taken heart from the fact that France is growing more quickly than the UK, hopeful that this might engender the much-anticipated buyers’ remorse. There is not yet much sign of this, perhaps because voters are smart enough to realise that one quarter does not make up for decades of slow growth and high unemployment in France, and perhaps also because countries are sometimes willing to accept some short-term economic pain for a political objective. Germany at the time of reunification is a case in point. The Tories own Brexit. It was their decision to hold a referendum and it is their responsibility to deliver it at a time when there is a distinct lack of a feelgood factor. In one sense, this is good news for Jeremy Corbyn because he can watch the Conservatives struggle. But it is also a challenge, because the possibility of another election will focus attention on what a Labour Brexit would look like. Labour’s approach has thus far been one of studied ambiguity. To put up a decent show in the general election in June, Corbyn needed to hold together a coalition of leave voters in the north and Midlands with remain voters in London and the other big cities. So the line was that Labour accepted the result of the referendum but would seek to secure access to the single market in any negotiations. Despite the loss of a handful of seats where the leave vote was strong, the strategy worked. One option for Corbyn would be to say that the result of the referendum was a terrible mistake and that the whole Brexit thing should be called off. What might be called Labour’s hardline remain faction says Britain could have the best of both worlds: it could have the political upheaval caused by Brexit, which has weakened the Conservatives, while at the same time maintaining the economic status quo. The UK would be back where it was before the referendum, only with Corbyn and John McDonnell running things instead of David Cameron and George Osborne. There are, though, one or two drawbacks to this approach. One is that quite a lot of the 17 million people who voted leave in the referendum were cheesed off with the status quo and don’t want it resurrected. A second is that many of the measures that a Labour government might want to introduce to remedy Britain’s structural weaknesses – increased state aid, infant industry protection, public ownership – would be harder to implement, or actually prohibited, inside the EU. A third is that it would be profoundly anti-democratic. The liberal left’s approach to the Grenfell Tower fire has been to demand that poor people have a voice, yet this sits oddly, to say the least, with the idea that the result of the EU referendum should be overturned because the poor people who voted for Brexit didn’t know what they were doing. Giving people a voice means giving people a voice. It doesn’t mean only giving them a voice when they agree with you. A slightly milder version of hardline remain is the one canvassed by the TUC: to retain the option of staying in the European single market. This would be Brexit but the mildest Brexit possible. Moving leftwards on the spectrum, there are those who think Britain should stay in the EU but only if it is reformed. This gets round the problem of simply turning the clock back to the state of affairs that existed before the referendum and also recognises that the shortcomings of the eurozone – the one-size fits all single currency, the austerity imposed on Greece, Ireland and Portugal, the ingrained unemployment and the perpetually slow growth – might have had something to do with last year’s result. Those who say a different Europe is needed are right in their analysis. The problem they have is in explaining how this different Europe comes about, particularly given that the direction of travel for decades has been entirely in the opposite direction, towards a destination where budgets have to balanced, where countries have to deflate their way back to growth, where the nation state must bend the knee to market forces and competition and where neoliberal ideas hold sway. A Corbyn-led government could make a success of reform and remain, but only if it could win the support of the European Commission, the European Central Bank and a Council of Ministers, none of which are exactly awash with kindred spirits. It would require treaty change to bring about a different Europe, which seems unlikely. Finally, there are those who favour left exit or Lexit, a group that sees the EU as anti-democratic, pro-big business and steeped in conservative economics. Lexiteers see Brexit not as a threat but as an opportunity to use trade, procurement, tax, ownership, and public investment to transform the economy along socialist lines. So that’s the choice. At one end of the spectrum are those who want Brexit to be as soft and messy as possible to prevent what they fear will be serious economic damage from leaving. They think the EU has been a success, the single currency’s travails are simply teething troubles, that Emmanuel Macron heralds a new dawn for European social democracy and that socialism in one country is a fantasy. At the other end are those who think the EU embodies neo-liberalism, that the euro should be broken up, that Macron will deliver more for his former employers at Rothschild than for the French working class, and that radical socialism is possible even in the teeth of violent opposition from the financial markets. With a different leader, Labour would almost certainly be heading in a more soft Brexit direction. But before 2015’s leadership contest, Labour’s hard Lexiteers would have been able to count on support from Corbyn and McDonnell. Hence the ambiguity.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Hard, soft or left? One year on and theories abound, but politicians are yet to define their vision for the shape of Britain’s post-EU future</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "With politics turned on its head, Labour sticks to Brexit ambiguity", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6y2jx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bf06a969979a6ff369ce095a041a1deef5b56ec2\"> <img src=\"https://media.guim.co.uk/bf06a969979a6ff369ce095a041a1deef5b56ec2/0_346_5184_3110/1000.jpg\" alt=\"Theresa May\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Theresa May has been so badly mauled that she may not survive as prime minister much longer. </span> <span class=\"element-image__credit\">Photograph: Xinhua/Barcroft</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bf06a969979a6ff369ce095a041a1deef5b56ec2/0_346_5184_3110/500.jpg", 
      "body": "<p>Few predicted it at the time, but the real effect of the EU referendum a year ago has been political rather than economic. One prime minister has resigned and another has been so badly mauled that she may not survive much longer. Britain is closer to having a Labour government with a radical leftwing agenda than it has been for decades. <br></p> <p>All this has been going on while the economy has been growing at a respectable, if unspectacular, rate, averaging growth of 0.5% a quarter since the Brexit vote. The <a href=\"https://www.theguardian.com/politics/2016/may/22/brexit-would-cause-diy-recession-says-george-osborne\">recession so confidently predicted</a> by the Treasury ahead of the vote has not happened.</p> <p>There have been economic consequences of the referendum. The pound’s fall has made imports dearer and contributed to a squeeze on living standards, but it has helped manufacturers who, <a href=\"https://www.theguardian.com/business/2017/jun/22/uk-manufacturing-weak-pound-cbi-brexit-talks\">according to the CBI</a>, have the strongest order books in three decades. Britain’s unbalanced economy needs higher exports and less reliance on consumer spending, unpopular though that combination is.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The Tories own Brexit. It was their decision to hold a referendum and it is ​​their responsibility to deliver it</p> </blockquote> </aside>  <p>Some in the remain camp have taken heart from the fact that France is growing more quickly than the UK, hopeful that this might engender the much-anticipated buyers’ remorse. There is not yet much sign of this, perhaps because voters are smart enough to realise that one quarter does not make up for decades of slow growth and high unemployment in France, and perhaps also because countries are sometimes willing to accept some short-term economic pain for a political objective. Germany at the time of reunification is a case in point.<br tabindex=\"-1\"></p> <p>The Tories own Brexit. It was their decision to hold a referendum and it is their responsibility to deliver it at a time when there is a distinct lack of a feelgood factor. In one sense, this is good news for Jeremy Corbyn because he can watch the Conservatives struggle. But it is also a challenge, because the possibility of another election will focus attention on what a Labour Brexit would look like.<br tabindex=\"-1\"></p> <p>Labour’s approach has thus far been one of studied ambiguity. To put up a decent show in the general election in June, Corbyn needed to hold together a coalition of leave voters in the north and Midlands with remain voters in London and the other big cities. So the line was that Labour accepted the result of the referendum but would seek to secure access to the single market in any negotiations. Despite the loss of a handful of seats where the leave vote was strong, the strategy worked.</p> <p>One option for Corbyn would be to say that the result of the referendum was a terrible mistake and that the whole Brexit thing should be called off. What might be called Labour’s hardline remain faction says Britain could have the best of both worlds: it could have the political upheaval caused by Brexit, which has weakened the Conservatives, while at the same time maintaining the economic status quo. The UK would be back where it was before the referendum, only with Corbyn and John McDonnell running things instead of David Cameron and George Osborne.</p> <p>There are, though, one or two drawbacks to this approach. One is that quite a lot of the 17 million people who voted leave in the referendum were cheesed off with the status quo and don’t want it resurrected. A second is that many of the measures that a Labour government might want to introduce to remedy Britain’s structural weaknesses – increased state aid, infant industry protection, public ownership – would be harder to implement, or actually prohibited, inside the EU. A third is that it would be profoundly anti-democratic. The liberal left’s approach to the Grenfell Tower fire has been to demand that poor people have a voice, yet this sits oddly, to say the least, with the idea that the result of the EU referendum should be overturned because the poor people who voted for Brexit didn’t know what they were doing. Giving people a voice means giving people a voice. It doesn’t mean only giving them a voice when they agree with you.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Those who say a different Europe is needed are right in their analysis</p> </blockquote> </aside>  <p>A slightly milder version of hardline remain is the one <a href=\"https://www.theguardian.com/politics/2017/jun/24/labour-told-by-unions-back-soft-brexit\">canvassed by the TUC</a>: to retain the option of staying in the European single market. This would be Brexit but the mildest Brexit possible. <br></p> <p>Moving leftwards on the spectrum, there are those who think Britain should stay in the EU but only if it is reformed. This gets round the problem of simply turning the clock back to the state of affairs that existed before the referendum and also recognises that the shortcomings of the eurozone – the one-size fits all single currency, the austerity imposed on Greece, Ireland and Portugal, the ingrained unemployment and the perpetually slow growth – might have had something to do with last year’s result.</p> <p>Those who say a different Europe is needed are right in their analysis. The problem they have is in explaining how this different Europe comes about, particularly given that the direction of travel for decades has been entirely in the opposite direction, towards a destination where budgets have to balanced, where countries have to deflate their way back to growth, where the nation state must bend the knee to market forces and competition and where neoliberal ideas hold sway. A Corbyn-led government could make a success of reform and remain, but only if it could win the support of the European Commission, the European Central Bank and a Council of Ministers, none of which are exactly awash with kindred spirits. It would require treaty change to bring about a different Europe, which seems unlikely.</p> <p>Finally, there are those who favour left exit or Lexit, a group that sees the EU as anti-democratic, pro-big business and steeped in conservative economics. Lexiteers see Brexit not as a threat <a href=\"https://www.opendemocracy.net/uk/thomas-m-hanna-joe-guinan/is-another-europe-possible\">but as an opportunity </a>to use trade, procurement, tax, ownership, and public investment to transform the economy along socialist lines. <br></p> <p>So that’s the choice. At one end of the spectrum are those who want Brexit to be as soft and messy as possible to prevent what they fear will be serious economic damage from leaving. They think the EU has been a success, the single currency’s travails are simply teething troubles, that Emmanuel Macron heralds a new dawn for European social democracy and that socialism in one country is a fantasy.<br></p> <p>At the other end are those who think the EU embodies neo-liberalism, that the euro should be broken up, that Macron will deliver more for his former employers at Rothschild than for the French working class, and that radical socialism is possible even in the teeth of violent opposition from the financial markets. With a different leader, Labour would almost certainly be heading in a more soft Brexit direction. But before 2015’s leadership contest, Labour’s hard Lexiteers would have been able to count on support from Corbyn and McDonnell. Hence the ambiguity.<br></p>", 
      "newspaperEditionDate": "2017-06-26T00:00:00Z", 
      "charCount": "6720", 
      "firstPublicationDate": "2017-06-25T13:05:57Z", 
      "wordcount": "1156", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:37:31Z", 
      "trailText": "Hard, soft or left? One year on and theories abound, but politicians are yet to define their vision for the shape of Britain’s post-EU future", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-28T13:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/politics/2017/jun/25/with-politics-turned-on-its-head-labour-sticks-to-brexit-ambiguity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-25T13:05:57Z", 
    "type": "article", 
    "id": "politics/2017/jun/25/with-politics-turned-on-its-head-labour-sticks-to-brexit-ambiguity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/25/trump-banking-reforms-dodd-frank-financial-crisis", 
    "sectionName": "Business", 
    "webTitle": "Trump could use alternate routes to roll back bank reforms", 
    "fields": {
      "bodyText": "On the campaign trail and in office, Donald Trump has promised to replace the Dodd-Frank Wall Street regulations, triggering fears that he could unleash a new wave of reckless bankers armed with dangerous and loosely regulated financial practices. The Dodd-Frank Act was signed into law by Barack Obama in 2010, in response to the financial meltdown of 2008. On Tuesday, Treasury secretary Steven Mnuchin said that if he was king for a day, he would indeed repeal it. But six months into the Trump presidency, the Republican-controlled Congress appears nowhere close to passing a reform bill, in part because no Democratic senators will help any such bill reach a necessary 60-vote threshold. The bankers remain on the leash. Earlier this month, the House passed the Financial Choice Act bill, drafted by financial services committee chairman Jeb Hensarling. Hansarling’s bill proposes relieving small regional banks from Dodd-Frank regulations; repealing the Volcker Rule, which restricts bankers from making speculative bets using a bank’s money; and reducing the burden of annual “stress tests”. Since Hensarling’s bill has little chance of becoming law, the Trump administration is instead moving to enact reform through bank regulators. Mnuchin recently said that 80% of proposals he considers “critical” to overhauling bank rules could be achieved without legislation. Some experts think this approach lessens the change the Trump administration can effect. “Between the election and now, we have seen a narrowing and lessening of expectations regarding bank reforms,” said Isaac Boltansky, policy analyst at Compass Point Research and Trading. “Expectations have shifted from broad legislative reform to targeted administrative reform that can be done by regulators.” Others think the administration can still inflict major, damaging change. “There is very little question that this administration is engaged in a project to massively deregulate the financial services industry,” said Dennis Kelleher, chief executive of Better Markets, a nonpartisan Wall Street watchdog group. “If they only do half of what they say they’re going to do through the regulatory agencies, the likelihood of another catastrophic financial crash is high.” Last week, two Trump regulatory appointees told legislators they supported dismantling the Volcker Rule within the framework of existing Dodd-Frank legislation. Such words stood at odds with Trump campaign promises to dismantle “elite” Wall Street banks, as he sought the votes of “ordinary Americans”. Jerome Powell, the Federal Reserve governor in charge of financial regulation, said he supported adjusting regulations “in common sense ways that will simplify rules and reduce unnecessary regulatory burden”. Acting comptroller of the currency Keith Noreika, meanwhile, told senators that smaller banks could be solely overseen by his agency; that new banks should not require approval from the Federal Deposit Insurance Corporation (FDIC); and that supervision of lenders should be removed from the Consumer Financial Protection Bureau and placed under banking regulatory bodies. “We need to avoid imposing unnecessary burden and creating an environment so adverse to risk that banks are inhibited from lending and investing in the businesses and communities they serve,” Noreika said. The administration also named Jim Clinger, a former aide to Hensarling, to chair the FDIC. Kelleher, of Better Markets, said: “Trump-appointed regulators are already re-interpreting rules, implementing them differently or clearly signalling they’re not going to enforce some of the rules. “Regulators on their own have a massive amount of discretion on how they apply and enforce laws. It’s the combination of those two things that enables the banks to engage in high-risk activities that threaten the financial stability of the United States.” Boltansky, of Compass Point Research and Trading, countered that the US remains a long way from recreating the kind of conditions that caused the 2008 crisis, namely permitting egregious mortgage underwriting. “We now have very detailed rules about how you underwrite a mortgage and they are not going away,” he said. In Congress, meanwhile, Democrats and some Republicans, among them senators Elizabeth Warren and John McCain, are looking for ways to revive a version of the Glass-Steagall Act, the 80-year-old statute that kept investment banking and consumer lending separate until it was scrapped under Bill Clinton in 1999. The Republican party included support for a “21st-century Glass-Steagall” in its election platform. Mnuchin has distanced himself from that pledge, prompting a heated exchange between the secretary and presidential candidate Bernie Sanders during a Senate budget committee hearing. Mnuchin said Trump opposed actions that would break up big banks. “We think that that would hurt the economy,” he told Sanders, “that would ruin liquidity in the market. What we are focused on is safe and prudent regulation for the large banks so we don’t have taxpayer risk.” Kelleher argued that a high-risk environment was precisely what the administration risks creating: “The Trump administration talks as if there was no crash and no need to protect the American people from recklessness on Wall Street when we know that recklessness on Wall Street almost caused a second Great Depression.” That doesn’t mean Dodd-Frank should not be tweaked, Boltansky said. “One of the problems we’ve had with regulatory reform is that it’s been impossible to do basic tweaks because the political climate is so toxic,” he said. “The majority of Dodd-Frank was thoughtful and well-contoured but of course there are areas that need to be recalibrated.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>Though Congress is nowhere close to repealing reforms, others think Trump can inflict major and damaging change by overhauling bank rules without legislation</p>", 
      "byline": "Edward Helmore", 
      "publication": "theguardian.com", 
      "headline": "Trump could use alternate routes to roll back bank reforms", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6k7yz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0f79551144e4cf5856308a623c9b6d3acd9a0e5a\"> <img src=\"https://media.guim.co.uk/0f79551144e4cf5856308a623c9b6d3acd9a0e5a/0_82_5199_3121/1000.jpg\" alt=\"Treasury secretary Steven Mnuchin said that if he was king for a day, he would repeal the Dodd-Frank Act regulating financial practices.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Treasury secretary Steven Mnuchin said that if he was king for a day, he would repeal the Dodd-Frank Act regulating financial practices.</span> <span class=\"element-image__credit\">Photograph: Tasos Katopodis/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0f79551144e4cf5856308a623c9b6d3acd9a0e5a/0_82_5199_3121/500.jpg", 
      "body": "<p>On the campaign trail and <a href=\"https://www.theguardian.com/us-news/2017/feb/03/trump-dodd-frank-act-executive-order-financial-regulations\">in office</a>, Donald Trump has promised to replace the Dodd-Frank Wall Street regulations, triggering fears that he could unleash a new wave of reckless bankers armed with dangerous and loosely regulated financial practices.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/feb/03/trump-dodd-frank-act-executive-order-financial-regulations\">Trump orders Dodd-Frank review in effort to roll back financial regulation</a> </p> </aside>  <p>The <a href=\"http://www.cftc.gov/LawRegulation/DoddFrankAct/index.htm\">Dodd-Frank Act</a> was signed into law by Barack Obama in 2010, in response to the financial meltdown of 2008. On Tuesday, Treasury secretary Steven Mnuchin said that if he was king for a day, he would indeed repeal it. But six months into the Trump presidency, the Republican-controlled Congress appears nowhere close to passing a reform bill, in part because no Democratic senators will help any such bill reach a necessary 60-vote threshold.</p> <p>The bankers remain on the leash.</p> <p>Earlier this month, the House <a href=\"https://www.theguardian.com/us-news/2017/jun/08/house-vote-dodd-frank-act-2008-financial-crisis\">passed the Financial Choice Act bill</a>, drafted by financial services committee chairman Jeb Hensarling. Hansarling’s bill proposes relieving small regional banks from Dodd-Frank regulations; repealing the Volcker Rule, which restricts bankers from making speculative bets using a bank’s money; and reducing the burden of annual “stress tests”.</p> <p>Since Hensarling’s bill has little chance of becoming law, the Trump administration is instead moving to enact reform through bank regulators. Mnuchin recently said that 80% of proposals he considers “critical” to overhauling bank rules could be achieved without legislation. </p> <p>Some experts think this approach lessens the change the Trump administration can effect.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The Trump administration talks as if there was no crash and no need to protect the American people from Wall Street</p> <footer> <cite>Dennis Kelleher, Better Markets</cite> </footer> </blockquote> </aside>  <p>“Between the election and now, we have seen a narrowing and lessening of expectations regarding bank reforms,” said <a href=\"http://www.compasspointllc.com/about-management/\">Isaac Boltansky</a>, policy analyst at Compass Point Research and Trading. “Expectations have shifted from broad legislative reform to targeted administrative reform that can be done by regulators.”</p> <p>Others think the administration can still inflict major, damaging change. <br tabindex=\"-1\"></p> <p>“There is very little question that this administration is engaged in a project to massively deregulate the financial services industry,” said <a href=\"https://www.bettermarkets.com/our-team\">Dennis Kelleher</a>, chief executive of Better Markets, a nonpartisan Wall Street watchdog group. “If they only do half of what they say they’re going to do through the regulatory agencies, the likelihood of another catastrophic financial crash is high.”<br></p> <p>Last week, two Trump regulatory appointees told legislators they supported dismantling the Volcker Rule within the framework of existing Dodd-Frank legislation. Such words stood at odds with Trump campaign promises to dismantle “elite” Wall Street banks, as he sought the votes of “ordinary Americans”.</p> <p><a href=\"http://money.cnn.com/2017/04/07/news/economy/fed-jerome-powell-bank-supervision/index.html\">Jerome Powell</a>, the Federal Reserve governor in charge of financial regulation, said he supported adjusting regulations “in common sense ways that will simplify rules and reduce unnecessary regulatory burden”. </p> <p>Acting comptroller of the currency <a href=\"https://www.nytimes.com/2017/05/11/business/dealbook/keith-noreikala-office-of-the-comptroller-of-the-currency.html\">Keith Noreika</a>, meanwhile, told senators that smaller banks could be solely overseen by his agency; that new banks should not require approval from the Federal Deposit Insurance Corporation (FDIC); and that supervision of lenders should be removed from the Consumer Financial Protection Bureau and placed under banking regulatory bodies.</p> <p>“We need to avoid imposing unnecessary burden and creating an environment so adverse to risk that banks are inhibited from lending and investing in the businesses and communities they serve,” Noreika said.</p> <p>The administration also named <a href=\"http://www.reuters.com/article/us-usa-trump-fdic-idUSKBN1972XO?il=0\">Jim Clinger</a>, a former aide to Hensarling, to chair the FDIC.</p> <p>Kelleher, of Better Markets, said: “Trump-appointed regulators are already re-interpreting rules, implementing them differently or clearly signalling they’re not going to enforce some of the rules.</p> <p>“Regulators on their own have a massive amount of discretion on how they apply and enforce laws. It’s the combination of those two things that enables the banks to engage in high-risk activities that threaten the financial stability of the United States.”</p> <p>Boltansky, of Compass Point Research and Trading, countered that the US remains a long way from recreating the kind of conditions that caused the 2008 crisis, namely permitting egregious mortgage underwriting. </p> <p>“We now have very detailed rules about how you underwrite a mortgage and they are not going away,” he said.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Between the election and now, we have seen a narrowing and lessening of expectations regarding bank reforms</p> <footer> <cite>Isaac Boltansky, Compass Point Research & Trading</cite> </footer> </blockquote> </aside>  <p>In Congress, meanwhile, Democrats and some Republicans, among them senators <a href=\"http://www.cnbc.com/2017/05/18/sen-elizabeth-warren-blasts-sec-steve-mnuchin-for-orwellian-double-speak.html?view=story&amp;%24DEVICE%24=native-android-mobile\">Elizabeth Warren</a> and John McCain, are looking for ways to revive a version of the Glass-Steagall Act, the 80-year-old statute that kept investment banking and consumer lending separate until it was <a href=\"http://www.politifact.com/truth-o-meter/statements/2015/aug/19/bill-clinton/bill-clinton-glass-steagall-had-nothing-do-financi/\">scrapped under Bill Clinton in 1999</a>.</p> <p>The Republican party included support for a “<a href=\"https://act.credoaction.com/sign/Glass-Steagall_2016?\">21st-century Glass-Steagall</a>” in its election platform. Mnuchin has distanced himself from that pledge, prompting a heated exchange between the secretary and presidential candidate Bernie Sanders during a Senate budget committee hearing. </p> <p>Mnuchin said Trump opposed actions that would break up big banks. “We think that that would hurt the economy,” <a href=\"http://thehill.com/regulation/finance/337618-sanders-and-mnuchin-clash-over-glass-stegall\">he told Sanders</a>, “that would ruin liquidity in the market. What we are focused on is safe and prudent regulation for the large banks so we don’t have taxpayer risk.”</p> <p>Kelleher argued that a high-risk environment was precisely what the administration risks creating: “The Trump administration talks as if there was no crash and no need to protect the American people from recklessness on Wall Street when we know that recklessness on Wall Street almost caused a second Great Depression.” </p> <p>That doesn’t mean Dodd-Frank should not be tweaked, Boltansky said. </p> <p>“One of the problems we’ve had with regulatory reform is that it’s been impossible to do basic tweaks because the political climate is so toxic,” he said. “The majority of Dodd-Frank was thoughtful and well-contoured but of course there are areas that need to be recalibrated.”</p>", 
      "charCount": "5731", 
      "firstPublicationDate": "2017-06-25T11:00:28Z", 
      "wordcount": "881", 
      "lang": "en", 
      "lastModified": "2017-07-14T16:49:57Z", 
      "trailText": "Though Congress is nowhere close to repealing reforms, others think Trump can inflict major and damaging change by overhauling bank rules without legislation", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-28T11:00:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/25/trump-banking-reforms-dodd-frank-financial-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-25T11:00:28Z", 
    "type": "article", 
    "id": "business/2017/jun/25/trump-banking-reforms-dodd-frank-financial-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/25/bank-of-england-financial-stability-maxed-out-consumers", 
    "sectionName": "Business", 
    "webTitle": "Maxed-out consumers of concern to Bank of England", 
    "fields": {
      "bodyText": "We have heard plenty from the Bank of England’s monetary policy committee of late, with its members divided over how to set interest rates in a post-referendum Britain. The debate centres on when to raise borrowing costs from their record low and whether the economy – and squeezed consumers – can take it. This week it will be the turn of the Bank’s financial policy committee to hold forth. Its twice-yearly financial stability report will be presented by the governor, Mark Carney, on Tuesday and he is likely to use the health check to highlight the problem of consumer debt burdens in the UK. With real incomes squeezed, households have been dipping into savings and maxing out their credit cards. The Bank has raised its concerns about what this means for the broader financial system before, and could well use this update to flag the risks to the system if individuals overstretch themselves. Investors will be watching for any hints from the Bank on what it plans to do about rising consumer borrowing. Carney is also likely to use the report to give himself and committee colleagues a pat on the back for the steps already taken by the FPC to rein in the mortgage market, which in turn give monetary policymakers scope to raise interest rates without inflicting too much harm on borrowers. Will Brexit dethrone Crown Estate? The royal family’s commercial property arm has had full confidence in the resilience of the market in the West End of London despite the Brexit vote. Even though investment in commercial property sank to its lowest levels in four years in the aftermath of the referendum, the Crown Estate said it was pushing ahead with a £100m development of Duke’s Court, a mixed retail and office block in St James’s, because it believed in “the fundamentals of London’s West End”. Six months and an election later, and with the Brexit negotiations having just started, what will the view of the Crown Estate be now? On Monday, chief executive Alison Nimmo will reveal the annual results for the estate, which owns London’s Regent Street and the entire UK seabed, among many other holdings. Last year the property empire delivered a record £304.1m to Treasury coffers and saw the value of its portfolio rise 9.7% to £12bn. The post-Brexit market is very different for commercial property, however, and a report from Deloitte found high levels of construction, but with less than half of the space being built let. Duke’s Court is due to be completed in the spring of 2019 – around the same time that article 50 negotiations are also due to complete. Fracking meeting – you know the drill Opponents of fracking are expected to gather this week in Lancashire for what has been called an “information evening” about the activities of energy company Cuadrilla in the area. Work began in January on the company’s Preston New Road site, in Little Plumpton, Fylde West, which will be the location of the UK’s first horizontally fracked wells and a group of protesters has been a consistent presence since. On Tuesday, anyone interested in fracking – including supporters – has been invited to a town-hall-style gathering at the 450-seat Lowther Pavilion theatre in Lytham St Annes, organised by engineer Mike Hill, one of the most vocal opponents of fracking in Lancashire. Billed as an event for all the community to learn about fracking, Hill says the meeting will focus on facts and not opinion, according to the Drill or Drop blog on fracking. Last March, the chief executive of Cuadrilla, Francis Egan, complained about intimidation and harassment by what he called “irresponsible” activists at the Preston New Road site. He said he felt the balance between the right to protest and the right for companies to go about their business had tipped in the wrong direction amid reports of verbal abuse of his staff. Whether Egan turns up at the meeting as one of the supporters of fracking remains to be seen.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Governor Mark Carney likely to use financial stability report to highlight risks from rising borrowing", 
      "byline": "Shane Hickey", 
      "publication": "The Observer", 
      "headline": "Maxed-out consumers of concern to Bank of England", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6y2n6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b1dd9f8ad4dba883995aa0fe69dd8ba8a5860713\"> <img src=\"https://media.guim.co.uk/b1dd9f8ad4dba883995aa0fe69dd8ba8a5860713/0_15_3072_1843/1000.jpg\" alt=\"Shoppers in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">With real incomes squeezed, consumers have been borrowing to finance their spending.</span> <span class=\"element-image__credit\">Photograph: Kim Taylor</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b1dd9f8ad4dba883995aa0fe69dd8ba8a5860713/0_15_3072_1843/500.jpg", 
      "body": "<p>We have heard plenty from the Bank of England’s monetary policy committee of late, with its members divided over how to set interest rates in a post-referendum Britain. The debate centres on when to raise borrowing costs from their record low and whether the economy – and squeezed consumers – can take it.</p> <p>This week it will be the turn of the Bank’s financial policy committee to hold forth. Its twice-yearly financial stability report will be presented by the governor, Mark Carney, on Tuesday and he is likely to use the health check to highlight the problem of consumer debt burdens in the UK. With real incomes squeezed, households have been dipping into savings and maxing out their credit cards.</p> <p>The Bank has raised its concerns about what this means for the broader financial system before, and could well use this update to flag the risks to the system if individuals overstretch themselves. Investors will be watching&#xa0;for any hints from the Bank on what it plans to do about rising consumer borrowing.</p> <p>Carney is also likely to use the report to give himself and committee colleagues a pat on the back for the steps already taken by the FPC to rein in the mortgage market, which in turn give monetary policymakers scope to raise interest rates without inflicting too much harm on borrowers.</p> <h2>Will Brexit dethrone Crown Estate?</h2> <p>The royal family’s commercial property arm has had full confidence in the resilience of the market in the West End of London despite the Brexit vote.</p> <p>Even though investment in commercial property sank to its lowest levels in four years in the aftermath of the referendum, the Crown Estate said it was pushing ahead with a £100m development of Duke’s Court, a mixed retail and office block in St&#xa0;James’s, because it believed in “the fundamentals of London’s West End”.</p> <p>Six months and an election later, and with the Brexit negotiations having just started, what will the view of the Crown Estate be now? On Monday, chief executive Alison Nimmo will reveal the annual results for the estate, which owns London’s Regent Street and the entire UK seabed, among many other holdings. Last year the property empire delivered a record £304.1m to Treasury coffers and saw the value of its portfolio rise 9.7% to £12bn.</p> <p>The post-Brexit market is very different for commercial property, however, and a report from Deloitte found high levels of construction, but with less than half of the space being built let. Duke’s Court is due to be completed in the spring of 2019 – around the same time that article 50 negotiations are also due to complete.</p> <h2>Fracking meeting – you know the drill<br></h2> <p>Opponents of fracking are expected to gather this week in Lancashire for what has been called an “information evening” about the activities of energy company Cuadrilla in the area.</p> <p>Work began in January on the company’s Preston New Road site, in Little Plumpton, Fylde West, which will be the location of the UK’s first horizontally fracked wells and a group of protesters has been a consistent presence since.</p> <p>On Tuesday, anyone interested in fracking – including supporters – has been invited to a town-hall-style gathering at the 450-seat Lowther Pavilion theatre in Lytham St Annes, organised by engineer Mike Hill, one of the most vocal opponents of fracking in Lancashire. Billed as an event for all the community to learn about fracking, Hill says the meeting will focus on facts and not opinion, according to the Drill or Drop blog on fracking.</p> <p>Last March, the chief executive of Cuadrilla, Francis Egan, complained about intimidation and harassment by what he called “irresponsible” activists at the Preston New Road site. He said he felt the balance between the right to protest and the right for companies to go about their business had tipped in the wrong direction amid reports of verbal abuse of his staff. Whether&#xa0;Egan turns up at the meeting as one of the supporters of fracking remains to be&#xa0;seen.</p>", 
      "newspaperEditionDate": "2017-06-25T00:00:00Z", 
      "charCount": "3923", 
      "firstPublicationDate": "2017-06-25T06:00:22Z", 
      "wordcount": "679", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:02:09Z", 
      "trailText": "Governor Mark Carney likely to use financial stability report to highlight risks from rising borrowing", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-06-28T06:00:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/25/bank-of-england-financial-stability-maxed-out-consumers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-25T06:00:22Z", 
    "type": "article", 
    "id": "business/2017/jun/25/bank-of-england-financial-stability-maxed-out-consumers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jun/25/uber-and-the-brogrammers-feel-the-consequences-of-changing-the-world", 
    "sectionName": "Business", 
    "webTitle": "Uber and the ‘brogrammers’ feel the consequences of changing the world", 
    "fields": {
      "bodyText": "So Travis Kalanick finally took a one-way cab. The ejection of the founder of Uber as its chief executive last week was that rarest of Silicon Valley events: shareholders taking action to repair a tech company’s culture by removing an executive. The shareholders were venture capitalists who owned chunks of the business, so this was not like the public shareholder revolts seen at British Gas owner Centrica or WPP. But for a Silicon Valley company to admit that it has a cultural and leadership problem at the top is a black-swan event – the rarest of the rare. The problem goes wider than Uber, though. The Silicon Valley mindset is that it’s better to ask forgiveness later than permission first. Then when a tech business has a run-in with regulation, it just ploughs ahead, and lets someone else make amends afterwards. Uber has form in this regard: it faced multiple accusations around the world of breaching taxi regulations, and also over its tests of self-driving cars, which it did without the correct certification. It’s hardly alone: Google’s gigantic book-scanning project ignored the text at the front of every book saying you need the copyright holder’s permission to scan and store its content, and was eventually let off by the courts on the basis that it might be useful. Sexism is also emerging – an iceberg’s mass coming into view – as an endemic problem that has undermined progress both within and by these companies. Ellen Pao sued a venture capital company for sexual harassment (she lost) and then was forced out at Reddit by user reaction after introducing measures to stifle hateful content. Sheryl Sandberg, second-in-command at Facebook, encourages women to “lean in”, but the complaint is that it shouldn’t be the woman’s job to be more accepted. It’s the lack of women in middle management that points to the inherent problems in the system. It was complaints about sexism that first pushed Uber into a proper examination of its many internal flaws. But reports last week suggest that sexism is far more widespread among both companies and venture capitalists. Tech’s “brogrammer” culture – a testosterone-driven competition not just to win, but to see others fail – is becoming toxic. There are broader problems too. A service like Uber brings short-term benefits to the people being transported, who like the comparatively low costs and greater convenience. However, the savings in your pocket come from somewhere. Almost all come from the money poured into the company by venture capitalists (Uber still operates at a loss overall), but some comes from taxi drivers cut out of business. However, to Silicon Valley, those people were just in the way; someone else can make amends. That tends to be governments, which the companies first ignore and then rely on to clean up the damage. There’s an arrogance at work in Silicon Valley, and it’s not just about business models, or even the treatment of women. These companies are by definition young and trying to create businesses in entirely new fields. When they want to wipe away privacy for the world’s population, or get people to take photos with strange spectacles, there’s no useful advice to be had from dentists, psychiatrists or lawyers – the professions of the parents of Facebook founder Mark Zuckerberg and Snapchat chief Evan Spiegel. Their children are the astronauts of business. But just because the companies are young doesn’t mean the principles of running good businesses should be thrown away. The lesson that Silicon Valley should really take from Uber and Kalanick’s downfall is that while it’s good to want to change the world, the world will still be there afterwards, and you’ll want it to be a place that’s fit to live in. If all that’s left is a sexist, devil-take-the-hindmost wasteland which treats people as disposable and interchangeable, perhaps the world doesn’t really need your great new idea. War of words at the Bank but rates stay low City traders are not the only people to follow the twists and turns of policymakers at the Bank of England. Plenty of middle-income families, coping with mega-mortgages, car loans and ballooning credit card bills, are concerned about the cost of credit. This week was particularly confusing for anyone who tries to read the Threadneedle Street runes. On Tuesday morning at the Mansion House in the City of London, Mark Carney was clearly worried about the impact of Brexit, Britain’s low productivity and slow wages growth. The Bank’s governor would vote against raising rates for a long time to come, he said in a speech that sent the pound plummeting. The currency rallied on Wednesday when the Bank’s chief economist, Andy Haldane, usually a nailed-on supporter of low rates, said the time was nearing when he might vote for a rise. Despite agreeing with Carney that the UK economy was entering choppy waters during the Brexit negotiations, he warned that without higher interest rates the Bank would be impotent when the next crash came along. The time for a rise was therefore imminent. Kristin Forbes, who is about to be replaced by London School of Economics academic Silvana Tenreyro, has long argued for higher rates as a way of arming the central bank for the next financial war. She popped up on Thursday to accuse her colleagues on the monetary policy committee of keeping rates low by virtue of a colossal misjudgment. They had failed to understand that inflation would soon rocket, demanding a rise in rates to calm the situation. Also, the use of regulation to keep the banking sector in check denied the central bank a significant reason for raising rates. When macro-prudential tools were used aggressively, there was no need for higher rates to curb excessive bank lending. But all this antagonistic energy appears to cancel itself out, leaving the situation unchanged. And that looks like being the case for some time. Maybe the infighting shows that, after almost 10 years without a rate rise, the MPC is getting bored. More likely, the majority of members can see consumers and businesses need all the help they can get at the moment, and ultra-cheap credit is worth fighting for. HS2 needs high-speed experts from overseas The uproar over the shortlist of foreign firms battling to run Britain’s high speed HS2 trains from 2026 needs a little perspective. First, those Chinese, Italian and French rail companies have already operated trains in such far-flung places as Essex and south London without arousing concern. Second, the Department for Transport stipulated that bidders should have experience of running high-speed services. In Britain, such trains have only ever been run by Govia, operator of the High Speed 1 route but better known as the arch-villains behind the Southern network. Yes, Govia is partly French too, with ownership of the company split between France’s SNCF – also bidding for HS2 – and the UK’s Go-Ahead Group. But SNCF has an enviable reputation as a high-speed pioneer; Trenitalia is likewise an experienced operator; and Guangshen Railway has teamed up with Hong Kong’s excellent MTR. Britain’s long-suffering commuters should get on board.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Silicon Valley’s culture of disruption leaves victims. Now those who have suffered at the tech sector’s hands are beginning to push back", 
      "publication": "The Observer", 
      "headline": "Uber and the ‘brogrammers’ feel the consequences of changing the world", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/6y3n5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7a59f4b4ae9fe158f55d23659e0dee1be88129e5\"> <img src=\"https://media.guim.co.uk/7a59f4b4ae9fe158f55d23659e0dee1be88129e5/76_167_3090_1854/1000.jpg\" alt=\"Silicon Valley has long flexed its muscles, but has the backlash finally started?\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Silicon Valley has long flexed its muscles, but has the backlash finally started?</span> <span class=\"element-image__credit\">Illustration: David Simonds/Observer</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>So Travis Kalanick finally took a one-way cab. The <a href=\"https://www.theguardian.com/technology/2017/jun/20/uber-ceo-travis-kalanick-resigns\" title=\"\">ejection of the founder of Uber as its chief executive </a>last week was that rarest of Silicon Valley events: shareholders taking action to repair a tech company’s culture by removing an executive.</p> <p>The shareholders were venture capitalists who owned chunks of the business, so this was not like the public shareholder revolts seen at British Gas owner Centrica or WPP. But for a Silicon Valley company to admit that it has a cultural and leadership problem at the top is a black-swan event – the rarest of the rare.</p> <p>The problem goes wider than Uber, though. The Silicon Valley mindset is that it’s better to ask forgiveness later than permission first. Then when a tech business has a run-in with regulation, it just ploughs ahead, and lets someone else make amends afterwards. Uber has form in this regard: it faced multiple accusations around the world of breaching taxi regulations, and also over its tests of self-driving cars, which it did <a href=\"https://www.theguardian.com/technology/2016/dec/21/uber-cancels-self-driving-car-trial-san-francisco-california\" title=\"\">without the correct certification</a>. It’s hardly alone: Google’s gigantic book-scanning project ignored the text at the front of every book saying you need the copyright holder’s permission to scan and store its content, and <a href=\"https://www.theguardian.com/books/2016/apr/19/authors-guild-google-scanning-denied\" title=\"\">was eventually let off by the courts</a> on the basis that it might be useful.</p> <p>Sexism is also emerging – an iceberg’s mass coming into view – as an endemic problem that has undermined progress both within and by these companies. Ellen Pao sued a venture capital company for sexual harassment (she lost) and then <a href=\"https://www.theguardian.com/commentisfree/2015/jul/17/ellen-pao-harassment-feminist\" title=\"\">was forced out at Reddit</a> by user reaction after introducing measures to stifle hateful content. Sheryl Sandberg, second-in-command at Facebook, encourages women to “lean in”, but the complaint is that it shouldn’t be the woman’s job to be more accepted. It’s the lack of women in middle management that points to the inherent problems in the system.</p> <p>It was <a href=\"https://www.theguardian.com/technology/2017/mar/24/uber-manager-sexism-systemic-tech-kamilah-taylor\" title=\"\">complaints about sexism</a> that first pushed Uber into a proper examination of its many internal flaws. But reports last week suggest that sexism is far more widespread among both companies and venture capitalists. Tech’s “brogrammer” culture – a testosterone-driven competition not just to win, but to see others fail – is <a href=\"https://www.theneweconomy.com/technology/silicons-sexist-brogrammer-culture-is-locking-women-out-of-tech\" title=\"\">becoming toxic</a>.</p> <p>There are broader problems too. A service like Uber brings short-term benefits to the people being transported, who like the comparatively low costs and greater convenience. However, the savings in your pocket come from somewhere. Almost all come from the money poured into the company by venture capitalists (Uber still operates at a loss overall), but some comes from taxi drivers cut out of business. However, to Silicon Valley, those people were just in the way; someone else can make amends. That tends to be governments, which the companies first ignore and then rely on to clean up the damage.</p> <p>There’s an arrogance at work in Silicon Valley, and it’s not just about business models, or even the treatment of women. These companies are by definition young and trying to create businesses in entirely new fields. When they want to wipe away privacy for the world’s population, or get people to <a href=\"https://www.theguardian.com/technology/2017/jun/02/snapchat-round-spectacles-europe-snap-inc\" title=\"\">take photos with strange spectacles</a>, there’s no useful advice to be had from dentists, psychiatrists or lawyers – the professions of the parents of Facebook founder Mark Zuckerberg and Snapchat chief Evan Spiegel. Their children are the astronauts of business.</p> <p>But just because the companies are young doesn’t mean the principles of running good businesses should be thrown away. The lesson that Silicon Valley should really take from Uber and Kalanick’s downfall is that while it’s good to want to change the world, the world will still be there afterwards, and you’ll want it to be a place that’s fit to live in.</p> <p>If all that’s left is a sexist, devil-take-the-hindmost wasteland which treats people as disposable and interchangeable, perhaps the world doesn’t really need your great new idea.</p> <h2>War of words at the Bank but rates stay low</h2> <p>City traders are not the only people to follow the twists and turns of policymakers at the Bank of England. Plenty of middle-income families, coping with mega-mortgages, car loans and ballooning credit card bills, are concerned about the cost of credit.</p> <p>This week was particularly confusing for anyone who tries to read the Threadneedle Street runes. On Tuesday morning at the Mansion House in the City of London, Mark Carney was clearly worried about the impact of Brexit, Britain’s low productivity and slow wages growth. The Bank’s governor would vote against raising rates for a long time to come, he said in <a href=\"https://www.theguardian.com/business/2017/jun/20/bank-of-england-mark-carney-interest-rates-hold-brexit-eu\" title=\"\">a speech that sent the pound plummeting</a>.</p> <p>The currency rallied on Wednesday when the Bank’s chief economist, <a href=\"https://www.theguardian.com/business/2017/jun/21/bank-of-england-interest-rate-rise-andy-haldane-mark-carney-mpc\" title=\"\">Andy Haldane</a>, usually a nailed-on supporter of low rates, said the time was nearing when he might vote for a rise. Despite agreeing with Carney that the UK economy was entering choppy waters during the Brexit negotiations, he warned that without higher interest rates the Bank would be impotent when the next crash came along. The time for a rise was therefore imminent.</p> <p><a href=\"https://www.theguardian.com/business/2017/jun/22/inflation-rate-increase-economy-bank-mpc-member\" title=\"\">Kristin Forbes</a>, who is about to be replaced by London School of Economics academic Silvana Tenreyro, has long argued for higher rates as a way of arming the central bank for the next financial war. She popped up on Thursday to accuse her colleagues on the monetary policy committee of keeping rates low by virtue of a colossal misjudgment.</p> <p>They had failed to understand that inflation would soon rocket, demanding a rise in rates to calm the situation. Also, the use of regulation to keep the banking sector in check denied the central bank a significant reason for raising rates. When macro-prudential tools were used aggressively, there was no need for higher rates to curb excessive bank lending.</p> <p>But all this antagonistic energy appears to cancel itself out, leaving the situation unchanged. And that looks like being the case for some time. Maybe the infighting shows that, after almost 10 years without a rate rise, the MPC is getting bored. More likely, the majority of members can see consumers and businesses need all the help they can get at the moment, and ultra-cheap credit is worth fighting for.</p> <h2>HS2 needs high-speed experts from overseas</h2> <p>The uproar over the <a href=\"https://www.gov.uk/government/news/bidders-for-2-rail-franchises-named-by-government\" title=\"\">shortlist of foreign firms</a> battling to run Britain’s high speed HS2 trains from 2026 needs a little perspective.</p> <p>First, those Chinese, Italian and French rail companies have already operated trains in such far-flung places as Essex and south London without arousing concern. Second, the Department for Transport stipulated that bidders should have experience of running high-speed services. In Britain, such trains have only ever been run by Govia, operator of the High Speed 1 route but better known as the arch-villains behind the Southern network.</p> <p>Yes, Govia is partly French too, with ownership of the company split between France’s SNCF – also bidding for HS2 – and the UK’s Go-Ahead Group. But SNCF has an enviable reputation as a high-speed pioneer; Trenitalia is likewise an experienced operator; and Guangshen Railway has teamed up with Hong Kong’s excellent MTR. Britain’s long-suffering commuters should get on board.</p>", 
      "newspaperEditionDate": "2017-06-25T00:00:00Z", 
      "charCount": "7149", 
      "firstPublicationDate": "2017-06-25T06:00:22Z", 
      "wordcount": "1206", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:02:10Z", 
      "thumbnail": "https://media.guim.co.uk/7a59f4b4ae9fe158f55d23659e0dee1be88129e5/76_167_3090_1854/500.jpg", 
      "trailText": "Silicon Valley’s culture of disruption leaves victims. Now those who have suffered at the tech sector’s hands are beginning to push back", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jun/25/uber-and-the-brogrammers-feel-the-consequences-of-changing-the-world", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-06-25T06:00:22Z", 
    "type": "article", 
    "id": "business/2017/jun/25/uber-and-the-brogrammers-feel-the-consequences-of-changing-the-world", 
    "pillarName": "News"
  }
]