[
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/08/hundreds-of-waitrose-jobs-may-go-as-retailer-plans-six-store-closures", 
    "sectionName": "Business", 
    "webTitle": "Hundreds of Waitrose jobs may go as retailer plans six store closures", 
    "fields": {
      "bodyText": "Waitrose is planning to close six stores and remove a level of management in its supermarkets, putting nearly 700 jobs at risk. The upmarket grocer began consulting with staff at the six stores – in Hertford, Staines, Leek, Huntingdon, Cardiff Queen Street and Palmers Green in north London – on Monday ahead of planned closures later this year. The company said it hoped to replace the Palmers Green store with a new outlet in nearby Winchmore Hill. The company is also removing the role of department manager in its 350 stores, affecting 180 jobs. Waitrose said most of the 486 department managers would become deputy store managers and the reduction in staff would happen gradually over three years through retirement, “natural turnover” and voluntary redundancies. Ben Stimson, Waitrose retail director, said: “We’d always try hard to avoid closing branches, but we review how our branches are doing commercially and respond where we have to. We’ll be consulting with our [staff] on these proposed closures and will give them all the support they need. “We’ve successfully trialled a flexible way of working that enables us to give even better service to our customers. We now plan to adopt this model in all our supermarkets.” The job cuts and store closures come after Waitrose said in September that it no longer planned to develop seven new stores, forcing its parent group, John Lewis Partnership, to take a £25m profit writedown on the value of the land. A year ago, just after the introduction of the new £7.20 an hour minimum wage for over-25s, the supermarket also stopped paying Sunday and overtime rates for new shop workers. Waitrose’s parent group has warned that its annual bonus for staff, who own the company collectively, would fall significantly this year and staff numbers would drop after operating profits dived 58.3% to £113.7m in the six months to the end of July. Waitrose’s operating profit before exceptional items was down 10.5% to £121.3m as sales at established stores slid 1%. Rob Collins, the managing director of Waitrose who took over from Mark Price last year, plans to open just eight Waitrose stores this year – most of which will be convenience stores. He wants to plough money into improving existing stores instead by putting it in cafes, wine bars and sushi counters. The company said the new stores would create 600 jobs. Waitrose had a strong Christmas, with sales at established stores up by 2.8%, but the partnership’s chairman, Charlie Mayfield, warned of a challenging year ahead as retailers would have to absorb a big chunk of the rising cost of importing goods due to the fall in the value of the pound, just as they are coping with shoppers’ shift to buying online.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Grocer will also remove level of management as profits continue to fall</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Hundreds of Waitrose jobs may go as retailer plans six store closures", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5qc38", 
      "main": "<figure class=\"element element-image\" data-media-id=\"17f1fe411af2b1c5bf7f8d9e3651f8920d382c07\"> <img src=\"https://media.guim.co.uk/17f1fe411af2b1c5bf7f8d9e3651f8920d382c07/0_96_2464_1478/1000.jpg\" alt=\"Waitrose will close six stores\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Waitrose will invest in improving existing stores this year.</span> <span class=\"element-image__credit\">Photograph: Waitrose/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/17f1fe411af2b1c5bf7f8d9e3651f8920d382c07/0_96_2464_1478/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/waitrose\">Waitrose</a> is planning to close six stores and remove a level of management in its supermarkets, putting nearly 700 jobs at risk.</p> <p><a href=\"https://www.theguardian.com/business/waitrose\">The upmarket grocer</a> began consulting with staff at the six stores – in Hertford, Staines, Leek, Huntingdon, Cardiff Queen Street and Palmers Green in north London – on Monday ahead of planned closures later this year. The company said it hoped to replace the Palmers Green store with a new outlet in nearby Winchmore Hill.</p> <p>The company is also removing the role of department manager in its 350 stores, affecting 180 jobs. </p> <p>Waitrose said most of the 486 department managers would become deputy store managers and the reduction in staff would happen gradually over three years through retirement, “natural turnover” and voluntary redundancies.</p> <p>Ben Stimson, Waitrose retail director, said: “We’d always try hard to avoid closing branches, but we review how our branches are doing commercially and respond where we have to. We’ll be consulting with our [staff] on these proposed closures and will give them all the support they need.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/feb/09/why-is-waitrose-closing-stores\">Why is Waitrose closing stores?</a> </p> </aside>  <p>“We’ve successfully trialled a flexible way of working that enables us to give even better service to our customers. We now plan to adopt this model in all our supermarkets.”<br></p> <p>The job cuts and store closures come after <a href=\"https://www.theguardian.com/business/2016/sep/15/john-lewis-profits-fall-nearly-15-percent\">Waitrose said in September</a> that it no longer planned to develop seven new stores, forcing its parent group, <a href=\"https://www.theguardian.com/business/johnlewis\">John Lewis Partnership</a>, to take a £25m profit writedown on the value of the land.</p> <p>A year ago, just after the introduction of the new £7.20 an hour minimum wage for over-25s, the supermarket also <a href=\"https://www.theguardian.com/uk-news/2016/apr/16/employers-claw-back-national-living-wage-cuts-pay-perks\">stopped paying Sunday and overtime rates for new shop workers</a>. </p> <p>Waitrose’s parent group has warned that its <a href=\"https://www.theguardian.com/business/2017/jan/12/john-lewis-cut-staff-bonus-market-waitrose-christmas\">annual bonus for staff, who own the company collectively, would fall significantly this year</a> and staff numbers would drop after operating profits dived 58.3% to £113.7m in the six months to the end of July. Waitrose’s operating profit before exceptional items was down 10.5% to £121.3m as sales at established stores slid 1%. </p> <p><a href=\"https://www.theguardian.com/business/2015/oct/20/waitrose-boss-rob-collins-affable-john-lewis-graduate-trainee\">Rob Collins</a>, the managing director of Waitrose who took over from Mark Price last year, plans to open just eight Waitrose stores this year – most of which will be convenience stores. He wants to plough money into improving existing stores instead by putting it in cafes, wine bars and sushi counters. The company said the new stores would create 600 jobs.</p> <p>Waitrose had a strong Christmas, with sales at established stores up by 2.8%, but the partnership’s chairman, Charlie Mayfield, warned of a challenging year ahead as retailers would have to absorb a big chunk of the rising cost of importing goods due to the fall in the value of the pound, just as they are coping with shoppers’ shift to buying online.</p>", 
      "newspaperEditionDate": "2017-02-09T00:00:00Z", 
      "charCount": "2719", 
      "firstPublicationDate": "2017-02-08T20:17:54Z", 
      "wordcount": "467", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:07Z", 
      "trailText": "Grocer will also remove level of management as profits continue to fall", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-11T20:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/08/hundreds-of-waitrose-jobs-may-go-as-retailer-plans-six-store-closures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-08T20:17:54Z", 
    "type": "article", 
    "id": "business/2017/feb/08/hundreds-of-waitrose-jobs-may-go-as-retailer-plans-six-store-closures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/feb/08/gsk-needs-no-medicine-despite-talk-of-poor-performance", 
    "sectionName": "Business", 
    "webTitle": "GSK needs no medicine despite talk of poor performance", 
    "fields": {
      "bodyText": "If you had reinvested your dividends along the way, you would have enjoyed a 116% return on your money by owning GlaxoSmithKline shares in the nine years since Sir Andrew Witty became chief executive. That record is much better than the FTSE 100 index’s, but poorer than AstraZeneca’s, which is one reason why the perception persists that GSK has been a laggard. In its sharpest form, the theory runs that GSK would be better broken up into its constituent parts – pharmaceuticals, consumer healthcare and vaccines, plus the ViiV joint venture in HIV therapies. Lauded fund manager Neil Woodford once described GSK as being four FTSE 100 companies bolted together. Witty, as he heads for the exit next month, refrained from taking a serious pop at the break-up brigade, but he would have been entitled to do so. GSK, with 100,000 employees, may seem out of tune with the fast-and-nimble mantra, but its structure – cemented via an asset swap with Novartis in 2015 – works. Witty was able to boast that all three main divisions are currently increasing their profit margins and gaining market share. “Those are for me quite hard-edged demonstrations of performance,” he said. Fair point. In pharmaceuticals – focus of many of the grumbles – there is no evidence that innovation has suffered. About 27% of the division’s sales are being generated by products launched in the past decade, a high score on a measure the industry regards as important. That ratio is flattered, in a back-to-front sense, by the decline of blockbuster asthma drug Advair, where sales have fallen from £2.8bn in 2013 to £1.8bn last year, but the development pipeline looks healthier than it has for years. Advair will dominate at least one more set of financial figures. The timing of the launch of generic competition could make the difference between earnings improving 5%-7% or being flat to slightly down in 2017, said GSK. But then the next big patent expiry doesn’t arrive until the late 2020s. It’s a promising position. Let’s hope Emma Walmsley, Witty’s successor, also takes a dim view of the break-up idea. Developing pharmaceuticals is always risky, and could become more so with Donald Trump determined to cut prices (as Hillary Clinton would have done). It seems reasonable to balance those risks with annuity-like toothpastes and hard-to-manufacture vaccines. No corporate structure has to be permanent, but Witty leaves a business showing core operating profits up 36% to £7.7bn in 2016, albeit helped by the fall in sterling, and a dividend that finally looks safe. Walmsley should avoid supposedly exciting cures. GSK isn’t ill. Rio needs more rigour They preach a gospel of capital discipline at Rio Tinto these days, as they should after a recent history of squandering cash on the wrong assets at the wrong time. The most notorious deal was the top-of-the-market purchase of aluminium producer Alcan in 2007 for $38bn (£30bn) – in cash, disastrously. Only 18 months later, Rio was in the humiliating position of trying to flog assets to China before its shareholders called a halt to the madness and backed a rights issue. Or recall the misadventure in Mozambique. A $4bn purchase in 2011 produced a $3bn write-down in 2013 when the expected permits to transport coal along the Zambezi river did not turn up. That farce produced a chief executive who was serious about cutting costs and avoiding rash bets. Full judgment on Sam Walsh’s reign must await the outcome of a bribery investigation concerning an iron ore project in Guinea, but Rio Tinto did start to concentrate on maximising cash. A rebound in the prices of copper and iron ore accelerated the process. Thus new chief executive Jean-Sébastien Jacques, after a 12% improvement in underlying earnings to $5.1bn, found himself in the happy position of handing a few winnings to shareholders only a year after Rio cut its dividend. But there is an oddity. Rio is distributing $3.1bn in dividends and also launching a $500m share buy-back. Why a buy-back, as opposed to a special dividend? Jacques said the problem with specials is that “people forget, about five minutes afterwards”, that you’ve paid it. What? If you’re in the capital discipline game, shouldn’t you be assessing the price of the asset you’re buying? Mining, a feast-or-famine business, is littered with examples of horribly timed buy-backs. Remember Glencore, paying 300p in 2014, just before its share price fell to 80p. Rio may be luckier, but one expects more rigour. No fear in construction How is Sajid Javid’s white paper on the “broken” housing market going down? Are investors terrified by the sanctions that await any company hoarding land and not contributing to the government’s new construction targets? No. After Tuesday’s across-the-board gains in the sector, three of the top 10 risers in the FTSE 100 index on Wednesday were housebuilders. Investors spy a tame report – and they are surely right.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>GlaxoSmithKline’s new chief inherits a business with healthy profit growth and has no need for drastic remedies</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "GSK needs no medicine despite talk of poor performance", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5qcvp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4b9e44bcf207d4ff85d28faccbfa8120d0fa8592\"> <img src=\"https://media.guim.co.uk/4b9e44bcf207d4ff85d28faccbfa8120d0fa8592/0_24_1715_1030/1000.jpg\" alt=\"Emma Walmsley, new chief of GlaxoSmithKline\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Emma Walmsley will replace Sir Andrew Witty as chief executive of GlaxoSmithKline.</span> <span class=\"element-image__credit\">Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4b9e44bcf207d4ff85d28faccbfa8120d0fa8592/0_24_1715_1030/500.jpg", 
      "body": "<p>If you had reinvested your dividends along the way, you would have enjoyed a 116% return on your money by owning GlaxoSmithKline shares in the nine years since Sir Andrew Witty became chief executive. That record is much better than the FTSE 100 index’s, but poorer than AstraZeneca’s, which is one reason why the perception persists that GSK has been a laggard.</p> <p>In its sharpest form, the theory runs that GSK would be better broken up into its constituent parts – pharmaceuticals, consumer healthcare and vaccines, plus the ViiV joint venture in HIV therapies. Lauded fund manager Neil Woodford once described GSK as being four FTSE 100 companies bolted together.</p> <p>Witty, as he heads for the exit next month, refrained from taking a serious pop at the break-up brigade, but he would have been entitled to do so. GSK, with 100,000 employees, may seem out of tune with the fast-and-nimble mantra, but its structure – cemented via an asset swap with Novartis in 2015 – works. Witty was able to boast that all three main divisions are currently increasing their profit margins and gaining market share. “Those are for me quite hard-edged demonstrations of performance,” he said. Fair point.</p> <p>In pharmaceuticals – focus of many of the grumbles – there is no evidence that innovation has suffered. About 27% of the division’s sales are being generated by products launched in the past decade, a high score on a measure the industry regards as important. That ratio is flattered, in a back-to-front sense, by the decline of blockbuster asthma drug Advair, where sales have fallen from £2.8bn in 2013 to £1.8bn last year, but the development pipeline looks healthier than it has for years.</p> <p>Advair will dominate at least one more set of financial figures. The timing of the launch of generic competition could make the difference between earnings improving 5%-7% or being flat to slightly down in 2017, said GSK. But then the next big patent expiry doesn’t arrive until the late 2020s. It’s a promising position.</p> <p>Let’s hope Emma Walmsley, Witty’s successor, also takes a dim view of the break-up idea. Developing pharmaceuticals is always risky, and could become more so with Donald Trump determined to cut prices (as Hillary Clinton would have done). It seems reasonable to balance those risks with annuity-like toothpastes and hard-to-manufacture vaccines.</p> <p>No corporate structure has to be permanent, but Witty leaves a business showing core operating profits up 36% to £7.7bn in 2016, albeit helped by the fall in sterling, and a dividend that finally looks safe. Walmsley should avoid supposedly exciting cures. GSK isn’t ill.</p> <h2>Rio needs more rigour</h2> <p>They preach a gospel of capital discipline at Rio Tinto these days, as they should after a recent history of squandering cash on the wrong assets at the wrong time.</p> <p>The most notorious deal was the top-of-the-market purchase of aluminium producer Alcan in 2007 for $38bn (£30bn) – in cash, disastrously. Only 18 months later, Rio was in the humiliating position of trying to flog assets to China before its shareholders called a halt to the madness and backed a rights issue. Or recall the misadventure in Mozambique. A $4bn purchase in 2011 produced a $3bn write-down in 2013 when the expected permits to transport coal along the Zambezi river did not turn up.</p> <p>That farce produced a chief executive who was serious about cutting costs and avoiding rash bets. Full judgment on Sam Walsh’s reign must await the outcome of a bribery investigation concerning an iron ore project in Guinea, but Rio Tinto did start to concentrate on maximising cash. A rebound in the prices of copper and iron ore accelerated the process. Thus new chief executive Jean-Sébastien Jacques, after a 12% improvement in underlying earnings to $5.1bn, found himself in the happy position of handing a few winnings to shareholders only a year after Rio cut its dividend.</p> <p>But there is an oddity. Rio is distributing $3.1bn in dividends and also launching a $500m share buy-back. Why a buy-back, as opposed to a special dividend? Jacques said the problem with specials is that “people forget, about five minutes afterwards”, that you’ve paid it. What? If you’re in the capital discipline game, shouldn’t you be assessing the price of the asset you’re buying?</p> <p>Mining, a feast-or-famine business, is littered with examples of horribly timed buy-backs. Remember Glencore, paying 300p in 2014, just before its share price fell to 80p. Rio may be luckier, but one expects more rigour.</p> <h2>No fear in construction</h2> <p>How is Sajid Javid’s <a href=\"https://www.theguardian.com/business/2017/feb/07/housing-market-government-white-paper-sajid-javid\">white paper on the “broken” housing market</a> going down? Are investors terrified by the sanctions that await any company hoarding land and not contributing to the government’s new construction targets? No. After Tuesday’s across-the-board gains in the sector, three of the top 10 risers in the FTSE 100 index on Wednesday were housebuilders. Investors spy a tame report – and they are surely right.<br></p>", 
      "newspaperEditionDate": "2017-02-09T00:00:00Z", 
      "charCount": "4933", 
      "firstPublicationDate": "2017-02-08T19:49:04Z", 
      "wordcount": "835", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-28T05:48:50Z", 
      "trailText": "GlaxoSmithKline’s new chief inherits a business with healthy profit growth and has no need for drastic remedies", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-11T19:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/feb/08/gsk-needs-no-medicine-despite-talk-of-poor-performance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-08T19:49:04Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/feb/08/gsk-needs-no-medicine-despite-talk-of-poor-performance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/08/mclaren-automotive-manufacturing-plant-sheffield-200-jobs", 
    "sectionName": "Business", 
    "webTitle": "McLaren to create 200 jobs in Sheffield with new £50m plant", 
    "fields": {
      "bodyText": "McLaren Automotive is to open a £50m manufacturing plant in Sheffield that will create more than 200 jobs. The McLaren composites technology centre will build carbon-fibre chassis for future McLaren sports cars. Full production will begin at the site by 2020. The carmaker, whose sister company runs the McLaren Formula One team, has invested millions of pounds in the past few years to develop a British rival to Ferrari. Its models include the 12C, and P1, which costs more than £1m. The investment, supported by the council, is a major boost for Sheffield and the local economy. The prime minister, Theresa May, has identified the automotive industry and next-generation vehicles as key pillars of the UK’s industrial strategy after Brexit. The facility, which could be expanded in future, will be built near Sheffield University’s advanced manufacturing research centre. Rolls-Royce and Boeing work with the university. McLaren has used carbon fibre chassis in Formula One since 1981. The McLaren F1 was the first road car to be built with one when it was unveiled in 1992. But the company’s carbon fibre chassis are currently manufactured abroad by a supplier. Mike Flewitt, the chief executive of McLaren Automotive, said: “In 1981, McLaren was the first company to recognise the exceptional properties of carbon fibre, and we have designed the highly-technical material to be at the heart of every McLaren road and racing car ever since. “The McLaren F1 was the world’s first road car to be built with a carbon fibre chassis and every car built more recently by McLaren Automotive has the same. “Creating a facility where we can manufacture our own carbon fibre chassis structures is therefore a logical next step. We evaluated several options to achieve this objective, but [this] opportunity was compelling. “At the AMRC, we will have access to some of the world’s finest composites and materials research capabilities, and I look forward to building a world-class facility and talented team at the new McLaren composites technology centre.” The facility will be the first time McLaren has expanded beyond its headquarters in Woking, Surrey. Last November, Ron Dennis was forced out as chief executive of McLaren Group by his fellow shareholders. Dennis owns 25% of the group, with Bahrain’s sovereign wealth fund Mumtalakat holding 50% and Dennis’s longtime business partner Mansour Ojjeh owning the rest. Dennis was the brains behind the expansion of McLaren Automotive, and the Formula One team’s success in the 1980s, 1990s and 2000s. He remains chairman of McLaren Automotive, despite losing his executive position with the group.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Carmaker will use composites technology centre to build carbon-fibre chassis for future models in boost for local economy</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "McLaren to create 200 jobs in Sheffield with new £50m plant", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5qbzt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"004684bb101de7cf5f0470259aacd75fd6f29e73\"> <img src=\"https://media.guim.co.uk/004684bb101de7cf5f0470259aacd75fd6f29e73/0_48_4000_2399/1000.jpg\" alt=\"An employee inspects a McLaren 650S at the carmaker’s headquarters in Woking, Surrey\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An employee inspects a McLaren 650S at the carmaker’s headquarters in Woking, Surrey.</span> <span class=\"element-image__credit\">Photograph: Simon Dawson/Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/004684bb101de7cf5f0470259aacd75fd6f29e73/0_48_4000_2399/500.jpg", 
      "body": "<p>McLaren Automotive is to open a £50m manufacturing plant in Sheffield that will create more than 200 jobs.</p> <p>The McLaren composites technology centre will build carbon-fibre chassis for future McLaren sports cars. Full production will begin at the site by 2020.</p> <p>The carmaker, whose sister company runs the McLaren Formula One team, has<a href=\"https://www.theguardian.com/business/2016/sep/21/apple-talks-buy-mclaren-formula-one-supercar\"> invested millions of pounds</a> in the past few years to develop a British rival to Ferrari. Its models include the 12C, and P1, which costs more than £1m.</p> <p>The investment, supported by the council, is a major boost for Sheffield and the local economy. The prime minister, Theresa May, has identified the automotive industry and <a draggable=\"true\" href=\"https://www.theguardian.com/politics/2017/jan/22/pm-launches-sector-deals-industrial-strategy-of-state-intervention\">next-generation vehicles</a> as key pillars of the <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jan/21/skills-and-infrastructure-top-priority-in-industrial-strategy-say-uk-firms\">UK’s industrial strategy</a> after Brexit.</p> <p>The facility, which could be expanded in future, will be built near Sheffield University’s advanced manufacturing research centre. Rolls-Royce and Boeing work with the university.</p> <p>McLaren has used carbon fibre chassis in Formula One since 1981. The McLaren F1 was the first road car to be built with one when it was unveiled in 1992. But the company’s carbon fibre chassis are currently manufactured abroad by a supplier.</p> <p>Mike Flewitt, the chief executive of McLaren Automotive, said: “In 1981, McLaren was the first company to recognise the exceptional properties of carbon fibre, and we have designed the highly-technical material to be at the heart of every McLaren road and racing car ever since. </p> <p>“The McLaren F1 was the world’s first road car to be built with a carbon fibre chassis and every car built more recently by McLaren Automotive has the same. </p> <p>“Creating a facility where we can manufacture our own carbon fibre chassis structures is therefore a logical next step. We evaluated several options to achieve this objective, but [this] opportunity was compelling.</p> <p>“At the AMRC, we will have access to some of the world’s finest composites and materials research capabilities, and I look forward to building a world-class facility and talented team at the new McLaren composites technology centre.”</p> <p>The facility will be the first time McLaren has expanded beyond its headquarters in Woking, Surrey. </p> <p>Last November, Ron Dennis <a href=\"https://www.theguardian.com/sport/2016/nov/15/ron-dennis-leave-mclaren-f1\">was forced out</a> as chief executive of McLaren Group by his fellow shareholders. Dennis owns 25% of the group, with Bahrain’s sovereign wealth fund Mumtalakat holding 50% and Dennis’s longtime business partner Mansour Ojjeh owning the rest.</p> <p>Dennis was the brains behind the expansion of McLaren Automotive, and the <a draggable=\"true\" href=\"https://www.theguardian.com/sport/2016/nov/11/ron-dennis-f1-chinese-bid-mclaren\">Formula One team’s success</a> in the 1980s, 1990s and 2000s. He remains chairman of McLaren Automotive, despite losing his executive position with the group.</p>", 
      "newspaperEditionDate": "2017-02-09T00:00:00Z", 
      "charCount": "2644", 
      "firstPublicationDate": "2017-02-08T19:40:34Z", 
      "wordcount": "432", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T05:48:55Z", 
      "trailText": "Carmaker will use composites technology centre to build carbon-fibre chassis for future models in boost for local economy", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-11T19:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/08/mclaren-automotive-manufacturing-plant-sheffield-200-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-08T19:40:34Z", 
    "type": "article", 
    "id": "business/2017/feb/08/mclaren-automotive-manufacturing-plant-sheffield-200-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/feb/08/greece-in-focus-as-investors-fear-fresh-crisis-live-blog", 
    "sectionName": "Business", 
    "webTitle": "Greece in focus as investors fear fresh crisis –as it happened", 
    "fields": {
      "bodyText": "The FTSE 250 may have edged up to a new closing high, but there was little else to get investors excited during the day’s trading. European elections in France and Germany, the renewed emergence of Greece and its debt problems as a headline maker, and the continuing attempts to deal with Donald Trump’s unprecedented presidency all combined to make for a cautious day on the markets. The final scores in Europe showed: The FTSE 100 finished up 2.6 points or 0.04% at 7188.82 as a rise in housebuilding shares helped offset falls in commodity companies. Germany’s Dax dipped 0.05% to 11,543.38 France’s Cac closed up 0.26% at 4766.60 Italy’s FTSE MIB rose 0.58% to 18,771.78 Spain’s Ibex ended down 0.02% at 9329.7 In Greece, the Athens market dropped 2.01% to 610.86 as worries about the country’s bailout programme re-emerged On Wall Street, the Dow Jones Industrial Average is currently down 48 points or 0.24%. On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow. And on Greece, it is the summer which will prove crucial (again): Has Germany been pushing for the G20 to halt the current loose monetary policy - low interest rates and a QE programme of bond buying - adopted by the European Central Bank? It has been known that Germany is unhappy with low - and even negative interest rates - since they disadvantage the country’s millions of savers. Ironically last week Donald Trump’s trade advisor accused Germany of being a currency manipulator, when it is the ECB which sets rates and implements the very programmes the country is unhappy about. Now a Bloomberg report says that Germany tried and failed to get the G20 to intervene in the current situation. It said: Germany has abandoned a renewed effort to push the Group of 20 to rein in monetary stimulus, according to people familiar with the matter. German officials failed to convince counterparts that the G-20 should support language backing tighter monetary policy to promote global financial resilience, the people said, asking not to be named because the discussions are private. Germany had drafted it in a document as part of its presidency of the group this year, and will host finance chiefs next month in the spa town of Baden-Baden. The country’s monetary policy initiative was thwarted even before a transatlantic spat erupted last week after the White House’s top trade adviser criticized Germany’s alleged currency policy. That episode hints at the challenges for its G-20 presidency in a politically volatile year as U.S. President Donald Trump hits out against global finance and trade rules, the U.K. plans its departure from the European Union, and Germany and France face elections. ...Officials have tried in vain for years to convince counterparts to include language in their statements that would hint at a preference for tighter monetary policy, citing low interest rates as an impediment to growth by hurting savers and bank balance sheets, according to a person involved in past discussions. But Reuters is quoting a German finance ministry spokeswoman denying that the country had pushed for tighter monetary policy and repeated that it “respected the independence of central banks.” Stock markets are struggling for direction as investors try to take in the various global risks souring sentiment. Chris Beauchamp, chief market analyst at IG, reckons worse could be on the way for share prices. He said: It is a clear sign that things are not well within markets when Rio Tinto announces excellent numbers and a tasty dividend, but the shares fall. Risk appetite, despite the best efforts of investors earlier in the week, has been on the wane, and from the reaction to Rio it seems that we could be on the cusp of a bigger drop. While the Dow continues to hold 20,000, its position above this looks increasingly tenuous. The ominous quiet in US markets, where moves greater than 1% continue to be rarer than hens’ teeth, is a signal that something big is on its way. The current flows into gold and treasuries and away from the S&amp;P 500 is another indication that the equity rally is looking exhausted. On the US oil stock numbers, David Morrison, senior market strategist at Spread Co, said: The latest update from the Energy Information Administration (EIA) showed an inventory build of 13.83 million barrels – well above the 2.7 million expected. This confirms the enormous crude inventory rise reported by the American Petroleum Institute after last night’s close. This showed a build of 14.27 million barrels – well above the 2.5 million build expected. However, there was little market reaction to the EIA update as it also reported a drawdown in gasoline stocks which helped offset the crude build. Nevertheless, the news is helping to keep a lid on crude prices. At the beginning of the week Brent and WTI were testing resistance at $57 and $54 respectively. Now there’s a danger that support around $54 and $51 could be broken. If so, this could see speculative longs rush to cover their positions and drive prices back below $50. Then investors will worry that crude is heading back to $40 rather than the $60 target that they had in mind just two weeks ago. If so, then this could knock the wind out of the equity market rally and spark a rash of profit-taking. Michael Hewson at CMC Markets said: Oil prices have slid quite sharply over the past couple of days. A huge 14.2m build in API inventories would appear to suggest that the potential for further significant gains in the oil price appear limited at this time. US EIA inventories also posted a huge build coming in at 13.83m barrels, well above expectations of 2.5m barrels, however a surprise draw on gasoline inventories, may well limit the downside in the short term. While the antics of OPEC may well have succeeded in driving prices higher they have also given US shale producers the opportunity to ramp up production again, as they bring rigs back on line. The big question now is whether the WTI/Brent spread starts to widen out as US prices look to retest the recent range lows near $50 a barrel. The jump in US rig counts since the beginning of last year has seen a jump from 658 to 729 now, an increase of over 10%. US weekly crude stocks jumped by 13.8m barrels to 508.59m, a huge rise compared to the expected 2.5m gain. But gasoline stocks fell by 869,000 barrels compared to forecasts of a 1.1m barrel increase. Global markets are in a negative mood, with little impetus to drive them higher. Connor Campbell, financial analyst at Spreadex, said: The respective weaknesses of the dollar, pound and euro cancelled each other out this afternoon, leading to a flat forex market and a splash of red across the Western indices. After a positive start, a lurch into loss-filled territory for the miners, a widening fall for BP and Shell, and a sector-wide slide for the banks helped drag the FTSE lower this afternoon. The UK index dropped by 15 points as the day went on, keeping it trapped below 7200. Things were similar in the Eurozone, where the DAX and CAC’s earlier gains were replaced with a rouged-flatness; the French index saw the most significant change, losing all of the 0.7% growth it had posted during the morning to slip into the red by 0.1%. The change in tone this Wednesday can be in part attributed to the negative start from the Dow Jones. The Dow fell around 40 points after the bell, its financial sector providing most of the downwards drag. The number of Britons seeking Spanish sun jumped the most in a decade to hit a record in 2016. UK tourists visiting Spain jumped by more than 12% to 17.8 million, as security worries put people off from travelling to other destinations such as Tunisia, Turkey and Egypt. The trend looks set to continue according to analysts at GfK, with early bookings for 2017 summer holidays in Spain up 16% compared with last year. The rise comes despite the sharp fall in the value of the pound against the euro since the Brexit vote, which means spending money won’t go as far on the Continent. Cristobal de la Rosa, vice-councillor of tourism in the Canary Islands, said: We have been very happy with the figures - instead of a fall there’s been a sharp rise. US markets are down in early trading: Dow Jones: -0.3% at 20,038 S&amp;P 500: -0.2% at 2,288 Nasdaq: -0.2% at 5,662 That chart on Greece and the Great Depression again: Joachim Fels, a managing director at Pimco, the global bond investor, believes we have entered a new “cold currency war”: It can be argued that in this cold currency war there is no balance of power now that the Trump administration has taken office and appears to be much more willing to use the nuclear weapon: protectionism. With the U.S. running a large trade deficit and Europe, China and Japan having large bilateral surpluses with the US, the US stands to lose much less from a trade war, and the public pronouncements by Trump and Navarro suggest that protectionist action is a very credible threat. If so, the rational response by Europe, Japan, China and other exporters would be to not overdo the cold currency war and, at least temporarily, allow some appreciation of their currencies versus the dollar in order not to provoke the US further. The pound is (slightly) up against both the dollar and the euro. It is up 0.1% against both currencies, at $1.2531 and €1.172. Sir Jon Cunliffe, deputy governor for financial stability at the Bank of England, has been speaking at the Greater Birmingham Chamber of Commerce. Phillip Inman, the Guardian’s economics correspondent, gives this analysis: Sir Jon Cunliffe refuses to draw a conclusion from the Bank of England survey of businesses and how they invest. But it appears to show that firms remain reluctant to boost spending while the outlook remains uncertain. Companies are continuing to demand a 12% rate of return on investments, which is an average rate going back 100 years, and traditionally gave a return over interest rates of 7%.Now that interest rates are virtually zero, the headline rate of return remains 12, giving them a 12% return over interest rates. This 5 percentage point gap indicates that firms are wary of the risks and demand a higher real return on their investments. Also, looking at the survey in more detail, two thirds of firms said they had invested appropriately since the financial crash and a third of firms said they had under-invested. Most of the under-investors blamed a lack of bank finance. But they also said they prioritised payments to shareholders over investment, which shows that returning cash to the firm’s owners takes priority over securing the business’s future. In Cunliffe’s words: In the near term, in the Bank’s latest economic forecasts published last week, business investment is expected to remain very weak before picking up. This weakness is consistent with survey indicators of investment intentions which remain subdued and elevated uncertainty, as detailed in the February 2017 Inflation Report. Ultimately, the outlook for business investment, like the outlook for the economy more generally over the forecast period, depends largely on how households and businesses react to Brexit and on the process that accompanies it. Traders over at spread betting firm IG are predicting a slow start when US markets open: Europe’s main markets are slightly down this afternoon, with the exception of the CAC in France: FTSE 100: -0.1% at 7,177 Germany’s DAX: -0.1% at 11,540 France’s CAC: +0.3% at 4,768 Italy’s FTSE MIB: -0.4% at 18,581 Spain’s IBEX: -0.04% at 9,328 Michel Barnier, the man who will lead Brexit negotiations for the EU, has reassured Ireland that he will seek to address the country’s concerns: The FTSE 250 has hit a new record high, currently up 0.4% at 18,632. Here is how the index of UK-focused firms has performed over the last 20 years: Shares in Athens are down 1.6%, with banks among the biggest fallers. Jennifer McKeown, the chief European economist at Capital Economics, says the risk of Grexit has risen again. The IMF’s latest Greek debt sustainability analysis reveals that the fund now sees debt rising even more sharply than it had assumed last year. This further reduces the likelihood that it will contribute to the bailout, increasing the risk that payments will stop and Greece will be forced to default. The IMF has not yet ruled out participating in the bailout, but there is a growing risk that it will do so. Since Greece is reliant on bailout payments to cover its debt redemptions, the risk of default and possible Grexit has risen yet again. A flashpoint will come this summer, when large repayments are due to be made to the ECB and private investors. Ted Malloch, President Trump’s proposed US ambassador to the EU, has been ruffling feathers again, predicting that Greece will ask to leave the eurozone. Speaking late last night on Greek chat show Istories, Malloch said it would have probably been better for Greece if it had initiated the process of exiting the EU four years ago, when doing so would have been “easier and simpler”. Eight years of punishing austerity had been so bad that it was questionable whether “what comes next” could be worse, he told the show’s chief anchor, Alexis Papahelas, reminding viewers that Trump had tweeted that Greeks were “wasting their time” in the eurozone. I think we have to face some facts. The first one is that the harsh austerity programs have been a complete failure. I have traveled to Greece, met lots of Greek people, I have academic friends in Greece, and they say that these austerity plans are really deeply hurting the Greek people and that the situation is simply unsustainable. So you might have to ask the question if what comes next could possibly be worse than what’s happening now.” Malloch said the eurozone’s future would be determined over the next 18 months. Certainly there will be a Europe, whether the eurozone survives, I think it’s very much a question that is on the agenda. We have had the exit of the UK, there are elections in other European countries, so I think it’s something that will be determined over the course of the next year, year-and-a-half. I think it is interesting from the perspective of Greece. Why is Greece again on the brink: it seems like a deja vu, will it ever end? I think this time I would have to say that the odds are higher that Greece itself will break out of the euro. Tom Rogers from Oxford Economics is warning that consumers from around the world will have to tighten their belts after “a few years of plenty”. The combination of higher inflation, rising debt servicing costs and a slowdown in job creation across the globe is curbing global spending power, which will grow at the weakest rate in eight years in 2017, our index of household resources shows. The good news is that spending power at the global level will rebound in 2018, with growth in line with the average from 2014 to 2016. Here is a summary of some of the other main points from the Bank of England agents’ report: Consumer spending growth has been resilient, but is expected to ease this year as prices rise Companies are facing greater price pressures following the drop in the value of the pound (which makes imports more expensive) So far, consumers have only really been affected by higher food and fuel prices, but rises are expected on a wider range of goods over the coming year Sticking with the UK, the Bank of England has published its latest ‘agents summary of business conditions’ report. The Bank has 12 regional agents who visit about 700 businesses across the UK and report back to Threadneedle Street on the latest conditions. In a blow to UK workers, agents reported that companies are expecting to hand out smaller pay rises this year. Labour costs are expected to rise, partly because of increases in pension contributions, and the apprenticeship levy. Some of the factors expected to push up total labour costs growth would be unlikely to be reflected in higher pay settlements. The average pay settlement was expected to ease in 2017 to 2.2% from 2.7% in 2016, with the number of pay awards between 3% and 4% expected to fall significantly. Settlements were expected to moderate in all sectors, with the largest decline anticipated in consumer services, where some companies had made pay awards in 2016 that were beyond those strictly necessary to meet the National Living Wage at that time. Today is the final day of Commons debate on the article 50 bill. Here is the rough timetable, taken from our politics live blog with Andrew Sparrow. MPs begin the final day of debate on the article 50 bill. At around 5.40pm there will be the final set of votes on amendments, including on the call for EU nationals living in the UK to have their right to stay guaranteed now. Then the bill will get its third reading, with the vote by about 8.15pm. Follow all the latest developments here: Now for some Spinal Tap news. It’s not another tour sadly, but a lawsuit. As the Guardian’s Rob Davies reports: The band members from cult rock mockumentary This Is Spinal Tap have agreed to reunite in a bid they claim will ensure a $400m (£321m) lawsuit against media firm Vivendi “goes to 11”. Three of the film’s co-creators and stars have agreed to get back together to join co-star Harry Shearer in a suit against the French firm, the parent company of Universal Music. Shearer – who also voices characters from The Simpsons such as Ned Flanders and Mr Burns – was suing Vivendi for $125m, claiming it has not properly shared profits since buying the rights to the film in 1989. The addition of the rest of the “band members” – famed for their pretentious musical posturing and catty infighting – has boosted the size of the claim to $400m. The off-screen reunion brings together the characters of bassist Derek Smalls (played by Shearer), lead guitarist Nigel Tufnel (Christopher Guest), lead vocalist and guitarist David St Hubbins (Michael McKean), as well as director and narrator Rob Reiner. Reiner said: “Such anti-competitive practices need to be exposed. I am hoping this lawsuit goes to 11.” Germany says trade with Britain is already dwindling following the Brexit vote. The country’s DIHK Chambers of Commerce said Britain’s decision to leave the EU had hit business and that trade between the UK and Europe’s largest economy fell 3% last year. “Trade with the United Kingdom has already suffered a significant blow,” DIHK managing director Martin Wansleben told a press conference. Back in Athens, a prominent Greek politician is warning that a compromise needs to be reached if a fresh crisis is to be avoided. Our correspondent, Helena Smith, reports: The European parlaiment’s vice president and Syriza party MEP, Dimitris Papadimoulis, has said that all sides need to step back and compromise so that a repeat of the summer of 2015 is avoided. In an interview that also addressed Greece’s increasingly strained ties with Turkey, he told the Turkish news agency Anadolu: All sides need to make the necessary compromises in order to find a compromise solution. It is not good for the European Union to relive the summer of 2015. Papadimoulis ruled out early elections - long seen as the default position of a government under pressure to implement reforms to which it is wholly ideologically opposed. I give absolutely no possibility to the scenario of early elections. The French economy will grow by 0.3% in the first quarter of 2017, the Bank of France is forecasting. That would be a slight slowdown compared with the 0.4% growth rate achieved in the final quarter of 2016. European markets have got off to a mixed start this morning. In the UK, the FTSE 100 is down 18 points or 0.3% at 7,167. The FTSE 250 is up a fraction at 18,564 after closing at a new high on Tuesday. This is how it looks elsewhere: Germany’s DAX: flat at 11,550 France’s CAC: +0.2% at 4,766 Italy’s FTSE MIB: -0.6% at 18,553 Spain’s IBEX: +0.1% at 9,344 Europe’s STOXX 600: +0.3% at 364 Away from Greece, bond markets are also looking tricky in France and Italy as political tensions mount. The prospect of a far-right win in France’s presidential election this spring has further widened the gap between French borrowing costs and those in ‘save haven’ Germany. The gap between France’s 10-year government borrowing yield and Germany’s 10-year bond yields rose to 78.8 basis points, the highest since November 2012. Meanwhile the gap between Italy’s borrowing costs and Germany’s borrowing costs also widened, to 201.8 basis points - the most in three years. Citi analysts don’t see the trend changing any time soon: The ongoing elevated political headline risk is governing much of the spread tone in widening spreads. With the French presidential first round elections still over two months away, ongoing headline risks are likely to continue to weigh on the broader tone. Greek borrowing costs are rising as a fresh funding crisis looms. Yields on 10-year government bonds are above 7.6% this morning, while the yield on two-year bonds are above 10%, the highest since last summer. The IMF’s latest report on Greece contained a few startling graphics, including this one: Greece has not managed to return to sustainable growth, with output having contracted by more than 25% since 2008, investment down by more than 60%, and unemployment at the highest level in the eurozone. Michael Hewson, chief market analyst at CMC Markets, says a fresh crisis in Greece would be bad timing politically across Europe: Fresh splits between the EU and IMF threaten to open a massive rift after the head of Eurogroup Jeroen Dijsselbloem criticised the IMF for being overly pessimistic about Greece’s prospects, saying that Greece was making good progress. The IMF on the other hand disagrees and appears unwilling to throw more money at a problem with no end unless EU creditors look at debt forgiveness, given the unsustainability of the current debt trajectory. A fresh flare up in the Greek crisis is particularly difficult timing given the proximity of elections in Holland, France and Germany, and a €7bn debt repayment due in July. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Greece is back in the headlines this morning following the fresh impasse that has emerged between its European creditors and the International Monetary Fund. In broad terms, the IMF believes Greek debts are unsustainable and on an “explosive path”, raising doubts about the Fund’s participation in the funding programme. The IMF wants to see Greek offered debt relief from its European creditors, who have so far ruled that out. Responding to the IMF’s latest assessment, the eurogroup’s president Jeroen Dijsselbloem said there would be no such debt forgiveness, adding: It’s surprising because Greece is already doing better than that report describes. We will be bringing you all the latest updates and commentary.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Markets fear Greece is on course for another debt crisis following rift between its European lenders and the International Monetary Fund</p><ul><li><a href=\"https://www.theguardian.com/world/2017/feb/07/greece-debt-imf-split-bailout\">Greece’s debt costs rise sharply following IMF rift</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/feb/08/greece-in-focus-as-investors-fear-fresh-crisis-live-blog?page=with:block-589afe61e4b09739e65f55aa#block-589afe61e4b09739e65f55aa\">Ted Malloch: Greece will ask to leave the eurozone</a></li><li><a href=\"https://www.theguardian.com/business/2017/feb/08/uk-pay-growth-inflation-bank-of-england-economy-brexit\">UK workers should expect smaller pay rises, BoE agents warn</a></li><li><a href=\"https://www.theguardian.com/politics/blog/live/2017/feb/08/brexit-debate-starmer-claims-may-would-have-to-rethink-if-mps-reject-her-deal-politics-live\">Brexit debate: MPs prepare to vote</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/feb/08/greece-in-focus-as-investors-fear-fresh-crisis-live-blog?page=with:block-589b1c44e4b0e78a1131d3d1#block-589b1c44e4b0e78a1131d3d1\">European markets dip</a>; <a href=\"https://www.theguardian.com/business/live/2017/feb/08/greece-in-focus-as-investors-fear-fresh-crisis-live-blog?page=with:block-589b0d8ce4b0e78a1131d382#block-589b0d8ce4b0e78a1131d382\">FTSE 250 hits new high</a></li></ul>", 
      "byline": "Angela Monaghan (until 3pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Greece in focus as investors fear fresh crisis –as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5q9h8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fb9a48cd318d951aec1bf6eb0aa37daa18b9d138\"> <img src=\"https://media.guim.co.uk/fb9a48cd318d951aec1bf6eb0aa37daa18b9d138/0_0_4800_2880/1000.jpg\" alt=\"A Greek flag and a European Union flag in front of the Tomb of the Unknown Soldier monument in Athens\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Greek flag and a European Union flag in front of the Tomb of the Unknown Soldier monument in Athens</span> <span class=\"element-image__credit\">Photograph: Petros Karadjias/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fb9a48cd318d951aec1bf6eb0aa37daa18b9d138/0_0_4800_2880/500.jpg", 
      "body": "<div id=\"block-589b5364e4b08bb4fbbea003\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T18:02:36.363Z\">6.02pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Mixed day for European markets</h2>  <div class=\"block-elements\">  <p>The FTSE 250 may have edged up to a new closing high, but there was little else to get investors excited during the day’s trading. European elections in France and Germany, the renewed emergence of Greece and its debt problems as a headline maker, and the continuing attempts to deal with Donald Trump’s unprecedented presidency all combined to make for a cautious day on the markets. The final scores in Europe showed:</p> <ul> <li><strong>The FTSE 100 finished up 2.6 points or 0.04% at 7188.82 as a rise in housebuilding shares helped offset falls in commodity companies.</strong></li> <li><strong>Germany’s Dax dipped 0.05% to 11,543.38</strong></li> <li><strong>France’s Cac closed up 0.26% at 4766.60</strong></li> <li><strong>Italy’s FTSE MIB rose 0.58% to 18,771.78</strong></li> <li><strong>Spain’s Ibex ended down 0.02% at 9329.7</strong></li> <li><strong>In Greece, the Athens market dropped 2.01% to 610.86 as worries about the country’s bailout programme re-emerged</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently down 48 points or 0.24%.</p> <p><em>On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-589b533ee4b01b5caf3ce14e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T17:20:30.181Z\">5.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And on Greece, it is the summer which will prove crucial (again):</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CapEconEurope/status/829319749922328576\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">What&#39;s Greek for déjà vu? As often seems to be the case, talks with Greece may come to a head in the summer due to a large debt repayment <a href=\"https://t.co/5Qf57GzYp9\">pic.twitter.com/5Qf57GzYp9</a></p>&mdash; Capital Economics (@CapEconEurope) <a href=\"https://twitter.com/CapEconEurope/status/829319749922328576\">February 8, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-589b4cd2e4b0e78a1131d4d6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T17:01:57.287Z\">5.01pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Has Germany been pushing for the G20 to halt the current loose monetary policy - low interest rates and a QE programme of bond buying - adopted by the European Central Bank?</strong></p> <p>It has been known that Germany is unhappy with low - and even negative interest rates - since they disadvantage the country’s millions of savers. Ironically last week Donald Trump’s trade advisor accused Germany of being a currency manipulator, when it is the ECB which sets rates and implements the very programmes the country is unhappy about.</p> <p>Now <a href=\"https://www.bloomberg.com/news/articles/2017-02-08/german-push-for-g-20-monetary-policy-restraint-said-to-stumble-iyx03z25\">a Bloomberg report says that Germany tried and failed to get the G20 to intervene in the current situation</a>. It said:</p> <blockquote> <p>Germany has abandoned a renewed effort to push the Group of 20 to rein in monetary stimulus, according to people familiar with the matter.</p> <p>German officials failed to convince counterparts that the G-20 should support language backing tighter monetary policy to promote global financial resilience, the people said, asking not to be named because the discussions are private. Germany had drafted it in a document as part of its presidency of the group this year, and will host finance chiefs next month in the spa town of Baden-Baden. </p> <p>The country’s monetary policy initiative was thwarted even before a transatlantic spat erupted last week after the White House’s top trade adviser criticized Germany’s alleged currency policy. That episode hints at the challenges for its G-20 presidency in a politically volatile year as U.S. President Donald Trump hits out against global finance and trade rules, the U.K. plans its departure from the European Union, and Germany and France face elections. </p> <p>...Officials have tried in vain for years to convince counterparts to include language in their statements that would hint at a preference for tighter monetary policy, citing low interest rates as an impediment to growth by hurting savers and bank balance sheets, according to a person involved in past discussions.</p> </blockquote> <p>But Reuters is quoting a German finance ministry spokeswoman denying that the country had pushed for tighter monetary policy and repeated that it “respected the independence of central banks.”</p> </div>   </div> <div id=\"block-589b4534e4b08bb4fbbe9fbe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T16:23:28.788Z\">4.23pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Stock markets are struggling for direction as investors try to take in the various global risks souring sentiment. Chris Beauchamp, chief market analyst at IG, reckons worse could be on the way for share prices. He said:</p> <blockquote class=\"quoted\"> <p>It is a clear sign that things are not well within markets when Rio Tinto announces excellent numbers and a tasty dividend, but the shares fall.</p> <p>Risk appetite, despite the best efforts of investors earlier in the week, has been on the wane, and from the reaction to Rio it seems that we could be on the cusp of a bigger drop.</p> <p>While the Dow continues to hold 20,000, its position above this looks increasingly tenuous. The ominous quiet in US markets, where moves greater than 1% continue to be rarer than hens’ teeth, is a signal that something big is on its way. The current flows into gold and treasuries and away from the S&amp;P 500 is another indication that the equity rally is looking exhausted.</p> </blockquote> </div>   </div> <div id=\"block-589b3d13e4b08bb4fbbe9f8a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T15:46:48.494Z\">3.46pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>On the US oil stock numbers, David Morrison, senior market strategist at Spread Co, said:</p> <blockquote class=\"quoted\"> <p>The latest update from the Energy Information Administration (EIA) showed an inventory build of 13.83 million barrels – well above the 2.7 million expected.</p> <p>This confirms the enormous crude inventory rise reported by the American Petroleum Institute after last night’s close. This showed a build of 14.27 million barrels – well above the 2.5 million build expected. However, there was little market reaction to the EIA update as it also reported a drawdown in gasoline stocks which helped offset the crude build.</p> <p>Nevertheless, the news is helping to keep a lid on crude prices. At the beginning of the week Brent and WTI were testing resistance at $57 and $54 respectively. Now there’s a danger that support around $54 and $51 could be broken. If so, this could see speculative longs rush to cover their positions and drive prices back below $50. Then investors will worry that crude is heading back to $40 rather than the $60 target that they had in mind just two weeks ago. If so, then this could knock the wind out of the equity market rally and spark a rash of profit-taking.</p> </blockquote> <p>Michael Hewson at CMC Markets said:</p> <blockquote class=\"quoted\"> <p>Oil prices have slid quite sharply over the past couple of days. A huge 14.2m build in API inventories would appear to suggest that the potential for further significant gains in the oil price appear limited at this time. US EIA inventories also posted a huge build coming in at 13.83m barrels, well above expectations of 2.5m barrels, however a surprise draw on gasoline inventories, may well limit the downside in the short term.</p> <p>While the antics of OPEC may well have succeeded in driving prices higher they have also given US shale producers the opportunity to ramp up production again, as they bring rigs back on line. The big question now is whether the WTI/Brent spread starts to widen out as US prices look to retest the recent range lows near $50 a barrel. The jump in US rig counts since the beginning of last year has seen a jump from 658 to 729 now, an increase of over 10%.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"9a152762565dedd659cddd4ec113ed65f6496b25\"> <img src=\"https://media.guim.co.uk/9a152762565dedd659cddd4ec113ed65f6496b25/0_382_5000_3001/1000.jpg\" alt=\"US crude stocks rise\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US crude stocks rise</span> <span class=\"element-image__credit\">Photograph: Karen Bleier/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-02-08T15:52:11.566Z\">at 3.52pm GMT</time></p>  </div> <div id=\"block-589b3a0ee4b08bb4fbbe9f7e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T15:34:20.247Z\">3.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US oil stocks surge</h2>  <div class=\"block-elements\">  <p>US weekly crude stocks jumped by 13.8m barrels to 508.59m, a huge rise compared to the expected 2.5m gain.</p> <p>But gasoline stocks fell by 869,000 barrels compared to forecasts of a 1.1m barrel increase.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-02-08T15:36:22.940Z\">at 3.36pm GMT</time></p>  </div> <div id=\"block-589b380ce4b08bb4fbbe9f71\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T15:25:46.143Z\">3.25pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Global markets are in a negative mood, with little impetus to drive them higher. Connor Campbell, financial analyst at Spreadex, said:</p> <blockquote class=\"quoted\"> <p>The respective weaknesses of the dollar, pound and euro cancelled each other out this afternoon, leading to a flat forex market and a splash of red across the Western indices.</p> <p>After a positive start, a lurch into loss-filled territory for the miners, a widening fall for BP and Shell, and a sector-wide slide for the banks helped drag the FTSE lower this afternoon. The UK index dropped by 15 points as the day went on, keeping it trapped below 7200. Things were similar in the Eurozone, where the DAX and CAC’s earlier gains were replaced with a rouged-flatness; the French index saw the most significant change, losing all of the 0.7% growth it had posted during the morning to slip into the red by 0.1%.</p> <p>The change in tone this Wednesday can be in part attributed to the negative start from the Dow Jones. The Dow fell around 40 points after the bell, its financial sector providing most of the downwards drag.</p> </blockquote> </div>   </div> <div id=\"block-589b2f6be4b01b5caf3ce08b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T14:59:59.178Z\">2.59pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">British tourism to Spain hits record</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6313182c628c89ae8b59a0b382d2f33f2e13b67c\"> <img src=\"https://media.guim.co.uk/6313182c628c89ae8b59a0b382d2f33f2e13b67c/0_242_3500_2101/1000.jpg\" alt=\"Playa de los Cristianos in Tenerife, Spain\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Playa de los Cristianos in Tenerife, Spain</span> </figcaption> </figure>  <p><strong>The number of Britons seeking Spanish sun jumped the most in a decade to hit a record in 2016. </strong></p> <p>UK tourists visiting Spain jumped by more than 12% to 17.8 million, as security worries put people off from travelling to other destinations such as Tunisia, Turkey and Egypt.</p> <p>The trend looks set to continue according to analysts at GfK, with early bookings for 2017 summer holidays in Spain up 16% compared with last year. </p> <p>The rise comes despite the sharp fall in the value of the pound against the euro since the Brexit vote, which means spending money won’t go as far on the Continent.<br></p> <p><strong>Cristobal de la Rosa, vice-councillor of tourism in the Canary Islands, said:</strong></p> <blockquote class=\"quoted\"> <p>We have been very happy with the figures - instead of a fall there’s been a sharp rise. <br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-02-08T15:00:07.112Z\">at 3.00pm GMT</time></p>  </div> <div id=\"block-589b2d70e4b08bb4fbbe9f36\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T14:42:31.518Z\">2.42pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street opens lower</h2>  <div class=\"block-elements\">  <p>US markets are down in early trading:</p> <ul> <li><strong>Dow Jones: -0.3% at 20,038</strong></li> </ul> <ul> <li><strong>S&amp;P 500: -0.2% at 2,288</strong></li> </ul> <ul> <li><strong>Nasdaq: -0.2% at 5,662</strong></li> </ul> </div>   </div> <div id=\"block-589b2a36e4b01b5caf3ce071\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T14:26:01.397Z\">2.26pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"https://www.theguardian.com/business/live/2017/feb/08/greece-in-focus-as-investors-fear-fresh-crisis-live-blog?page=with:block-589ad2c0e4b0dde15c90aba3#block-589ad2c0e4b0dde15c90aba3\">That chart on Greece and the Great Depression again: </a></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BenChu_/status/829277925119840259\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Greece&#39;s depression is now far greater than the Great Depression...what a disgrace <a href=\"https://t.co/3xiChtUqNy\">https://t.co/3xiChtUqNy</a></p>&mdash; Ben Chu (@BenChu_) <a href=\"https://twitter.com/BenChu_/status/829277925119840259\">February 8, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GreekAnalyst/status/829092882141298689\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> vs. the Great Depression<br>(From <a href=\"https://twitter.com/hashtag/IMF?src=hash\">#IMF</a>&#39;s Staff Report for the 2016 Article IV Consultation) <a href=\"https://t.co/pHGhuQn9cA\">pic.twitter.com/pHGhuQn9cA</a></p>&mdash; The Greek Analyst (@GreekAnalyst) <a href=\"https://twitter.com/GreekAnalyst/status/829092882141298689\">February 7, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-02-08T14:27:12.248Z\">at 2.27pm GMT</time></p>  </div> <div id=\"block-589b26fee4b08bb4fbbe9f1a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T14:19:19.020Z\">2.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PIMCO/status/829329070999625728\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Is the dollar’s fall from 14-year highs temporary or has the greenback peaked? <a href=\"https://t.co/7qIAKlHjS5\">https://t.co/7qIAKlHjS5</a> <a href=\"https://twitter.com/hashtag/currency?src=hash\">#currency</a> <a href=\"https://t.co/mi9ngQrQ8f\">pic.twitter.com/mi9ngQrQ8f</a></p>&mdash; PIMCO (@PIMCO) <a href=\"https://twitter.com/PIMCO/status/829329070999625728\">February 8, 2017</a></blockquote>  </figure>  <p><strong>Joachim Fels, a managing director at Pimco, the global bond investor, believes we have entered a new “cold currency war”:</strong></p> <blockquote class=\"quoted\"> <p>It can be argued that in this cold currency war there is no balance of power now that the Trump administration has taken office and appears to be much more willing to use the nuclear weapon: protectionism. </p> <p>With the U.S. running a large trade deficit and Europe, China and Japan having large bilateral surpluses with the US, the US stands to lose much less from a trade war, and the public pronouncements by Trump and Navarro suggest that protectionist action is a very credible threat.</p> <p>If so, the rational response by Europe, Japan, China and other exporters would be to not overdo the cold currency war and, at least temporarily, allow some appreciation of their currencies versus the dollar in order not to provoke the US further.</p> </blockquote> </div>   </div> <div id=\"block-589b259ee4b0e78a1131d3f6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T14:10:59.337Z\">2.10pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound is (slightly) up against both the dollar and the euro.</strong></p> <p>It is up 0.1% against both currencies, at $1.2531 and €1.172.</p> </div>   </div> <div id=\"block-589b1f2de4b0e78a1131d3de\" class=\"block is-key-event\" data-block-contributor=\"profile/phillipinman\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T13:47:19.167Z\">1.47pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">BoE's Cunliffe: business investment to remain weak</h2>  <div class=\"block-elements\">  <p><strong>Sir Jon Cunliffe, deputy governor for financial stability at the Bank of England, has been speaking at the Greater Birmingham Chamber of Commerce. </strong></p> <p><strong>Phillip Inman, the Guardian’s economics correspondent, gives this analysis:</strong></p> <p><em>Sir Jon Cunliffe refuses to draw a conclusion from the Bank of England survey of businesses and how they invest. </em><em>But it appears to show that firms remain reluctant to boost spending while the outlook remains uncertain.</em></p> <p><em>Companies are continuing to demand a 12% rate of return on investments, which is an average rate going back 100 years, and traditionally gave a return over interest rates of 7%.</em><em>Now that interest rates are virtually zero, the headline rate of return remains 12, giving them a 12% return over interest rates. </em><em>This 5 percentage point gap indicates that firms are wary of the risks and demand a higher real return on their investments.</em></p> <p><em>Also, looking at the survey in more detail, two thirds of firms said they had invested appropriately since the financial crash and a third of firms said they had under-invested. Most of the under-investors blamed a lack of bank finance. But they also said they prioritised payments to shareholders over investment, which shows that returning cash to the firm’s owners takes priority over securing the business’s future.</em></p> <p><strong>In Cunliffe’s words:</strong><br></p> <blockquote class=\"quoted\"> <p>In the near term, in the Bank’s latest economic forecasts published last week, business investment is expected to remain very weak before picking up. This weakness is consistent with survey indicators of investment intentions which remain subdued and elevated uncertainty, as detailed in the February 2017 Inflation Report.</p> <p>Ultimately, the outlook for business investment, like the outlook for the economy more generally over the forecast period, depends largely on how households and businesses react to Brexit and on the process that accompanies it. </p> </blockquote> </div>   </div> <div id=\"block-589b1d32e4b01b5caf3ce03f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T13:31:25.658Z\">1.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Traders over at spread betting firm IG are predicting a slow start when US markets open:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/829318075937914882\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Opening Calls:<a href=\"https://twitter.com/hashtag/DOW?src=hash\">#DOW</a>  20063  0.00%<a href=\"https://twitter.com/hashtag/SPX?src=hash\">#SPX</a>  2290  -0.08%<a href=\"https://twitter.com/hashtag/NASDAQ?src=hash\">#NASDAQ</a>  5181  -0.06%<a href=\"https://twitter.com/hashtag/IGOpeningCall?src=hash\">#IGOpeningCall</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/829318075937914882\">February 8, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-589b1c44e4b0e78a1131d3d1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T13:28:54.073Z\">1.28pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Europe’s main markets are slightly down this afternoon, with the exception of the CAC in France:</p> <ul> <li><strong>FTSE 100: -0.1% at 7,177</strong></li> </ul> <ul> <li><strong>Germany’s DAX: -0.1% at 11,540</strong></li> </ul> <ul> <li><strong>France’s CAC: +0.3% at 4,768</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.4% at 18,581</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: -0.04% at 9,328</strong></li> </ul> </div>   </div> <div id=\"block-589b1735e4b0e78a1131d3aa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T13:10:48.921Z\">1.10pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Michel Barnier, the man who will lead Brexit negotiations for the EU, has reassured Ireland that he will seek to address the country’s concerns:</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MichelBarnier/status/829311724927012864\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">EU27 consultations. Meeting w. a cross-party delegation of Irish MPs <a href=\"https://twitter.com/hashtag/JCEUA?src=hash\">#JCEUA</a>. Fully aware of Irish concerns, determined to find solutions. <a href=\"https://t.co/nmEPXOwDZs\">pic.twitter.com/nmEPXOwDZs</a></p>&mdash; Michel Barnier (@MichelBarnier) <a href=\"https://twitter.com/MichelBarnier/status/829311724927012864\">February 8, 2017</a></blockquote>  </figure> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/jan/30/brexit-irish-taoiseach-spells-out-fears-over-hard-border-with-north\">Brexit: Irish taoiseach spells out fears over 'hard border' with north</a> </p> </aside> </div>   </div> <div id=\"block-589b0d8ce4b0e78a1131d382\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T12:25:18.243Z\">12.25pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The FTSE 250 has hit a new record high, currently up 0.4% at 18,632.</strong></p> <p>Here is how the index of UK-focused firms has performed over the last 20 years:</p>  <figure class=\"element element-image\" data-media-id=\"221843665051a21d03f3017d7b7fb357de15071e\"> <img src=\"https://media.guim.co.uk/221843665051a21d03f3017d7b7fb357de15071e/0_0_1296_777/1000.jpg\" alt=\"ftse 250\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-589aff0ae4b09739e65f55af\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T12:12:14.384Z\">12.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Shares in Athens are down 1.6%, with banks among the biggest fallers.</strong></p> <p><strong>Jennifer McKeown</strong>, the chief European economist at <strong>Capital Economics</strong>, says the risk of Grexit has risen again.</p> <blockquote class=\"quoted\"> <p>The IMF’s latest Greek debt sustainability analysis reveals that the fund now sees debt rising even more sharply than it had assumed last year. This further reduces the likelihood that it will contribute to the bailout, increasing the risk that payments will stop and Greece will be forced to default.</p> <p>The IMF has not yet ruled out participating in the bailout, but there is a growing risk that it will do so. Since Greece is reliant on bailout payments to cover its debt redemptions, the risk of default and possible Grexit has risen yet again. A flashpoint will come this summer, when large repayments are due to be made to the ECB and private investors. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-02-08T12:19:34.115Z\">at 12.19pm GMT</time></p>  </div> <div id=\"block-589afe61e4b09739e65f55aa\" class=\"block is-key-event\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T11:51:29.054Z\">11.51am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Ted Malloch: Greece will ask to leave the eurozone</h2>  <div class=\"block-elements\">  <p><strong>Ted Malloch, President Trump’s proposed US ambassador to the EU, has been ruffling feathers again, predicting that Greece will ask to leave the eurozone.</strong></p> <p>Speaking late last night on Greek chat show Istories, Malloch said it would have probably been better for Greece if it had initiated the process of exiting the EU four years ago, when doing so would have been “easier and simpler”.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"9c9210a069a25888d8102330bf796b444f5862da\"> <img src=\"https://media.guim.co.uk/9c9210a069a25888d8102330bf796b444f5862da/0_13_960_576/500.jpg\" alt=\"Ted Malloch\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ted Malloch</span> </figcaption> </figure>  <p>Eight years of punishing austerity had been so bad that it was questionable whether “what comes next” could be worse, he told the show’s chief anchor, Alexis Papahelas, reminding viewers that Trump had tweeted that Greeks were “wasting their time” in the eurozone.</p> <blockquote class=\"quoted\"> <p>I think we have to face some facts. The first one is that the harsh austerity programs have been a complete failure. I have traveled to Greece, met lots of Greek people, I have academic friends in Greece, and they say that these austerity plans are really deeply hurting the Greek people and that the situation is simply unsustainable. So you might have to ask the question if what comes next could possibly be worse than what’s happening now.”<br></p> </blockquote> <p><strong>Malloch said the eurozone’s future would be determined over the next 18 months.</strong><br><br></p> <blockquote class=\"quoted\"> <p>Certainly there will be a Europe, whether the eurozone survives, I think it’s very much a question that is on the agenda. We have had the exit of the UK, there are elections in other European countries, so I think it’s something that will be determined over the course of the next year, year-and-a-half.</p> <p>I think it is interesting from the perspective of Greece. Why is Greece again on the brink: it seems like a deja vu, will it ever end? I think this time I would have to say that the odds are higher that Greece itself will break out of the euro.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-02-08T12:17:47.070Z\">at 12.17pm GMT</time></p>  </div> <div id=\"block-589af900e4b09739e65f558a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T11:16:03.821Z\">11.16am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Tom Rogers from Oxford Economics is warning that consumers from around the world will have to tighten their belts after “a few years of plenty”.</strong><br></p> <blockquote class=\"quoted\"> <p>The combination of higher inflation, rising debt servicing costs and a slowdown in job creation across the globe is curbing global spending power, which will grow at the weakest rate in eight years in 2017, our index of household resources shows. </p> <p>The good news is that spending power at the global level will rebound in 2018, with growth in line with the average from 2014 to 2016.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-02-08T12:18:10.549Z\">at 12.18pm GMT</time></p>  </div> <div id=\"block-589af447e4b09739e65f5575\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T10:44:59.258Z\">10.44am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here is a summary of some of the other main points from the <a href=\"http://www.bankofengland.co.uk/publications/Pages/agentssummary/default.aspx\">Bank of England agents’ report:</a></p> <ul> <li> Consumer spending growth has been resilient, but is expected to ease this year as prices rise</li> </ul> <ul> <li>Companies are facing greater price pressures following the drop in the value of the pound (which makes imports more expensive)</li> </ul> <ul> <li>So far, consumers have only really been affected by higher food and fuel prices, but rises are expected on a wider range of goods over the coming year</li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bankofengland/status/829264245191737344\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We&#39;ve just published our Agents&#39; Summary of Business Conditions, February 2017 update. <a href=\"https://t.co/zQXL71SOqB\">https://t.co/zQXL71SOqB</a> <a href=\"https://t.co/Py3CanbkNm\">pic.twitter.com/Py3CanbkNm</a></p>&mdash; Bank of England (@bankofengland) <a href=\"https://twitter.com/bankofengland/status/829264245191737344\">February 8, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-02-08T12:18:57.229Z\">at 12.18pm GMT</time></p>  </div> <div id=\"block-589aef43e4b049c85909e237\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T10:40:03.633Z\">10.40am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bank of England agents: pay growth will fall in 2017</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"c35763916062d326d8dbaf8c620c125cade69838\"> <img src=\"https://media.guim.co.uk/c35763916062d326d8dbaf8c620c125cade69838/0_86_5480_3288/1000.jpg\" alt=\"Bank of England\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England</span> </figcaption> </figure>  <p><strong>Sticking with the UK, the Bank of England has published its latest ‘agents summary of business conditions’ report.</strong></p> <p>The Bank has 12 regional agents who visit about 700 businesses across the UK and report back to Threadneedle Street on the latest conditions. </p> <p>In a blow to UK workers, agents reported that companies are expecting to hand out smaller pay rises this year.</p> <p>Labour costs are expected to rise, partly because of increases in pension contributions, and the apprenticeship levy. </p> <blockquote class=\"quoted\"> <p>Some of the factors expected to push up total labour costs growth would be unlikely to be reflected in higher pay settlements.<br></p> <p>The average pay settlement was expected to ease in 2017 to 2.2% from 2.7% in 2016, with the number of pay awards between 3% and 4% expected to fall significantly. </p> <p>Settlements were expected to moderate in all sectors, with the largest decline anticipated in consumer services, where some companies had made pay awards in 2016 that were beyond those strictly necessary to meet the National Living Wage at that time. <br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-02-08T11:07:23.570Z\">at 11.07am GMT</time></p>  </div> <div id=\"block-589aea48e4b0dde15c90abf6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T10:05:37.412Z\">10.05am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Brexit: MPs to vote on article 50 bill</h2>  <div class=\"block-elements\">  <p><strong>Today is the final day of Commons debate on the article 50 bill. </strong></p> <p>Here is the rough timetable, taken from our<a href=\"https://www.theguardian.com/politics/blog/live/2017/feb/08/brexit-debate-starmer-claims-may-would-have-to-rethink-if-mps-reject-her-deal-politics-live\"> politics live blog with Andrew Sparrow</a>.</p> <p><em>MPs begin the final day of debate on the article 50 bill. At around 5.40pm there will be the final set of votes on amendments, including on the call for EU nationals living in the UK to have their right to stay guaranteed now. Then the bill will get its third reading, with the vote by about 8.15pm.</em></p> <p>Follow all the latest developments here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2017/feb/08/brexit-debate-starmer-claims-may-would-have-to-rethink-if-mps-reject-her-deal-politics-live\">Brexit debate: Starmer claims May would have to rethink if MPs reject her deal - Politics live</a> </p> </aside> </div>   </div> <div id=\"block-589ae5cce4b09739e65f5535\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T09:44:03.899Z\">9.44am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Spinal Tap creators aim to 'go to 11' with $400m lawsuit</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"b92b2150cd25df1f803ef504e684fdaa41adcd30\"> <img src=\"https://media.guim.co.uk/b92b2150cd25df1f803ef504e684fdaa41adcd30/0_642_4398_2639/1000.jpg\" alt=\"Spinal Tap - Christopher Guest (Nigel Tufnell), Michael McKean (David StHubins) and Harry Shearer (Derek Smalls)\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spinal Tap - Christopher Guest (Nigel Tufnell), Michael McKean (David StHubins) and Harry Shearer (Derek Smalls)</span> </figcaption> </figure>  <p><strong>Now for some Spinal Tap news. It’s not another tour sadly, but a lawsuit.</strong></p> <p><a href=\"https://www.theguardian.com/business/2017/feb/08/spinal-tap-lawsuit-harry-shearer-rob-reiner-vivendi\">As the Guardian’s Rob Davies reports:</a></p> <p><em>The band members from cult rock mockumentary <a href=\"https://www.theguardian.com/film/this-is-spinal-tap\">This Is Spinal Tap</a> have agreed to reunite in a bid they claim will ensure a $400m (£321m) lawsuit against media firm Vivendi “goes to 11”.</em></p> <p><em>Three of the film’s co-creators and stars have agreed to get back together to <a href=\"https://www.theguardian.com/media/2016/oct/18/this-is-spinal-tap-star-sues-vivendi-for-125m-in-profits-row-harry-shearer\">join co-star Harry Shearer in a suit against the French firm</a>, the parent company of Universal Music.</em></p> <p><em>Shearer – who also voices characters from The Simpsons such as Ned Flanders and Mr Burns – was suing <a href=\"https://www.theguardian.com/media/vivendi\">Vivendi</a> for $125m, claiming it has not properly shared profits since buying the rights to the film in 1989.</em></p> <p><em>The addition of the rest of the “band members” – famed for their pretentious musical posturing and catty infighting – has boosted the size of the claim to $400m.</em></p> <p><em>The off-screen reunion brings together the characters of bassist Derek Smalls (played by Shearer), lead guitarist Nigel Tufnel (Christopher Guest), lead vocalist and guitarist David St Hubbins (Michael McKean), as well as director and narrator Rob Reiner.</em></p> <p><em>Reiner said: “Such anti-competitive practices need to be exposed. I am hoping this lawsuit goes to 11.”</em></p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=4xgx4k83zzc\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/4xgx4k83zzc?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>This is Spinal Tap: ‘These go to 11’ scene</figcaption> </figure>  </div>   </div> <div id=\"block-589ae386e4b049c85909e212\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T09:30:16.772Z\">9.30am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Germany says trade with Britain is already dwindling following the Brexit vote.</strong></p> <p>The country’s DIHK Chambers of Commerce said Britain’s decision to leave the EU had hit business and that trade between the UK and Europe’s largest economy fell 3% last year.</p> <p>“Trade with the United Kingdom has already suffered a significant blow,” DIHK managing director Martin Wansleben told a press conference.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-02-08T09:30:31.240Z\">at 9.30am GMT</time></p>  </div> <div id=\"block-589ae0f3e4b0dde15c90abd0\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T09:21:57.352Z\">9.21am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in Athens, a prominent Greek politician is warning that a compromise needs to be reached if a fresh crisis is to be avoided. Our correspondent, Helena Smith, reports:</strong></p> <p><em>The European parlaiment’s vice president and Syriza party MEP, Dimitris Papadimoulis, has said that all sides need to step back and compromise so that a repeat of the summer of 2015 is avoided. I</em><em>n an interview that also addressed Greece’s increasingly strained ties with Turkey, he told the </em><em>Turkish news agency Anadolu:</em></p> <blockquote class=\"quoted\"> <p><em>All sides need to make the necessary compromises in order to find a compromise solution. It is not good for the European Union to relive the summer of 2015.</em></p> </blockquote> <p><em>Papadimoulis ruled out early elections - long seen as the default position of a government under pressure to implement reforms to which it is wholly ideologically opposed. </em></p> <blockquote class=\"quoted\"> <p><em>I give absolutely no possibility to the scenario of early elections.</em></p> </blockquote> </div>   </div> <div id=\"block-589adf5ee4b09739e65f5519\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T09:11:31.976Z\">9.11am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bank of France predicts slowing growth</h2>  <div class=\"block-elements\">  <p><strong>The French economy will grow by 0.3% in the first quarter of 2017, the Bank of France is forecasting.</strong></p> <p>That would be a slight slowdown compared with the 0.4% growth rate achieved in the final quarter of 2016.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/status/829255791412649984\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bank of <a href=\"https://twitter.com/hashtag/France?src=hash\">#France</a> Jan monthly survey of business activity points to Q1 <a href=\"https://twitter.com/hashtag/GDP?src=hash\">#GDP</a> growth of 0.3% q/q (0.4% q/q in Q4 2016)<a href=\"https://t.co/QpcrGk3G0D\">https://t.co/QpcrGk3G0D</a></p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/829255791412649984\">February 8, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-589adbc5e4b09739e65f550c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T09:00:48.860Z\">9.00am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE 100 edges lower</h2>  <div class=\"block-elements\">  <p>European markets have got off to a mixed start this morning. In the UK, the <strong>FTSE 100</strong> is down 18 points or 0.3% at 7,167.</p> <p>The <strong>FTSE 250</strong> is up a fraction at 18,564 after closing at a new high on Tuesday.</p> <p>This is how it looks elsewhere:</p> <ul> <li><strong>Germany’s DAX: flat at 11,550</strong></li> </ul> <ul> <li><strong>France’s CAC: +0.2% at 4,766</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.6% at 18,553</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.1% at 9,344</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: +0.3% at 364</strong></li> </ul> </div>   </div> <div id=\"block-589ad83ee4b049c85909e1e3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T08:49:36.878Z\">8.49am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Political tensions weigh on European markets</h2>  <div class=\"block-elements\">  <p><strong>Away from Greece, bond markets are also looking tricky in France and Italy as political tensions mount.</strong></p> <p>The prospect of a far-right win in France’s presidential election this spring has further widened the gap between French borrowing costs and those in ‘save haven’ Germany.</p> <p>The gap between France’s 10-year government borrowing yield and Germany’s 10-year bond yields rose to 78.8 basis points, the highest since November 2012.</p> <p>Meanwhile the gap between Italy’s borrowing costs and Germany’s borrowing costs also widened, to 201.8 basis points - the most in three years.</p> <p><strong>Citi analysts don’t see the trend changing any time soon:</strong></p> <blockquote class=\"quoted\"> <p> The ongoing elevated political headline risk is governing much of the spread tone in widening spreads.<br></p> <p>With the French presidential first round elections still over two months away, ongoing headline risks are likely to continue to weigh on the broader tone.</p> </blockquote> </div>   </div> <div id=\"block-589ad58de4b09739e65f54f3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T08:33:59.751Z\">8.33am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Greek borrowing costs are rising as a fresh funding crisis looms. </strong></p> <p>Yields on 10-year government bonds are above 7.6% this morning, while the yield on two-year bonds are above 10%, the highest since last summer. </p> </div>   </div> <div id=\"block-589ad2c0e4b0dde15c90aba3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T08:20:53.027Z\">8.20am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The IMF’s latest report on Greece contained a few startling graphics, including this one:</p>  <figure class=\"element element-image\" data-media-id=\"2cfc74e6d64d63086f8c78689420d73baf4bab76\"> <img src=\"https://media.guim.co.uk/2cfc74e6d64d63086f8c78689420d73baf4bab76/33_0_654_392/500.jpg\" alt=\"IMF greece\" width=\"500\" height=\"300\" class=\"gu-image\" /> </figure>  <blockquote class=\"quoted\"> <p>Greece has not managed to return to sustainable growth, with output having contracted by more than 25% since 2008, investment down by more than 60%, and unemployment at the highest level in the eurozone.</p> </blockquote> </div>   </div> <div id=\"block-589ad11fe4b049c85909e1c9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T08:10:40.629Z\">8.10am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Michael Hewson</strong>, chief market analyst at<strong> CMC Market</strong>s, says a fresh crisis in Greece would be bad timing politically across Europe:</p> <blockquote class=\"quoted\"> <p>Fresh splits between the EU and IMF threaten to open a massive rift after the head of Eurogroup Jeroen Dijsselbloem criticised the IMF for being overly pessimistic about Greece’s prospects<strong>,</strong> saying that Greece was making good progress. </p> <p>The IMF on the other hand disagrees and appears unwilling to throw more money at a problem with no end unless EU creditors look at debt forgiveness, given the unsustainability of the current debt trajectory. </p> <p>A fresh flare up in the Greek crisis is particularly difficult timing given the proximity of elections in Holland, France and Germany, and a €7bn debt repayment due in July.</p> </blockquote> </div>   </div> <div id=\"block-589ac332e4b049c85909e199\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-08T08:03:01.493Z\">8.03am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: Investors fear fresh debt crisis looms in Greece</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Greece is back in the headlines this morning following the fresh impasse that has emerged between its European creditors and the <strong>International Monetary Fund</strong>. </p> <p>In broad terms, the IMF believes Greek debts are unsustainable and on an “explosive path”, raising doubts about the Fund’s participation in the funding programme. </p>  <figure class=\"element element-image\" data-media-id=\"8217e347e03fae4a71a780ac0e6e0398ecadce84\"> <img src=\"https://media.guim.co.uk/8217e347e03fae4a71a780ac0e6e0398ecadce84/24_27_1191_1946/612.jpg\" alt=\"Telegraph front page\" width=\"612\" height=\"1000\" class=\"gu-image\" /> </figure>  <p>The IMF wants to see Greek offered debt relief from its European creditors, who have so far ruled that out.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IMFNews/status/829128840303767552\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>’s debt unsustainable without substantial relief from its European partners <a href=\"https://t.co/4S9R17CGiG\">https://t.co/4S9R17CGiG</a></p>&mdash; IMF (@IMFNews) <a href=\"https://twitter.com/IMFNews/status/829128840303767552\">February 8, 2017</a></blockquote>  </figure>  <p>Responding to the IMF’s latest assessment, the <strong>eurogroup’s president Jeroen Dijsselbloem</strong> said there would be no such debt forgiveness, adding:</p> <blockquote class=\"quoted\"> <p>It’s surprising because Greece is already doing better than that report describes.</p> </blockquote> <p><strong>We will be bringing you all the latest updates and commentary.</strong></p> </div>   </div>", 
      "charCount": "23027", 
      "firstPublicationDate": "2017-02-08T08:03:17Z", 
      "wordcount": "4055", 
      "lang": "en", 
      "lastModified": "2017-05-25T08:27:54Z", 
      "trailText": "Markets fear Greece is on course for another debt crisis following rift between its European lenders and the International Monetary Fund", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-11T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/feb/08/greece-in-focus-as-investors-fear-fresh-crisis-live-blog", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-08T18:02:36Z", 
    "type": "liveblog", 
    "id": "business/live/2017/feb/08/greece-in-focus-as-investors-fear-fresh-crisis-live-blog", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/08/candy-brothers-high-court-mark-holyoake", 
    "sectionName": "Business", 
    "webTitle": "Candy brothers accused of blackmail and extortion in high court", 
    "fields": {
      "bodyText": "The billionaire Candy brothers have faced accusations in the high court of blackmail, extortion and intimidation, as former business partners and once close advisers prepared to give evidence against them in a £132m claim for damages. The case, which has reached trial after a year of legal wrangling, is being brought by the entrepreneur Mark Holyoake, whose reputation was dented after the collapse of his fish importing business, British Seafood, six years ago. Christian and Nick Candy, best known as the creators of the luxury One Hyde Park apartment complex in Knightsbridge, central London, are embroiled in a bitter and costly battle in which millions has already been spent on private investigators, public relations advisers and a small army of solicitors and QCs. Holyoake, a university friend of Nick Candy, is suing the brothers and their CPC Group property business in a dispute over a £12m loan. The money was provided in October 2011 to help fund Holyoake’s project at Grosvenor Gardens House, a 42-apartment mansion block in Victoria, central London. Opening the proceedings on Wednesday, Roger Stewart QC – for the claimant, said Holyoake was pressured into repaying £37m and pulling out of the development, losing £100m in potential profits by selling it before completion. In his legal claim, Holyoake says his business interests, reputation, and personal and family life were threatened in a series of exchanges. He alleges that Christian Candy told him during a meeting at CPC’s offices in Guernsey he would “take a wrecking ball to his life”, and call his lenders “with the purpose of ruining him” unless Holyoake handed over the keys to the Grosvenor property. Holyoake claims that Christian Candy told him during a phone call “you need to think about your pregnant wife” and that he would “feel terrible if anything were to go wrong during the pregnancy for her or the baby”. The finger was also pointed at Nick Candy, who is married to the singer Holly Valance, with claims he threatened that his brother would sell the debt to “certain people, potentially Russians”, who would “not think twice about hurting” Holyoake or his family. Holyoake’s wife, Emma, is scheduled to give evidence over the coming weeks. Outlining the case, Stewart claimed that his client was subjected by the Candys to “a long-running, highly unpleasant and malicious campaign of threats, abuse, intimidation and coercion directed at himself and his family. This included threats to the physical wellbeing of Mark Holyoake, his pregnant wife and their unborn child”. The purpose of this, Stewart said in his opening submission, was to obtain Grosvenor Gardens House at an “undervalue” and “extort very significant sums of money” from him. Their actions, he said, amounted to “blackmail”. Holyoake claims that soon after borrowing money from Christian Candy, he was accused of lying about his assets and put under pressure to rapidly repay the sum or hand over the keys to the development. He alleges “extortion”, saying he was pushed into signing a series of agreements with the Candys that were harmful to his interests. The Candys deny the charges “in their entirety”. In their defence statement, they allege “serial dishonesty and fraud on the part of Mr Holyoake and his associates”, and that the Grosvenor project was developed “on dishonest foundations with other people’s money”. They say he commenced the development without any certainty on how it would be funded, that he “consistently lied about his assets” and defaulted on the terms of the loan. Both brothers, accompanied by CPC executives, were present on the opening day of the trial. Individuals previously close to the Candys have come forward to join 11 witnesses prepared to take the stand in support of Holyoake. They include the former interim chief executive of Candy &amp; Candy, Clive Hyman – who worked for the brothers in 2005 after leaving KPMG, where he was a partner. Also lined up is the banker William Pym, who advised Christian Candy while working at Credit Suisse and later in his own advisory firm, and was so close to the property magnate that he attended his stag party. Ian Roberts, the founder of technology startup Crowdmix, is to break a six-month silence over the collapse of his venture in order to give evidence. Roberts was ousted from his company, in which Nick Candy was the largest investor, weeks before it filed for bankruptcy. Candy then bought the company, which was set up to create a music sharing app, taking it out of administration. The evidence from Roberts would support the allegations of blackmail, Stewart said. “Mr Roberts will give evidence relating to Nick Candy’s involvement in Crowdmix, in particular how Nick Candy sought to obtain Crowdmix at an undervalue via unlawful means,” Stewart alleged. “Mr Roberts’s evidence will seek to show the propensity of Nick Candy to engage in the conduct that is alleged by claimants in these proceedings.” With well-known investors ranging from the DJs Danny Rampling and Pete Tong, to the Goldman Sachs investment banking chief Anthony Gutman, Crowdmix employed 160 staff in London and Los Angeles at its peak. It collapsed last summer in a blaze of publicity after burning through £14m without launching its app to the general public. In a 103-page written submission, Stewart said the financier Jonathan Arnst would also give evidence, alleging that the brothers attempted to “destabilise” Holyoake’s relationship with his employer Investec bank. Stewart said emails uncovered in disclosure proceedings before the trial appear to show that Christian Candy discussed “stealing” Grosvenor Gardens from Holyoake. They suggest that Christian Candy attempted to purchase Holyoake’s loan from Investec, which had underwritten the project. In March 2012, Christian Candy wrote: “Once we buy this loan, we may want to call default under this loan agreement also ... I think CPC can steal this site of MH [Mark Holyoake] if we are clever.” Holyoake’s case has also drawn in the controversial private investigator Cliff Knuckey. A former Metropolitan police detective, who went on to run his own investigations firm, Knuckey was allegedly ordered by a Candy manager to obtain criminal record checks on Holyoake and an associate. Knuckey’s clients have included the former Nigerian state governor James Ibori, who was jailed in 2012 for a £50m fraud. Holyoake has no criminal record and he alleges that the search amounted to unlawful processing of his personal data. The defendants began setting out their case before the judge, Christopher Nugee, on Wednesday. On behalf of the Candys, Tim Lord QC dismissed the allegations of blackmail and intimidation, describing the case in essence as “just a debtor-creditor dispute of the sort that play out in the county courts every day”. In the 75 files gathered for the case, he said Holyoake had been unable to produce a single document proving that he and his family were physically threatened. “The documents don’t give any support to the allegations at all and that is because they have been invented,” Lord said. The case continues. ● This article was amended on Thursday 9 February. It had stated incorrectly that the Candy brothers were accompanied at the high court by bodyguards.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Billionaire property developers behind One Hyde Park reject £132m claim by former friend and business partner Mark Holyoake</p>", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "headline": "Candy brothers accused of blackmail and extortion in high court", 
      "shortUrl": "https://gu.com/p/5q77c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"46983b658241aec172db46a692fc5ff05a429cab\"> <img src=\"https://media.guim.co.uk/46983b658241aec172db46a692fc5ff05a429cab/29_122_1868_1121/1000.jpg\" alt=\"Nick and Christian Candy\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nick and Christian Candy at the launch of One Hyde Park, their luxury development in Knightsbridge, London.</span> <span class=\"element-image__credit\">Photograph: Dave M Benett/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "true", 
      "body": "<p>The billionaire Candy brothers have faced accusations in the high court of blackmail, extortion and intimidation, as former business partners and once close advisers prepared to give evidence against them in a £132m claim for damages.</p> <p>The case, which has reached trial after a year of legal wrangling, is being brought by the entrepreneur Mark Holyoake, whose reputation was dented after the collapse of his fish importing business, British Seafood, six years ago.</p> <p>Christian and Nick Candy, best known as the creators of the luxury One Hyde Park apartment complex in Knightsbridge, central London, are embroiled in a bitter and costly battle in which millions has already been spent on private investigators, public relations advisers and a small army of solicitors and QCs.</p> <p>Holyoake, a university friend of Nick Candy, is suing the brothers and their CPC Group property business in a dispute over a £12m loan. The money was provided in October 2011 to help fund Holyoake’s project at Grosvenor Gardens House, a 42-apartment mansion block in Victoria, central London. </p>  <figure class=\"element element-image\" data-media-id=\"7f25e310997414810ca039f2deb2387083fdac03\"> <img src=\"https://media.guim.co.uk/7f25e310997414810ca039f2deb2387083fdac03/0_0_794_476/500.jpg\" alt=\"Mark Holyoake\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Holyoake, who is suing the Candy brothers for £132m. He received a loan of £12m in October 2011 to help fund a property project.</span> <span class=\"element-image__credit\">Photograph: YouTube</span> </figcaption> </figure>  <p>Opening the proceedings on Wednesday, Roger Stewart QC – for the claimant, said Holyoake was pressured into repaying £37m and pulling out of the development, losing £100m in potential profits by selling it before completion. </p> <p>In his legal claim, Holyoake says his business interests, reputation, and personal and family life were threatened in a series of exchanges. He alleges that Christian Candy told him during a meeting at CPC’s offices in Guernsey he would “take a wrecking ball to his life”, and call his lenders “with the purpose of ruining him” unless Holyoake handed over the keys to the Grosvenor property. <br></p> <p>Holyoake claims that Christian Candy told him during a phone call “you need to think about your pregnant wife” and that he would “feel terrible if anything were to go wrong during the pregnancy for her or the baby”.</p> <p>The finger was also pointed at Nick Candy, who is married to the singer Holly Valance, with claims he threatened that his brother would sell the debt to “certain people, potentially Russians”, who would “not think twice about hurting” Holyoake or his family. Holyoake’s wife, Emma, is scheduled to give evidence over the coming weeks.</p> <p>Outlining the case, Stewart claimed that his client was subjected by the Candys to “a long-running, highly unpleasant and malicious campaign of threats, abuse, intimidation and coercion directed at himself and his family. This included threats to the physical wellbeing of Mark Holyoake, his pregnant wife and their unborn child”.</p> <p>The purpose of this, Stewart said in his opening submission, was to obtain Grosvenor Gardens House at an “undervalue” and “extort very significant sums of money” from him. Their actions, he said, amounted to “blackmail”.</p> <p>Holyoake claims that soon after borrowing money from Christian Candy, he was accused of lying about his assets and put under pressure to rapidly repay the sum or hand over the keys to the development. He alleges “extortion”, saying he was pushed into signing a series of agreements with the Candys that were harmful to his interests.</p> <p>The Candys deny the charges “in their entirety”. In their defence statement, they allege “serial dishonesty and fraud on the part of Mr Holyoake and his associates”, and that the Grosvenor project was developed “on dishonest foundations with other people’s money”.</p> <p>They say he commenced the development without any certainty on how it would be funded, that he “consistently lied about his assets” and defaulted on the terms of the loan. Both brothers, accompanied by CPC executives, were present on the opening day of the trial.</p>  <figure class=\"element element-image\" data-media-id=\"9a0213df7e18bb9699c38b3adf8cb036821c6e95\"> <img src=\"https://media.guim.co.uk/9a0213df7e18bb9699c38b3adf8cb036821c6e95/0_87_1948_1168/1000.jpg\" alt=\"Holly Vallance and Nick Candy\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The singer Holly Valance and Nick Candy attend an evening of Studio 54 at the Dorchester in London.</span> <span class=\"element-image__credit\">Photograph: David M Benett/Getty Images</span> </figcaption> </figure>  <p>Individuals previously close to the Candys have come forward to join 11 witnesses prepared to take the stand in support of Holyoake. They include the former interim chief executive of Candy &amp; Candy, Clive Hyman – who worked for the brothers in 2005 after leaving KPMG, where he was a partner. Also lined up is the banker William Pym, who advised Christian Candy while working at Credit Suisse and later in his own advisory firm, and was so close to the property magnate that he attended his stag party.</p> <p>Ian Roberts, the founder of technology startup Crowdmix, is to break a six-month silence over the collapse of his venture in order to give evidence. Roberts was ousted from his company, in which Nick Candy was the largest investor, weeks before it filed for bankruptcy. Candy then bought the company, which was set up to create a music sharing app, taking it out of administration.</p> <p>The evidence from Roberts would support the allegations of blackmail, Stewart said. </p> <p>“Mr Roberts will give evidence relating to Nick Candy’s involvement in Crowdmix, in particular how Nick Candy sought to obtain Crowdmix at an undervalue via unlawful means,” Stewart alleged. “Mr Roberts’s evidence will seek to show the propensity of Nick Candy to engage in the conduct that is alleged by claimants in these proceedings.”</p>       <figure class=\"element element-video\" data-canonical-url=\"https://vimeo.com/145989160\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://player.vimeo.com/video/145989160\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>A Crowdmix promotional video</figcaption> </figure>   <p>With well-known investors ranging from the DJs Danny Rampling and Pete Tong, to the Goldman Sachs investment banking chief Anthony Gutman, Crowdmix employed 160 staff in London and Los Angeles at its peak. It collapsed last summer in a blaze of publicity after burning through £14m without launching its app to the general public.</p> <p>In a 103-page written submission, Stewart said the financier Jonathan Arnst would also give evidence, alleging that the brothers attempted to “destabilise” Holyoake’s relationship with his employer Investec bank. </p> <p>Stewart said emails uncovered in disclosure proceedings before the trial appear to show that Christian Candy discussed “stealing” Grosvenor Gardens from Holyoake. They suggest that Christian Candy attempted to purchase Holyoake’s loan from Investec, which had underwritten the project. In March 2012, Christian Candy wrote: “Once we buy this loan, we may want to call default under this loan agreement also ... I think CPC can steal this site of MH [Mark Holyoake] if we are clever.”</p> <p>Holyoake’s case has also drawn in the controversial private investigator Cliff Knuckey. A former Metropolitan police detective, who went on to run his own investigations firm, Knuckey was allegedly ordered by a Candy manager to obtain criminal record checks on Holyoake and an associate. Knuckey’s clients have included the former Nigerian state governor James Ibori, who was jailed in 2012 for a £50m fraud.</p> <p>Holyoake has no criminal record and he alleges that the search amounted to unlawful processing of his personal data.</p> <p>The defendants began setting out their case before the judge, Christopher Nugee, on Wednesday.</p> <p>On behalf of the Candys, Tim Lord QC dismissed the allegations of blackmail and intimidation, describing the case in essence as “just a debtor-creditor dispute of the sort that play out in the county courts every day”. <br></p> <p>In the 75 files gathered for the case, he said Holyoake had been unable to produce a single document proving that he and his family were physically threatened. “The documents don’t give any support to the allegations at all and that is because they have been invented,” Lord said.</p> <p>The case continues. </p> <p><em>● This article was amended on Thursday 9 February. It had stated incorrectly that the Candy brothers were accompanied at the high court by bodyguards. </em></p>", 
      "newspaperEditionDate": "2017-02-09T00:00:00Z", 
      "charCount": "7281", 
      "wordcount": "1192", 
      "firstPublicationDate": "2017-02-08T11:40:18Z", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2017-11-28T05:49:27Z", 
      "thumbnail": "https://media.guim.co.uk/46983b658241aec172db46a692fc5ff05a429cab/286_143_1300_780/500.jpg", 
      "trailText": "Billionaire property developers behind One Hyde Park reject £132m claim by former friend and business partner Mark Holyoake", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/08/candy-brothers-high-court-mark-holyoake", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-08T17:18:48Z", 
    "type": "article", 
    "id": "business/2017/feb/08/candy-brothers-high-court-mark-holyoake", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/08/uk-pay-growth-inflation-bank-of-england-economy-brexit", 
    "sectionName": "Business", 
    "webTitle": "No big pay rises for Britons despite inflation, says Bank of England", 
    "fields": {
      "bodyText": "Hopes of bumper pay rises as the economy shrugs off the effects of the Brexit vote appear to be dashed by a Bank of England survey that predicts a decline in wages growth this year. A report by the central bank’s regional agents found that the increase in average pay settlements, far from strengthening in response to higher inflation, will decline from 2.7% to 2.2% this year. The data contrasts with the Bank’s quarterly inflation report last week that showed wages growth increasing to 3.5% by the end of the year. The agents, who visited about 700 businesses and received pay information from 341, said employers’ labour costs were likely to rise after the introduction from April of the government’s apprenticeship levy. Further rises in minimum wage rates and an expansion of the government’s occupational pension plan to small employers would also push up the average cost of employment. Wages were expected to remain subdued, possibly to offset the extra costs imposed on employers. Based in 12 offices across the UK, the agents are described by the Bank as its “eyes, ears and voice” in the regions, “collecting information about trends and developments and explaining the Bank’s policy decisions to local businesses, industry and labour groups”. Agents’ views have gained a higher profile inside Threadneedle Street in recent months after a series of attacks by senior politicians and Brexit campaigners accusing central bank staff of “ivory tower” policymaking. Critics have accused the Bank governor, Mark Carney, and the nine-member monetary policy committee (MPC) of being too pessimistic in their judgment on the impact of the referendum vote. They have also been criticised for being overly optimistic about the return of high wages growth and the need for interest rate increases to combat an overheating economy. Last month the Office for National Statistics said pay growth inched up to 2.7% in the three months to January from 2.6% in the three months to December. Inflation hit 1.6% in January and is predicted to rise to almost 3% by the Bank of England and nearer 4% by the National Institute of Economic &amp; Social Research, ending more than two years of inflation-adjusted incomes growth. The agents’ report said there would be higher pay for staff in industries with skill shortages, but rising labour costs “would be unlikely to be reflected in higher pay settlements”. It said: “Indeed, the average pay settlement was expected to ease in 2017 to 2.2% from 2.7% in 2016, with the number of pay awards between 3% and 4% expected to fall significantly. Settlements were expected to moderate in all sectors, with the largest decline anticipated in consumer services, where some companies had made pay awards in 2016 that were beyond those strictly necessary to meet the national living wage at that time.” A section of the inflation report discussed the likely reasons for the failure of wages to soar since the 2008 financial crash as forecasters expected. It relied heavily on the agents’ report when it said “some degree of slack in the economy and only modest productivity growth are projected to keep wage growth relatively subdued in the near term”. Nevertheless, it projected a liftoff in wages growth in the second half of the year and through 2018. A spokeswoman for the Bank said the MPC, which sets interest rates, included the agents’ report as one of several measures of potential wages growth.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank forecasts that UK pay growth is likely to slow despite hopes being raised as economy shrugs off effects of Brexit vote</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "No big pay rises for Britons despite inflation, says Bank of England", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5qa5t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b58fcf8d6fee98f1583a0c99ac9d4caac52d7f18\"> <img src=\"https://media.guim.co.uk/b58fcf8d6fee98f1583a0c99ac9d4caac52d7f18/0_163_4000_2399/1000.jpg\" alt=\"Liberty House Group’s steelworks hot strip mill\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK employers’ rising costs mean they are unlikely to offer large pay rises this year, the Bank’s regional agents said.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b58fcf8d6fee98f1583a0c99ac9d4caac52d7f18/0_163_4000_2399/500.jpg", 
      "body": "<p>Hopes of bumper pay rises as the economy shrugs off the effects of the Brexit vote appear to be dashed by a Bank of England survey that predicts a decline in wages growth this year.</p> <p>A report by the central bank’s regional agents found that the increase in average pay settlements, far from strengthening in response to higher inflation, will decline from 2.7% to 2.2% this year.</p> <p>The data contrasts with <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/feb/02/bank-of-england-uk-growth-forecast-economy-brexit\">the Bank’s quarterly inflation report</a> last week that showed wages growth increasing to 3.5% by the end of the year.</p> <p>The agents, who visited about 700 businesses and received pay information from 341, said employers’ labour costs were likely to rise after the introduction from April of the government’s apprenticeship levy. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/feb/02/bank-of-england-uk-growth-forecast-economy-brexit\">Bank of England sharply raises UK growth forecast</a> </p> </aside>  <p>Further rises in minimum wage rates and an expansion of the government’s occupational pension plan to small employers would also push up the average cost of employment.</p> <p><a href=\"https://www.theguardian.com/business/2017/feb/05/mark-carney-wages-only-true-window-to-future-bank-of-england-economy\">Wages were expected to remain subdued</a>, possibly to offset the extra costs imposed on employers.</p> <p><a href=\"http://www.bankofengland.co.uk/about/Pages/people/agent_biogs.aspx\">Based in 12 offices across the UK</a>, the agents are described by the Bank as its “eyes, ears and voice” in the regions, “collecting information about trends and developments and explaining the Bank’s policy decisions to local businesses, industry and labour groups”.</p> <p>Agents’ views have gained a higher profile inside Threadneedle Street in recent months after <a href=\"https://www.theguardian.com/politics/2016/oct/18/william-hague-attacks-bank-of-england-over-ultra-low-interest-rates\">a series of attacks by senior politicians</a> and <a href=\"https://www.theguardian.com/business/2016/oct/21/mark-carney-michael-gove-criticism-thought-crime-bank-england\">Brexit campaigners</a> accusing central bank staff of “ivory tower” policymaking.<br></p> <p>Critics have accused the Bank governor, Mark Carney, and the nine-member monetary policy committee (MPC) of being too pessimistic in their judgment on the impact of the referendum vote. </p> <p>They have also been criticised for being overly optimistic about the return of high wages growth and the need for interest rate increases to combat an overheating economy.</p> <p>Last month the Office for National Statistics said pay growth inched up to 2.7% in the three months to January from 2.6% in the three months to December.</p> <p><a href=\"https://www.theguardian.com/business/2017/jan/17/uk-inflation-hits-two-year-high\">Inflation hit 1.6% in January</a> and is predicted to rise to almost 3% by the Bank of England and nearer 4% by the National Institute of Economic &amp; Social Research, ending more than two years of inflation-adjusted incomes growth.</p> <p>The agents’ report said there would be higher pay for staff in industries with skill shortages, but rising labour costs “would be unlikely to be reflected in higher pay settlements”.<br></p> <p>It said: “Indeed, the average pay settlement was expected to ease in 2017 to 2.2% from 2.7% in 2016, with the number of pay awards between 3% and 4% expected to fall significantly. Settlements were expected to moderate in all sectors, with the largest decline anticipated in consumer services, where some companies had made pay awards in 2016 that were beyond those strictly necessary to meet the national living wage at that time.”</p> <p>A section of the inflation report discussed the likely reasons for the failure of wages to soar since the 2008 financial crash as forecasters expected. It relied heavily on the agents’ report when it said “some degree of slack in the economy and only modest productivity growth are projected to keep wage growth relatively subdued in the near term”.</p> <p>Nevertheless, it projected a liftoff in wages growth in the second half of the year and through 2018.</p> <p>A spokeswoman for the Bank said the MPC, which sets interest rates, included the agents’ report as one of several measures of potential wages growth.<br></p>", 
      "newspaperEditionDate": "2017-02-09T00:00:00Z", 
      "charCount": "3434", 
      "firstPublicationDate": "2017-02-08T12:15:18Z", 
      "wordcount": "580", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T05:50:22Z", 
      "trailText": "Bank forecasts that UK pay growth is likely to slow despite hopes being raised as economy shrugs off effects of Brexit vote", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-11T12:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/08/uk-pay-growth-inflation-bank-of-england-economy-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-08T12:55:37Z", 
    "type": "article", 
    "id": "business/2017/feb/08/uk-pay-growth-inflation-bank-of-england-economy-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/08/spinal-tap-lawsuit-harry-shearer-rob-reiner-vivendi", 
    "sectionName": "Business", 
    "webTitle": "Spinal Tap creators aim to 'go to 11' with $400m lawsuit", 
    "fields": {
      "bodyText": "The band members from cult rock mockumentary This Is Spinal Tap have agreed to reunite in a move they claim will ensure a $400m (£321m) lawsuit against media firm Vivendi “goes to 11”. Three of the film’s co-creators and stars have agreed to get back together to join co-star Harry Shearer in a suit against the French firm, the parent company of Universal Music. Shearer – who also voices characters from The Simpsons such as Ned Flanders and Mr Burns – was suing Vivendi for $125m, claiming it has not properly shared profits since buying the rights to the film in 1989. The addition of the rest of the “band members” – famed for their pretentious musical posturing and catty infighting – has boosted the size of the claim to $400m. The off-screen reunion brings together the characters of bassist Derek Smalls (played by Shearer), lead guitarist Nigel Tufnel (Christopher Guest), lead vocalist and guitarist David St Hubbins (Michael McKean), as well as director and narrator Rob Reiner. They claim Vivendi manipulated accounting data, while ignoring contractually obligated accounting and reporting processes, to deny them their rightful stake in the film’s profits. The complaint alleges that between 1989 and 2006, Vivendi reported that the total income from soundtrack music sales was just $98. It also claims that Vivendi reported that the four creators’ share of total worldwide merchandising income between 1984 and 2006 was $81, despite music and merchandise linked to the film racking up “tens of millions of dollars” in revenue. Guest said: “The deliberate obfuscation by Vivendi and its subsidiaries is an outrage. It is vital that such behaviour is challenged in the strongest way possible.” Reiner said: “Fair reward for artistic endeavour has long been raised by those on the wrong end of the equation.” “What makes this case so egregious is the prolonged and deliberate concealment of profit and the purposeful manipulation of revenue allocation between various Vivendi subsidiaries – to the detriment of the creative talent behind the band and film. “Such anti-competitive practices need to be exposed. I am hoping this lawsuit goes to 11.” “This is Spinal Tap was the result of four very stubborn guys working very hard to create something new under the sun,” said McKean. “The movie’s influence on the last three decades of film comedy is something we are very proud of. But the buck always stopped somewhere short of Rob, Harry, Chris and myself. It’s time for a reckoning. It’s only right.” Shearer welcomed his co-creators’ decision to join, saying: “Their participation will help demonstrate the opaque and misleading conduct at the heart of this case. We’re even louder now.” The film, which had a shoestring budget of $2.25m, was released in 1984 and became a global cult classic. Vivendi acquired the rights to Spinal Tap in 1989, and Shearer’s legal action claims it began a “concerted and fraudulent campaign to hide, or grossly under-report, the film’s revenues in order to avoid its profit participation obligations”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Harry Shearer joined by fellow band members and director Rob Reiner in claim Vivendi has not fully shared profits</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Spinal Tap creators aim to 'go to 11' with $400m lawsuit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5q9nj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3c8c6a4a074786098608fea7f8a621a5b8ae76eb\"> <img src=\"https://media.guim.co.uk/3c8c6a4a074786098608fea7f8a621a5b8ae76eb/0_178_3171_1903/1000.jpg\" alt=\"Harry Shearer, Christopher Guest and Michael McKean in This Is Spinal Tap.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Harry Shearer, Christopher Guest and Michael McKean in This Is Spinal Tap.</span> <span class=\"element-image__credit\">Photograph: Moviestore Collection/REX</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3c8c6a4a074786098608fea7f8a621a5b8ae76eb/0_178_3171_1903/500.jpg", 
      "body": "<p>The band members from cult rock mockumentary <a draggable=\"true\" href=\"https://www.theguardian.com/film/this-is-spinal-tap\">This Is Spinal Tap</a> have agreed to reunite in a move they claim will ensure a $400m (£321m) lawsuit against media firm Vivendi “goes to 11”.</p> <p>Three of the film’s co-creators and stars have agreed to get back together to <a href=\"https://www.theguardian.com/media/2016/oct/18/this-is-spinal-tap-star-sues-vivendi-for-125m-in-profits-row-harry-shearer\">join co-star Harry Shearer in a suit against the French firm</a>, the parent company of Universal Music.</p> <p>Shearer – who also voices characters from The Simpsons such as Ned Flanders and Mr Burns – was suing Vivendi for $125m, claiming it has not properly shared profits since buying the rights to the film in 1989.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/music/quiz/2014/feb/23/how-much-know-about-spinal-tap-quiz\">How much do you know about Spinal Tap? – quiz</a> </p> </aside>  <p>The addition of the rest of the “band members” – famed for their pretentious musical posturing and catty infighting – has boosted the size of the claim to $400m.</p> <p>The off-screen reunion brings together the characters of bassist Derek Smalls (played by Shearer), lead guitarist Nigel Tufnel (Christopher Guest), lead vocalist and guitarist David St Hubbins (Michael McKean), as well as director and narrator Rob Reiner.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=4xgx4k83zzc\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/4xgx4k83zzc?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>This is Spinal Tap: ‘These go up to 11’ scene</figcaption> </figure>   <p>They claim Vivendi manipulated accounting data, while ignoring contractually obligated accounting and reporting processes, to deny them their rightful stake in the film’s profits.</p> <p>The complaint alleges that between 1989 and 2006, Vivendi reported that the total income from soundtrack music sales was just $98.<br></p> <p>It also claims that Vivendi reported that the four creators’ share of total worldwide merchandising income between 1984 and 2006 was $81, despite music and merchandise linked to the film racking up “tens of millions of dollars” in revenue.</p> <p>Guest said: “The deliberate obfuscation by Vivendi and its subsidiaries is an outrage. It is vital that such behaviour is challenged in the strongest way possible.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/culture/2009/sep/04/this-is-spinal-tap\">This is Spinal Tap | DVD review</a> </p> </aside>  <p>Reiner said: “Fair reward for artistic endeavour has long been raised by those on the wrong end of the equation.” </p> <p>“What makes this case so egregious is the prolonged and deliberate concealment of profit and the purposeful manipulation of revenue allocation between various Vivendi subsidiaries – to the detriment of the creative talent behind the band and film. </p> <p>“Such anti-competitive practices need to be exposed. I am hoping this lawsuit goes to 11.”<br></p> <p>“This is Spinal Tap was the result of four very stubborn guys working very hard to create something new under the sun,” said McKean.</p> <p>“The movie’s influence on the last three decades of film comedy is something we are very proud of. But the buck always stopped somewhere short of Rob, Harry, Chris and myself. It’s time for a reckoning. It’s only right.”</p> <p>Shearer welcomed his co-creators’ decision to join, saying: “Their participation will help demonstrate the opaque and misleading conduct at the heart of this case. We’re even louder now.”</p> <p>The film, which had a shoestring budget of $2.25m, was released in 1984 and became a global cult classic.<br></p> <p>Vivendi acquired the rights to Spinal Tap in 1989, and Shearer’s legal action claims it began a “concerted and fraudulent campaign to hide, or grossly under-report, the film’s revenues in order to avoid its profit participation obligations”.</p>", 
      "newspaperEditionDate": "2017-02-09T00:00:00Z", 
      "charCount": "3049", 
      "firstPublicationDate": "2017-02-08T09:11:21Z", 
      "wordcount": "502", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2017-12-19T20:57:30Z", 
      "trailText": "Harry Shearer joined by fellow band members and director Rob Reiner in claim Vivendi has not fully shared profits", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-11T09:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/08/spinal-tap-lawsuit-harry-shearer-rob-reiner-vivendi", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-08T09:11:21Z", 
    "type": "article", 
    "id": "business/2017/feb/08/spinal-tap-lawsuit-harry-shearer-rob-reiner-vivendi", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/feb/07/housing-white-paper-builders-sajid-javid", 
    "sectionName": "Business", 
    "webTitle": "Lloyds must compensate the victims of the £245m HBOS scam – fast | Nils Pratley", 
    "fields": {
      "bodyText": "Lloyds Banking Group has done what it should have done last week. It has said it will appoint an independent outsider to consider compensation payments to those small businesses who were victims of the fraudulent activities of Lynden Scourfield, the disgraced former head of HBOS’s impaired loans operation in Reading. From the moment last Thursday when Scourfield and five associates received combined jail sentences of 47-and-a-half years, it was obvious that Lloyds would have to take this step. Last week’s response was too airy. It promised to “review any new concerns on a case-by-case basis taking into account any relevant new information from the trial” but it didn’t commit to two essential ingredients of a solid compensation scheme – oversight by an independent third party and the involvement of the regulator, the Financial Conduct Authority. Those shortcomings have now been rectified. But the delay will encourage the impression that Lloyds has been too keen to think of itself of the primary victim in a scam whereby heavy debts and fees were loaded on to struggling businesses with the help of Scourfield’s co-conspirators at Quayside Corporate Services, a defunct advisory firm. It is true, of course, that Lloyds was a victim: the fraud ran to £245m, the court was told, and it took place before it bought HBOS in 2007. But the bank was not a victim in the same sense as the HBOS borrowers. An unshakeable principle in takeovers is that you assume the responsibilities of the business you are buying, including nasties you didn’t know about. The trial lasted several months, so Lloyds had time to get its response right first time. In the circumstances, you can’t blame concerned MPs for thinking the initial reaction was half-hearted. If Lloyds chief executive António Horta-Osório feels the characterisation is unfair, he now has a chance to demonstrate his bank’s generosity in the form of hard cash, delivered speedily to the true victims. White paper won’t shake big builders to their foundations Not so long ago, the communities secretary, Sajid Javid, sounded like the scourge of the big housebuilders as he complained that current rates of housebuilding were “not good enough”. His white paper on housing upgraded the rhetoric to describe the market as “broken” but it would be hard to conclude the fix-it plan will make life uncomfortable for the likes of Barratt, Persimmon and Taylor Wimpey. The stick that Javid has chosen to beat the big boys looks more like a twig. Developers will be forced to build on land within two years of gaining planning permission. That is a reduction from the current cut-off of three years but, given that most developers tell us they start building almost as soon they receive permission, the switch may be barely noticed. At a push, one might say government assistance for small housebuilders could inject more competition. But, if the sight of profit margins at 20%-plus across the sector hasn’t brought forth a rush of new rivals, the problem may go deeper than a lack of official encouragement for the smaller brigades. Javid’s greater focus seems to be funding more “affordable” homes, to be delivered chiefly by housing associations and local authorities. Since the big boys tend to be uninterested in the affordable end, they’ll be happy to let others get on with the job. Share prices across the sector rose gently, and one can understand why. The big boys can continue building at their current steady rate and their special dividends can keep flowing. Co-op’s Pennycook deserves plaudits Co-op chair Allan Leighton is overdoing it when he says the departing Richard Pennycook “saved” the organisation – surely his 69,999 colleagues and the 4.5 million members also played a part – but a little hyperbole is forgivable. Pennycook, remember, got the job of chief executive in 2014 after Euan Sutherland had quit after 10 months, calling the place “ungovernable”. Pennycook’s undemonstrative style helped to ensure the Co-op members finally woke up to years of shambolic governance and voted through some sensible reforms. The bank, which triggered the 2013 crisis, remains deeply troubled and its future uncertain but, since the Co-op is merely a 20% shareholder these days, any further financial pain should be tolerable. Pennycock’s main role has been to improve the core grocery business. He’s achieved that and, let’s hope, proved to even suspicious Co-op members that you need level-headed professionals in the boardroom when you’re up against Tesco and Aldi.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The banking group’s initial reaction to the loan scandal seemed half-hearted – it now has the chance to put that right</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Lloyds must compensate the victims of the £245m HBOS scam – fast", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/5q7c4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6d15673f1f30e8443365e6310ceaf20c586ae86f\"> <img src=\"https://media.guim.co.uk/6d15673f1f30e8443365e6310ceaf20c586ae86f/0_26_3500_2100/1000.jpg\" alt=\"Victims of the HBOS scam leaving Southwark crown court\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Victims of the HBOS scam leaving Southwark crown court in London after the group of corrupt financiers were jailed. </span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Lloyds Banking Group has done what it should have done last week. It has said <a href=\"https://www.theguardian.com/business/2017/feb/07/lloyds-hbos-loan-scam-lynden-scourfield-compensation\">it will appoint an independent outsider to consider compensation payments</a> to those small businesses who were victims of the fraudulent activities of Lynden Scourfield, the disgraced former head of HBOS’s impaired loans operation in Reading.</p> <p>From the moment last Thursday when <a href=\"https://www.theguardian.com/business/2017/feb/02/hbos-manager-and-other-city-financiers-jailed-over-245m-loans-scam\">Scourfield and five associates received combined jail sentences of 47-and-a-half years</a>, it was obvious that Lloyds would have to take this step. Last week’s response was too airy. It promised to “review any new concerns on a case-by-case basis taking into account any relevant new information from the trial” but it didn’t commit to two essential ingredients of a solid compensation scheme – oversight by an independent third party and the involvement of the regulator, the Financial Conduct Authority.</p> <p>Those shortcomings have now been rectified. But the delay will encourage the impression that Lloyds has been too keen to think of itself of the primary victim in a scam whereby heavy debts and fees were loaded on to struggling businesses with the help of Scourfield’s co-conspirators at Quayside Corporate Services, a defunct advisory firm.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/30/cash-cruises-sex-parties-hbos-manager-lynden-scourfield\">Cash, cruises and sex parties: inside ex-HBOS manager's £245m scam</a> </p> </aside>  <p>It is true, of course, that Lloyds was a victim: the fraud ran to £245m, the court was told, and it took place before it bought HBOS in 2007. But the bank was not a victim in the same sense as the HBOS borrowers. An unshakeable principle in takeovers is that you assume the responsibilities of the business you are buying, including nasties you didn’t know about.</p> <p>The trial lasted several months, so Lloyds had time to get its response right first time. In the circumstances, you can’t blame concerned MPs for thinking the initial reaction was half-hearted. If Lloyds chief executive António Horta-Osório feels the characterisation is unfair, he now has a chance to demonstrate his bank’s generosity in the form of hard cash, delivered speedily to the true victims.</p> <h2>White paper won’t shake big builders to their foundations</h2> <p>Not so long ago, the communities secretary, Sajid Javid, sounded like the scourge of the big housebuilders as he complained that current rates of housebuilding were “not good enough”. <a href=\"https://www.theguardian.com/business/2017/feb/07/housing-market-government-white-paper-sajid-javid\">His white paper on housing upgraded the rhetoric to describe the market as “broken”</a> but it would be hard to conclude the fix-it plan will make life uncomfortable for the likes of Barratt, Persimmon and Taylor Wimpey.</p> <p>The stick that Javid has chosen to beat the big boys looks more like a twig. Developers will be forced to build on land within two years of gaining planning permission. That is a reduction from the current cut-off of three years but, given that most developers tell us they start building almost as soon they receive permission, the switch may be barely noticed.</p> <p>At a push, one might say government assistance for small housebuilders could inject more competition. But, if the sight of profit margins at 20%-plus across the sector hasn’t brought forth a rush of new rivals, the problem may go deeper than a lack of official encouragement for the smaller brigades.</p> <p>Javid’s greater focus seems to be funding more “affordable” homes, to be delivered chiefly by housing associations and local authorities. Since the big boys tend to be uninterested in the affordable end, they’ll be happy to let others get on with the job. Share prices across the sector rose gently, and one can understand why. The big boys can continue building at their current steady rate and their special dividends can keep flowing.</p> <h2>Co-op’s Pennycook deserves plaudits<br></h2> <p>Co-op chair Allan Leighton is overdoing it when he says <a href=\"https://www.theguardian.com/business/2017/feb/07/co-op-chief-richard-pennycook-step-down-steve-murrells\">the departing Richard Pennycook</a> “saved” the organisation – surely his 69,999 colleagues and the 4.5 million members also played a part – but a little hyperbole is forgivable. Pennycook, remember, got the job of chief executive in 2014 after Euan Sutherland had quit after 10 months, calling the place “ungovernable”. Pennycook’s undemonstrative style helped to ensure the Co-op members finally woke up to years of shambolic governance and voted through some sensible reforms.<br></p> <p>The bank, which triggered the 2013 crisis, remains deeply troubled and its future uncertain but, since the Co-op is merely a 20% shareholder these days, any further financial pain should be tolerable. Pennycock’s main role has been to improve the core grocery business. He’s achieved that and, let’s hope, proved to even suspicious Co-op members that you need level-headed professionals in the boardroom when you’re up against Tesco and Aldi.</p>", 
      "newspaperEditionDate": "2017-02-08T00:00:00Z", 
      "charCount": "4535", 
      "firstPublicationDate": "2017-02-07T19:38:03Z", 
      "wordcount": "759", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:07Z", 
      "thumbnail": "https://media.guim.co.uk/6d15673f1f30e8443365e6310ceaf20c586ae86f/0_26_3500_2100/500.jpg", 
      "trailText": "The banking group’s initial reaction to the loan scandal seemed half-hearted – it now has the chance to put that right", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/feb/07/housing-white-paper-builders-sajid-javid", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-08T07:51:47Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/feb/07/housing-white-paper-builders-sajid-javid", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/08/uk-government-green-energy-subsidies-energy-bills", 
    "sectionName": "Business", 
    "webTitle": "Lack of transparency over green energy subsidies 'shambolic', say MPs", 
    "fields": {
      "bodyText": "MPs have criticised ministers for their “shambolic” failure to regularly spell out the impact of government green policies on household energy bills. The Commons public accounts committee said the government had missed its commitment to publishing annual reports on how consumer bills were affected by subsidies to support solar and wind power. The Department of Energy and Climate Change made the pledge in July 2014, but has not given an update on the implications for householders since November that year. Renewable energy subsidies such as the feed-in tariff for solar power are ultimately paid by consumers through government levies on energy bills. “Either they’re trying to hide something or they’re incompetent. It’s not on, because it affects both the [energy industry] supply chain and consumers,” said Labour MP Meg Hillier, the committee’s chair. “If it was taxes, we’d all be looking at it much more closely – but it’s still money out of people’s pockets and it’s not acceptable. It’s just shambolic really.” In a report published on Tuesday, the committee said officials should disclose the costs and savings from the green policies so consumers could decide if they were good value for money. An overspend on renewable energy subsidies – due to so much green energy being deployed – is forecast to push the average household bill £17 higher than it would have been in 2020. The committee said the overspend reflected “a culture of optimism bias” among officials at the department, now part of the Department for Business, Energy and Industrial Strategy. A BEIS spokewoman said: “The government is committed to helping ordinary working people keep more of what they earn and supporting households with the cost of living.” Sam Hall, researcher at the thinktank Bright Blue, welcomed the call for greater transparency. “One area where more clarity is needed is the cost to consumers of excluding the cheapest renewable energy sources, onshore wind and solar, from competing for fixed-price contracts,” he said. Hillier said that even if the government acquiesced to the committee’s demand of publishing a report in April, it would only be a partial one. For example, it would not include the £378m consumers will pay via their bills for backup power subsidies next winter. The committee dismissed a BEIS report last November, which it said did not break down the impacts of policies to a household level, and did not show the savings that policies could bring, such as reducing consumers’ exposure to volatile fossil fuel prices. The report came as the energy regulator announced details of an energy price cap from 1 April for about 4m households on prepayment meters. Such coin- and token-operated meters are mostly used in rental properties and for customers who have fallen behind on their payments. Ofgem estimated the cap would save people on prepayment tariffs up to £80 a year on energy, bringing their dual fuel bill down to around £1,067. That would leave those households paying essentially the same as direct debit customers on the worst, most expensive deals, known as standard variable tariffs. Consumer groups and switching sites welcomed the protections for some of the poorest energy users. “For years prepayment meter customers have been paying more for the same gas and electricity as other customers, whilst also receiving a second-class service from their supplier,” said Gillian Guy, chief executive of Citizens Advice. There are only about 30 prepayment tariffs, compared with about 90 for direct debit customers. Martin Lewis of personal finance site MoneySavingExpert.com said the cap was a “welcome sticking plaster” but suggested people on prepayment meters should be able to access all tariffs if they paid a small surcharge. “All the cheap deals offered are for direct debit, and they can be £300-£400 a year cheaper than prepay prices for someone on typical use,” he said. “That is a national disgrace, because most of the poorest people in our society have prepayment meters – the most potent poverty premium possible.” The price cap, one of the recommendations by the competition regulator after its investigation into the energy market, will stay in place until the end of 2020 when all the UK’s homes are expected to have been switched to smart meters. The limit comes just days after npower raised its prices by £109 for a typical customer, and amid reports that British Gas was preparing a similar rise. A spokesman for the company, the UK’s biggest energy supplier, said it did not speculate on future pricing. Ofgem recently said it saw no excuse for the big six energy suppliers to raise prices.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Government criticised for failing to keep consumers updated as overspend on renewables is forecast to push up bills </p>", 
      "byline": "Adam Vaughan", 
      "publication": "theguardian.com", 
      "headline": "Lack of transparency over green energy subsidies 'shambolic', say MPs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5q6fm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fce08abb23b73eb315f5e852a191443e4e744f65\"> <img src=\"https://media.guim.co.uk/fce08abb23b73eb315f5e852a191443e4e744f65/0_283_4243_2545/1000.jpg\" alt=\"Solar array in Avon, Somerset\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Renewable energy subsidies such as the feed-in tariff for solar power are ultimately paid by consumers through levies on energy bills. </span> <span class=\"element-image__credit\">Photograph: Andrew Aitchison/In Pictures/Corbis/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fce08abb23b73eb315f5e852a191443e4e744f65/0_283_4243_2545/500.jpg", 
      "body": "<p>MPs have criticised ministers for their “shambolic” failure to regularly spell out the impact of government green policies on household energy bills.</p> <p>The Commons public accounts committee said the government had missed its commitment to publishing annual reports on how consumer bills were affected by subsidies to support solar and wind power. </p> <p>The Department of Energy and Climate Change made the pledge in July 2014, but has not given an update on the implications for householders <a href=\"https://www.gov.uk/government/publications/estimated-impacts-of-energy-and-climate-change-policies-on-energy-prices-and-bills-2014#history\">since November that year</a>. Renewable energy subsidies such as the feed-in tariff for solar power are ultimately paid by consumers through government levies on energy bills.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2017/feb/01/eu-on-track-to-meet-renewable-energy-targets-but-uk-lags-behind\">EU on track to meet renewable energy targets – but UK lags behind</a> </p> </aside>  <p>“Either they’re trying to hide something or they’re incompetent. It’s not on, because it affects both the [energy industry] supply chain and consumers,” said Labour MP Meg Hillier, the committee’s chair.</p> <p>“If it was taxes, we’d all be looking at it much more closely – but it’s still money out of people’s pockets and it’s not acceptable. It’s just shambolic really.”</p> <p>In <a href=\"http://www.publications.parliament.uk/pa/cm201617/cmselect/cmpubacc/773/77302.htm\">a report published on Tuesday</a>, the committee said officials should disclose the costs and savings from the green policies so consumers could decide if they were good value for money. </p> <p>An overspend on renewable energy subsidies – due to so much green energy being deployed – <a href=\"https://www.theguardian.com/environment/2016/oct/18/green-subsidies-to-push-uk-energy-bills-higher-than-expected-nao\">is forecast to push the average household bill £17 higher than it would have been in 2020</a>. The committee said the overspend reflected “a culture of optimism bias” among officials at the department, now part of the Department for Business, Energy and Industrial Strategy.</p> <p>A BEIS spokewoman said: “The government is committed to helping ordinary working people keep more of what they earn and supporting households with the cost of living.”</p> <p>Sam Hall, researcher at the thinktank Bright Blue, welcomed the call for greater transparency. “One area where more clarity is needed is the cost to consumers of excluding the cheapest renewable energy sources, onshore wind and solar, from competing for fixed-price contracts,” he said.</p> <p>Hillier said that even if the government acquiesced to the committee’s demand of publishing a report in April, it would only be a partial one. For example, it would not include the <a href=\"https://www.emrdeliverybody.com/Capacity%20Markets%20Document%20Library/Early%20Auction%2017-18%20Provisional%20Results.pdf\">£378m consumers will pay via their bills for backup power subsidies next winter</a>.</p> <p>The committee dismissed <a href=\"https://www.gov.uk/government/publications/consumer-funded-policies-report\">a BEIS report last November</a>, which it said did not break down the impacts of policies to a household level, and did not show the savings that policies could bring, such as reducing consumers’ exposure to volatile fossil fuel prices. </p> <p>The report came as the energy regulator <a href=\"https://www.ofgem.gov.uk/publications-and-updates/prepayment-price-cap-1-april-2017-30-september-2017\">announced details of an energy price cap</a> from 1 April for about 4m households on prepayment meters. Such coin- and token-operated meters are mostly used in rental properties and for customers who have fallen behind on their payments.</p> <p>Ofgem estimated the cap would save people on prepayment tariffs up to £80 a year on energy, bringing their dual fuel bill down to around £1,067. That would leave those households paying essentially the same as direct debit customers on <a href=\"https://www.theguardian.com/business/2016/dec/14/ofgem-energy-league-table-price-comparison\">the worst, most expensive deals, known as standard variable tariffs</a>.</p> <p>Consumer groups and switching sites welcomed the protections for some of the poorest energy users.<br></p> <p>“For years prepayment meter customers have been paying more for the same gas and electricity as other customers, whilst also receiving a second-class service from their supplier,” said Gillian Guy, chief executive of Citizens Advice.</p> <p>There are only about 30 prepayment tariffs, compared with about 90 for direct debit customers. Martin Lewis of personal finance site MoneySavingExpert.com said the cap was a “welcome sticking plaster” but suggested people on prepayment meters should be able to access all tariffs if they paid a small surcharge.</p> <p>“All the cheap deals offered are for direct debit, and they can be £300-£400 a year cheaper than prepay prices for someone on typical use,” he said. “That is a national disgrace, because most of the poorest people in our society have prepayment meters – the most potent poverty premium possible.”</p> <p>The price cap, one of the <a href=\"https://www.gov.uk/government/publications/energy-market-investigation-overview\">recommendations by the competition regulator after its investigation into the energy market</a>, will stay in place until the end of 2020 when all the UK’s homes are expected to have been switched to smart meters.</p> <p>The limit comes just days after <a href=\"https://www.theguardian.com/business/2017/feb/03/npower-electricity-gas-price-rises-dual-fuel-bills\">npower raised its prices by £109 for a typical customer</a>, and amid <a href=\"http://www.standard.co.uk/news/uk/revealed-british-gas-plans-to-hit-millions-of-customers-with-price-hike-a3460066.html\">reports that British Gas was preparing a similar rise</a>. A spokesman for the company, the UK’s biggest energy supplier, said it did not speculate on future pricing. Ofgem <a href=\"https://www.theguardian.com/business/2017/jan/19/big-six-energy-suppliers-warned-rising-prices-ofgem\">recently said</a> it saw no excuse for the big six energy suppliers to raise prices.</p>", 
      "charCount": "4648", 
      "firstPublicationDate": "2017-02-08T07:01:00Z", 
      "wordcount": "771", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:47:28Z", 
      "trailText": "Government criticised for failing to keep consumers updated as overspend on renewables is forecast to push up bills", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-11T07:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/08/uk-government-green-energy-subsidies-energy-bills", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-08T07:01:00Z", 
    "type": "article", 
    "id": "business/2017/feb/08/uk-government-green-energy-subsidies-energy-bills", 
    "pillarName": "News"
  }
]