[
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/01/800-jobs-may-go-as-toys-r-us-to-close-third-of-uk-stores", 
    "sectionName": "Business", 
    "webTitle": "Up to 800 jobs may go as Toys R Us looks to close third of UK stores", 
    "fields": {
      "bodyText": "Up to 800 jobs are on the line after it emerged that struggling US retailer Toys R Us is looking to close a third of its UK stores. Toys R Us is understood to be working on a company voluntary agreement (CVA), an insolvency procedure used by retailers to close loss-making stores. It comes as retailers struggle to coax shoppers to part with their cash in the run-up to Christmas, normally the sector’s busiest period of the year. Experts said November had been a disastrous month for the toy industry, with sales down 10% and profit margins under pressure from excessive discounting. Toys R Us is a subsidiary of the eponymous US chain, which filed for bankruptcy protection in September after running up $5bn (£3.7bn) of debts. The collapse came more than a decade after a $7.5bn leveraged buyout by private equity firms KKR, Bain and Vornado. The UK business has been struggling for the same reasons as its parent, as shoppers shun the large out-of-town sheds that are synonymous with the Toys R Us brand, in favour of shopping online or buying toys alongside groceries in supermarkets. Lego, the world’s most profitable toy manufacturer, suffered the first fall in global sales for more than a decade in the first six months of 2017. Toys R Us’s problems are just the latest sign of high street distress. About 2,500 jobs were lost and a further 900 remain at risk at convenience store supplier Palmer &amp; Harvey earlier this week after it called in the administrators, while furniture chains Multiyork and Feather &amp; Black have also recently filed for administration, putting a further 600 jobs at risk. Toys R Us’s UK management is understood to be finalising the details of the CVA – first reported by Sky News – which still has to be signed off by its US parent. Alvarez &amp; Marsal, a specialist adviser on corporate insolvencies, is expected to handle the process, which could prompt 25 of its 84 permanent UK stores to close. Toys R Us trades from more than 100 stores at this time of year, but the figure is boosted by temporary stores opened to cope with the Christmas rush. Toys R Us has more than 3,000 staff in the UK and the plan to rationalise the business could eliminate between 500 and 800 jobs. The chain has been loss-making for seven out of the past eight years, with the most recent accounts filed at Companies House showing an operating loss of £500,000 on sales of £418m in the year to January. The group’s history dates to the 1950s in the US, but it did not arrive in the UK until 1985. The UK stores earmarked for closure are expected to remain open until the spring and will trade as normal during the Christmas period. Staff will continue to be employed as normal throughout the CVA process. Gary Grant, managing director of The Entertainer, the UK’s biggest independent toy chain, said the mooted store closures were terrible news for the toy industry. “It’s been a disastrous November for the industry,” he said. “The high street is having an extremely tough Christmas. The stuff [toys] that are hot are hot, but the rest is mediocre.” In October, it was reported that a number of suppliers had stopped delivering stock to Toys R Us’s UK chain ahead of Christmas because of problems securing credit insurance.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Toy chain works on company voluntary agreement as high-street retailers struggle to attract shoppers in run-up to Christmas</p>", 
      "byline": "Zoe Wood and Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Up to 800 jobs may go as Toys R Us looks to close third of UK stores", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7kk9d", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c5b3aa47f74d3f0c354fe06be78ea883f04a7962\"> <img src=\"https://media.guim.co.uk/c5b3aa47f74d3f0c354fe06be78ea883f04a7962/0_53_3000_1801/1000.jpg\" alt=\"Toys R Us store in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Toys R Us has more than 3,000 staff in the UK, and has been loss-making for seven out of the past eight years.</span> <span class=\"element-image__credit\">Photograph: Chris Ratcliffe/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c5b3aa47f74d3f0c354fe06be78ea883f04a7962/0_53_3000_1801/500.jpg", 
      "body": "<p>Up to 800 jobs are on the line after it emerged that struggling US retailer Toys R Us is looking to close a third of its UK stores.</p> <p>Toys R Us is understood to be working on a company voluntary agreement (CVA), an insolvency procedure used by retailers to close loss-making stores.</p> <p>It comes as retailers struggle to coax shoppers to part with their cash in the run-up to Christmas, normally the sector’s busiest period of the year. Experts said November had been a disastrous month for the toy industry, with sales down 10% and profit margins under pressure from excessive discounting.</p> <p>Toys R Us is a subsidiary of the eponymous US chain, which <a href=\"https://www.theguardian.com/business/2017/sep/19/toys-r-us-files-for-bankruptcy-in-the-us-and-canada\">filed for bankruptcy protection in September</a> after running up $5bn (£3.7bn) of debts. The collapse came more than a decade after a $7.5bn leveraged buyout by private equity firms KKR, Bain and Vornado.</p> <p>The UK business has been <a href=\"https://www.theguardian.com/lifeandstyle/2017/sep/16/crisis-in-toyland-shops-hit-by-online-shift-lego-toys-r-us\">struggling for the same reasons as its parent</a>, as shoppers shun the large out-of-town sheds that are synonymous with the Toys R Us brand, in favour of shopping online or buying toys alongside groceries in supermarkets. </p> <p>Lego, the world’s most profitable toy manufacturer, suffered <a href=\"https://www.theguardian.com/business/2017/sep/05/lego-to-axe-1400-jobs\">the first fall in global sales for more than a decade</a> in the first six months of 2017.</p> <p>Toys R Us’s problems are just the latest sign of high street distress. About 2,500 jobs were lost and a further 900 remain at risk at convenience <a href=\"https://www.theguardian.com/business/2017/nov/28/wholesaler-p-and-h-goes-into-administration-loss-of-2500-jobs-palmer-and-harvey-tesco\">store supplier Palmer &amp; Harvey</a> earlier this week after it called in the administrators, while furniture chains <a href=\"https://www.theguardian.com/business/2017/nov/22/jobs-risk-furniture-maker-multiyork-administration\">Multiyork</a> and Feather &amp; Black have also recently filed for administration, putting a further 600 jobs at risk.</p> <p>Toys R Us’s UK management is understood to be finalising the details of the CVA – first reported by Sky News – which still has to be signed off by its US parent. </p> <p>Alvarez &amp; Marsal, a specialist adviser on corporate insolvencies, is expected to handle the process, which could prompt 25 of its 84 permanent UK stores to close. Toys R Us trades from more than 100 stores at this time of year, but the figure is boosted by temporary stores opened to cope with the Christmas rush.</p> <p>Toys R Us has more than 3,000 staff in the UK and the plan to rationalise the business could eliminate between 500 and 800 jobs. The chain has been loss-making for seven out of the past eight years, with the most recent accounts filed at Companies House showing an operating loss of £500,000 on sales of £418m in the year to January.</p> <p>The group’s history dates to the 1950s in the US, but it did not arrive in the UK until 1985. The UK stores earmarked for closure are expected to remain open until the spring and will trade as normal during the Christmas period. Staff will continue to be employed as normal throughout the CVA process.</p> <p>Gary Grant, managing director of The Entertainer, the UK’s biggest independent toy chain, said the mooted store closures were terrible news for the toy industry. “It’s been a disastrous November for the industry,” he said. “The high street is having an extremely tough Christmas. The stuff [toys] that are hot are hot, but the rest is mediocre.”</p> <p>In October, it was reported that a number of suppliers had stopped delivering stock to Toys R Us’s UK chain ahead of Christmas because of problems securing credit insurance.</p>", 
      "newspaperEditionDate": "2017-12-02T00:00:00Z", 
      "charCount": "3249", 
      "firstPublicationDate": "2017-12-01T19:08:02Z", 
      "wordcount": "579", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T22:01:11Z", 
      "trailText": "Toy chain works on company voluntary agreement as high-street retailers struggle to attract shoppers in run-up to Christmas", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-04T19:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/01/800-jobs-may-go-as-toys-r-us-to-close-third-of-uk-stores", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-01T19:08:02Z", 
    "type": "article", 
    "id": "business/2017/dec/01/800-jobs-may-go-as-toys-r-us-to-close-third-of-uk-stores", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/01/why-we-can-no-longer-worship-at-gdp-altar", 
    "sectionName": "Business", 
    "webTitle": "Why we can no longer worship at GDP’s altar | Letters", 
    "fields": {
      "bodyText": "Larry Elliott (Opinion, 30 November) is absolutely right to question a fixation on growth at all costs. We know that infinite economic growth simply isn’t compatible with a planet of finite resources, and we also know that the treatment of environmental concerns as “externalities” in pursuit of never-ending GDP increases is incredibly damaging. So if we know that growth is environmentally damaging, and not a guarantee of increased wellbeing, how do we shift our focus towards a new measure of a good society? We need a new set of indicators that better reflect genuine wellbeing. For a start I would suggest we should aim to share out paid work more widely and evenly, and increase the amount of positive leisure time people have, giving them more choice about time with their communities, friends and family. The Green party’s calls for a shorter working week are often attacked as being anti-growth, but that misses the point of policymaking that should surely be to serve people rather than worship at the altar of GDP. It feels like Britain is ready for a real conversation about what makes for a good life, and I for one am looking forward to the time when growth figures are considered an old-fashioned way of monitoring progress. Caroline Lucas MP Green, Brighton Pavilion • The current obsession with productivity focuses too much on manufacturing, which comprises 10% of the nation’s economy; 60% is made up of service industries. Let’s review what this might mean in terms of usefulness: the numbers of financial operatives selling each other debt, encouraging us to take on more debt, or appearing productive due to a rising stock market; or south-eastern estate agents being productive due to rising house prices. Could we have a more measured approach to productivity that might capture some more useful aspects? Ian McCalman Newcastle upon Tyne • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Green Party MP <strong>Caroline Lucas</strong> argues that we need a new measure of success and wellbeing, while <strong>Ian McCalman</strong> says the productivity debate focuses too much on manufacturing", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Why we can no longer worship at GDP’s altar", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/7kk3d", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8c7ae3de75f8761b152a1f720051fa8fb57a3393\"> <img src=\"https://media.guim.co.uk/8c7ae3de75f8761b152a1f720051fa8fb57a3393/12_0_3475_2086/1000.jpg\" alt=\"New cars awaiting delivery in Birmingham, in 2013\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New cars awaiting delivery. ‘Infinite economic growth simply isn’t compatible with a planet of finite resources’, writes Caroline Lucas. </span> <span class=\"element-image__credit\">Photograph: David Jones/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Larry Elliott (<a href=\"https://www.theguardian.com/commentisfree/2017/nov/30/fixation-economic-growth-gdp-pollution-gambling\" title=\"\">Opinion</a>, 30 November) is absolutely right to question a fixation on growth at all costs. We know that infinite economic growth simply isn’t compatible with a planet of finite resources, and we also know that the treatment of environmental concerns as “externalities” in pursuit of never-ending GDP increases is incredibly damaging. So if we know that growth is environmentally damaging, and not a guarantee of increased wellbeing, how do we shift our focus towards a new measure of a good society?</p> <p>We need a new set of indicators that better reflect genuine wellbeing. For a start I would suggest we should aim to share out paid work more widely and evenly, and increase the amount of positive leisure time people have, giving them more choice about time with their communities, friends and family. The Green party’s calls for a shorter working week are often attacked as being anti-growth, but that misses the point of policymaking that should surely be to serve people rather than worship at the altar of GDP.</p> <p>It feels like Britain is ready for a real conversation about what makes for a good life, and I for one am looking forward to the time when growth figures are considered an old-fashioned way of monitoring progress.<br><strong>Caroline Lucas MP</strong><br><em>Green, Brighton Pavilion</em></p> <p>• The current obsession with productivity focuses too much on manufacturing, which comprises 10% of the nation’s economy; 60% is made up of service industries. Let’s review what this might mean in terms of usefulness: the numbers of financial operatives selling each other debt, encouraging us to take on more debt, or appearing productive due to a rising stock market; or south-eastern estate agents being productive due to rising house prices. Could we have a more measured approach to productivity that might capture some more useful aspects?<br><strong>Ian McCalman</strong><br><em>Newcastle upon Tyne</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>click here to visit gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2017-12-02T00:00:00Z", 
      "charCount": "1987", 
      "firstPublicationDate": "2017-12-01T18:55:00Z", 
      "wordcount": "328", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-01T22:00:38Z", 
      "thumbnail": "https://media.guim.co.uk/8c7ae3de75f8761b152a1f720051fa8fb57a3393/12_0_3475_2086/500.jpg", 
      "trailText": "<strong>Letters: </strong>Green Party MP <strong>Caroline Lucas</strong> argues that we need a new measure of success and wellbeing, while <strong>Ian McCalman</strong> says the productivity debate focuses too much on manufacturing", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/01/why-we-can-no-longer-worship-at-gdp-altar", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-01T18:55:00Z", 
    "type": "article", 
    "id": "business/2017/dec/01/why-we-can-no-longer-worship-at-gdp-altar", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/01/palmer-harvey-paid-out-70m-since-2008-despite-ongoing-loses", 
    "sectionName": "Business", 
    "webTitle": "Palmer & Harvey paid out £70m since 2008 despite ongoing losses", 
    "fields": {
      "bodyText": "Palmer &amp; Harvey directors, former directors and other shareholders extracted about £70m in cash from the grocery wholesaler over the past nine years despite ongoing losses. The company, where 2,500 people were made redundant earlier this week and a further 900 jobs are at risk, had been owned by dozens of private individuals via a complex web of equity and loans. The company supplied 90,000 stores including 50,000 independents that are now struggling to secure stocks of tobacco and groceries at one of the busiest times of the year. The UK’s biggest tobacco distributor called in administrators and ceased deliveries on Tuesday after hitting “challenging trading conditions” while efforts to restructure the heavily indebted business were unsuccessful. P&amp;H was bought by its management team in 2008 in a deal that valued the company at £345m. The deal was largely funded by debt. P&amp;H (2008), the wholesaler’s parent company, has paid out more than £8m a year in dividends since 2009 to its shareholders despite making losses of about £10m a year or more in all but one year, 2014. The company’s net debt hit £48.6m in April 2016 and has been above £29m every year since 2011. Some former managers, including the former chairmen Christopher Adams and Christopher Etherington, hold special preference shares, according to the latest list of shareholders filed at Companies House. These “B preference” shares pay out a fixed dividend twice a year. Etherington, who stepped down as chairman earlier this year, and his wife were entitled to an estimated £300,000 in dividends last year and Adams £941,000. Half of this payment was deferred under an agreement with shareholders which pledged that it could be repaid if and when the B preference shares were ultimately redeemed. Etherington and his wife have together held the same number of these B shares since the takeover, entitling them to about £2.5m in dividends since 2009. In 2009, Etherington also held another form of preference share, the “A preference”, that entitled him to an annual dividend. The latest annual report indicates he no longer owns those shares. He was able to redeem them for £1 each or £500,000, before dividends owed. Accounts for Palmer &amp; Harvey McLane (Holdings), another parent company of P&amp;H, also show that Etherington received a £3.44m interest-free loan from the company’s employee benefit trust with which to fund his stake in the company. This was repayable on the sale of any shares held by him. Only a handful of shareholders in P&amp;H (2008), most of whom are former and current staff, retained their A preference shares at the time of the last Companies House filing. But their rights to redeem the shares were protected at the time of the 2008 buyout with ring-fenced cash of £42m held in a separate company, Buildtrue, in April 2016. That company is not part of the administration process and it is understood that the majority of A preference shareholders have cashed out in the past year, receiving funds from Buildtrue. Administrators at PricewaterhouseCoopers declined to comment. • Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>UK’s biggest tobacco distributor called in administrators and ceased deliveries on Tuesday, making 2,500 people redundant</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Palmer & Harvey paid out £70m since 2008 despite ongoing losses", 
      "shortUrl": "https://gu.com/p/7kfm7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8f06127da0cd37b0069682303f5a6b3f9b92fdc9\"> <img src=\"https://media.guim.co.uk/8f06127da0cd37b0069682303f5a6b3f9b92fdc9/7_0_517_310/500.jpg\" alt=\"Palmer & Harvey lorry\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Palmer and Harvey supplied 90,000 stores that are now struggling to secure stocks of tobacco and groceries.</span> <span class=\"element-image__credit\">Photograph: PR</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Palmer &amp; Harvey directors, former directors and other shareholders extracted about £70m in cash from the grocery wholesaler over the past nine years despite ongoing losses.</p> <p>The company, where 2,500 people were made redundant earlier this week and a further 900 jobs are at risk, had been owned by dozens of private individuals via a complex web of equity and loans. The company supplied 90,000 stores including 50,000 independents that are now struggling to secure stocks of tobacco and groceries at one of the busiest times of the year.</p> <p><a href=\"https://www.theguardian.com/business/2017/nov/28/wholesaler-p-and-h-goes-into-administration-loss-of-2500-jobs-palmer-and-harvey-tesco\">The UK’s biggest tobacco distributor called in administrators</a> and ceased deliveries on Tuesday after hitting “challenging trading conditions” while efforts to restructure the heavily indebted business were unsuccessful.</p> <p>P&amp;H was bought by its management team in 2008 in a deal that valued the company at £345m. The deal was largely funded by debt.</p> <p>P&amp;H (2008), the wholesaler’s parent company, has paid out more than £8m a year in dividends since 2009 to its shareholders despite making losses of about £10m a year or more in all but one year, 2014.</p> <p>The company’s net debt hit £48.6m in April 2016 and has been above £29m every year since 2011. </p> <p>Some former managers, including the former chairmen Christopher Adams and Christopher Etherington, hold special preference shares, according to the latest list of shareholders filed at Companies House. These “B preference” shares pay out a fixed dividend twice a year.</p> <p>Etherington, who stepped down as chairman earlier this year, and his wife were entitled to an estimated £300,000 in dividends last year and Adams £941,000. Half of this payment was deferred under an agreement with shareholders which pledged that it could be repaid if and when the B preference shares were ultimately redeemed. </p> <p>Etherington and his wife have together held the same number of these B shares since the takeover, entitling them to about £2.5m in dividends since 2009.</p> <p>In 2009, Etherington also held another form of preference share, the “A preference”, that entitled him to an annual dividend. The latest annual report indicates he no longer owns those shares. He was able to redeem them for £1 each or £500,000, before dividends owed. </p> <p>Accounts for Palmer &amp; Harvey McLane (Holdings), another parent company of P&amp;H, also show that Etherington received a £3.44m interest-free loan from the company’s employee benefit trust with which to fund his stake in the company. This was repayable on the sale of any shares held by him. </p> <p>Only a handful of shareholders in P&amp;H (2008), most of whom are former and current staff, retained their A preference shares at the time of the last Companies House filing. But their rights to redeem the shares were protected at the time of the 2008 buyout with ring-fenced cash of £42m held in a separate company, Buildtrue, in April 2016. That company is not part of the administration process and it is understood that the majority of A preference shareholders have cashed out in the past year, receiving funds from Buildtrue.</p> <p>Administrators at PricewaterhouseCoopers declined to comment.</p> <p>• Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.</p>", 
      "newspaperEditionDate": "2017-12-02T00:00:00Z", 
      "charCount": "3207", 
      "wordcount": "543", 
      "firstPublicationDate": "2017-12-01T18:39:42Z", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-03T10:58:24Z", 
      "thumbnail": "https://media.guim.co.uk/8f06127da0cd37b0069682303f5a6b3f9b92fdc9/7_0_517_310/500.jpg", 
      "trailText": "UK’s biggest tobacco distributor called in administrators and ceased deliveries on Tuesday, making 2,500 people redundant", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/01/palmer-harvey-paid-out-70m-since-2008-despite-ongoing-loses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-01T18:39:42Z", 
    "type": "article", 
    "id": "business/2017/dec/01/palmer-harvey-paid-out-70m-since-2008-despite-ongoing-loses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/01/morrisons-liable-staff-data-leak-landmark-decision", 
    "sectionName": "Business", 
    "webTitle": "Morrisons found liable for staff data leak in landmark ruling", 
    "fields": {
      "bodyText": "Morrisons has been found liable for a former employee leaking personal information about nearly 100,000 members of staff in a landmark case which could prompt companies to limit workers’ access to data. The ruling opens the way to potential compensation for the workers, although the supermarket chain said it would appeal against the judgment. In the UK’s first data protection class action, thousands of staff sued Morrisons after their personal details were leaked online by a senior IT employee, Andrew Skelton, in 2014. Information including salaries, national insurance numbers, dates of birth and bank account details were also sent to a number of newspapers. Skelton was jailed for eight years in July 2015 for his actions. The judge found Morrisons had provided “adequate and appropriate controls” and did not know or ought to have known that Skelton bore a grudge against the company and posed a threat. “It was a criminal act which was not Morrisons’ doing, which was not facilitated by Morrisons, nor authorised by it,” said Justice Langstaff, who presided over the high court case. But Langstaff said secondary or vicarious liability for the actions of one of its employees had been established. Nick McAleenan, a partner and data privacy law specialist at JMW Solicitors, who represents the 5,518 claimants who are all Morrisons’ checkout staff, shelf stackers and factory workers, said: “The high court has ruled that Morrisons was legally responsible for the data leak. “Every day, we entrust information about ourselves to businesses and organisations. We expect them to take responsibility when our information is not kept safe and secure. “The consequences of this data leak were serious. It created significant worry, stress and inconvenience for my clients.” Caroline Field, an employment law specialist at Fox &amp; Partners, added: “Businesses will be shocked by this result – it has sharply increased the amount of responsibility a business has for the unlawful activities of disgruntled employees not acting in the course of their employment. Employers must be far more careful about what information employees have access to.” Langstaff said he was “troubled” that in finding Morrisons responsible for an employee who had deliberately targeted the company, he may be seen “to render the court an accessory in furthering his criminal aims”. He granted Morrisons leave to appeal the vicarious liability ruling. The company plans to do so as it believes it should not be held responsible. Morrisons said: “The judge found that Morrisons was not at fault in the way it protected colleagues’ data but he did find that the law holds us responsible for the actions of that former employee, whose criminal actions were targeted at the company and our colleagues. “Morrisons worked to get the data taken down quickly, provide protection for those colleagues and reassure them that they would not be financially disadvantaged. In fact, we are not aware that anybody suffered any direct financial loss.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Workers whose details were leaked by disgruntled employee may be able to claim compensation but supermarket will appeal</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Morrisons found liable for staff data leak in landmark ruling", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/7kjtp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1b983ab63be8ac0f8075f7e1c93d80bb85e385ad\"> <img src=\"https://media.guim.co.uk/1b983ab63be8ac0f8075f7e1c93d80bb85e385ad/0_91_3500_2101/1000.jpg\" alt=\"A Morrisons supermarket\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The judge ruled that secondary or vicarious liability for the actions of one of Morrisons’ employees had been established. </span> <span class=\"element-image__credit\">Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1b983ab63be8ac0f8075f7e1c93d80bb85e385ad/0_91_3500_2101/500.jpg", 
      "body": "<p>Morrisons has been found liable for a former employee leaking personal information about nearly 100,000 members of staff in a landmark case which could prompt companies to limit workers’ access to data.<br></p> <p>The ruling opens the way to potential compensation for the workers, although the supermarket chain said it would appeal against the judgment.</p> <p>In the UK’s first data protection class action, thousands of staff sued Morrisons after their personal details <a draggable=\"true\" href=\"https://www.theguardian.com/business/2014/mar/14/morrisons-staff-personal-details-stolen-published-online\">were leaked online by a senior IT employee, Andrew Skelton</a>, in 2014. </p> <p>Information including salaries, national insurance numbers, dates of birth and bank account details were also sent to a number of newspapers.</p> <p>Skelton was jailed for eight years in July 2015 for his actions.</p> <p>The judge found Morrisons had provided “adequate and appropriate controls” and did not know or ought to have known that Skelton bore a grudge against the company and posed a threat.</p> <p>“It was a criminal act which was not Morrisons’ doing, which was not facilitated by Morrisons, nor authorised by it,” said Justice Langstaff, who presided over the high court case.<br></p> <p>But Langstaff said secondary or vicarious liability for the actions of one of its employees had been established.</p> <p>Nick McAleenan, a partner and data privacy law specialist at JMW Solicitors, who represents the 5,518 claimants who are all Morrisons’ checkout staff, shelf stackers and factory workers, said: “The high court has ruled that Morrisons was legally responsible for the data leak.<br tabindex=\"-1\"></p> <p>“Every day, we entrust information about ourselves to businesses and organisations. We expect them to take responsibility when our information is not kept safe and secure.</p> <p>“The consequences of this data leak were serious. It created significant worry, stress and inconvenience for my clients.”<br></p> <p>Caroline Field, an employment law specialist at Fox &amp; Partners, added: “Businesses will be shocked by this result – it has sharply increased the amount of responsibility a business has for the unlawful activities of disgruntled employees not acting in the course of their employment. Employers must be far more careful about what information employees have access to.”<br tabindex=\"-1\"></p> <p>Langstaff said he was “troubled” that in finding Morrisons responsible for an employee who had deliberately targeted the company, he may be seen “to render the court an accessory in furthering his criminal aims”.<br tabindex=\"-1\"></p> <p>He granted Morrisons leave to appeal the vicarious liability ruling. The company plans to do so as it believes it should not be held responsible.<br tabindex=\"-1\"></p> <p>Morrisons said: “The judge found that Morrisons was not at fault in the way it protected colleagues’ data but he did find that the law holds us responsible for the actions of that former employee, whose criminal actions were targeted at the company and our colleagues. </p> <p>“Morrisons worked to get the data taken down quickly, provide protection for those colleagues and reassure them that they would not be financially disadvantaged. In fact, we are not aware that anybody suffered any direct financial loss.” </p>", 
      "newspaperEditionDate": "2017-12-02T00:00:00Z", 
      "charCount": "3018", 
      "firstPublicationDate": "2017-12-01T17:53:34Z", 
      "wordcount": "484", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-01T22:01:01Z", 
      "trailText": "Workers whose details were leaked by disgruntled employee may be able to claim compensation but supermarket will appeal", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-04T17:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/01/morrisons-liable-staff-data-leak-landmark-decision", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-01T17:53:34Z", 
    "type": "article", 
    "id": "business/2017/dec/01/morrisons-liable-staff-data-leak-landmark-decision", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/dec/01/rbs-axes-680-jobs-as-it-closes-more-branches-business-live", 
    "sectionName": "Business", 
    "webTitle": "UK factories enjoy best month in four years as orders surge - as it happened", 
    "fields": {
      "bodyText": "A quick look at the markets before we close up for the day: FTSE 100: +0.1% at 7,334 Germany’s DAX: -0.5% at 12,965 France’s CAC: -0.3% at 5,359 Italy’s FTSE MIB: -0.4% at 22,270 Spain’s IBEX: -0.3% at 10,183 Europe’s STOXX 600: -0.1% at 386 US Dow Jones: -0.2% at 24,235 That’s it for today, thank you for reading the blog and for all your comments. Have a good weekend and please join us again on Monday. AM US manufacturing grew at a solid pace in November, but at a slower rate than October, according to the IHS Markit PMI report. The headline index dipped to 53.9 in November from 54.6 in October. (Anything above 50 signals growth.) Chris Williamson, chief business economist at IHS Markit: US manufacturers reported further solid growth in November. The rate of expansion settled slightly after October’s rebound from the hurricanes, but still leaves the sector on course for its best quarter since the opening months of 2015. What’s especially encouraging is that growth is being led by producers of business equipment and machinery, indicating investment spending is on the rise. Jobs growth in the sector has also picked up in recent months compared with the subdued hiring earlier in the year, suggesting that an expansionary mood is beginning to prevail in the goods producing sector. Business optimism is now at its highest since the start of 2016, underscoring how firms believe the upturn has further to run as we move into 2018. The government has attracted criticism from unions and the Labour party today, for failing to intervene in RBS’s decision to close 259 bank branches. They point out the bank is still 71% owned by the taxpayer after the 2008 bailout. A Treasury spokesperson has responded: The decision to open and close branches is a commercial decision taken by the management team of each bank. The Government does not intervene in these decisions. But we understand the impact that closures can have on communities and peoples’ jobs. Banks must now give customers as much notice as possible when a branch is closing, and ensure they are made aware of the options they have locally to continue to access banking services. A reminder of how bitcoin has performed so far this year: After a record day for US stocks on Thursday, Wall Street is pretty flat in early trading: Dow Jones: +0.2% at 24,314 S&amp;P 500: -0.04% at 2,647 Nasdaq: -0.4% at 6,846 Over in Athens, the Guardian’s Helena Smith reports on a breakthrough in talks with Greece’s creditors: “It appears that we will have a staff-level agreement by Saturday,” said a finance ministry official on the sidelines of round-the-clock talks currently taking place in Athens’ Hilton hotel. Negotiations, which have focused on taxes and fiscal issues, will continue into the weekend. If concluded the Greek finance minister Euclid Tsakalotos would be in a much stronger position to have the accord rubber-stamped when he attends Monday’s meeting of eurozone finance ministers - the Eurogroup - in Brussels. Athens is set to receive a further aid tranche in February. The IMF is also participating in the talks but has yet to participate in Greece’s third – and many hope – final bailout until euro group countries agree on debt relief measures that would alleviate Athens’ staggering debt load. The review is due to be finalised officially when the Eurogroup next meets on January 22nd – provided that Athens also completes 101 reforms known as prior actions. If as expected that happens, it will be the first time in more than seven years of negotiations with the lenders keeping it afloat that Greece will have conformed enough to avoid the often tortuous haggling that has marked talks. A fourth and final review will follow before the country exits its current €86bn bailout programme – imposed to prevent it crashing out of the euro at the height of the debt crisis in 2015 – in August 2018. Bitcoin’s meteoric price rises won’t last when institutional investors enter the market. That is the view of David Coker, a lecturer at Westminster business school and former vice president of global risk management at Deutsche Bank. Coker says: Many folks seem to have been surprised by bitcoin’s recent increase in price, first to ten thousand dollars and then, in rapid order, to eleven thousand dollars. However, these increases were to be expected given the cryptocurrency’s recent momentum. As the end of the tax year approaches, many Americans need to invest their annual pension contributions and bitcoin is the next ‘hot stock’ to buy. Clearly speculative money is flowing into bitcoin, driven by relentless media coverage and, of course, meteoric price increases but this should not lead us to assume that extreme price volatility is a permanent feature of bitcoin. The entry of institutional investors into the market will bring a longer term perspective to the asset class and they will likely stabilise prices over time through their use of derivatives. As frustrating as it might be, sometimes the best thing to do in a fast moving market is nothing. Bitcoin is up 7% at $10,642 after the US derivatives regulator said it would allow CME Group and CBOE Global Markets to list bitcoin futures. Reuters explains: The announcement by the Commodity Futures Trading Commission paves the way for CME and CBOE to become the first traditional US regulated exchanges to launch trading in bitcoin-related financial contracts, a watershed moment for the cryptocurrency that could lead to greater regulatory scrutiny. The scores are in and Canada’s economy grew by 0.4% quarter-on-quarter in the third quarter. That put Canada on a par with the UK and Italy, where growth was also 0.4% in the July to September period. Here is how all the G7 economies performed in Q3: US: 0.8% Germany: 0.8% France: 0.5% UK: 0.4% Canada: 0.4% Italy: 0.4% Japan: 0.3% Jonathan Reynolds, Labour’s shadow City minister, says RBS should be putting the needs of its customers first, rather than closing branches: The decision by RBS to close one in four of its outlets is hugely disappointing. Not only will this result in the potential loss of 1,000 jobs, but many people depend on being able to use bank branch facilities in person. As the taxpayer continues to own 71% of the bank, its priority should be serving the best interests of UK customers. We are astounded that the Government has signed off on these proposals and urge them to reconsider such a drastic move which risks serious harm to local communities. Labour will change bank regulations to stop branch closures where there is a clear impact on local communities and businesses. Which?, the independent consumer advice service, has provided a useful interactive map of UK bank branch closures since 2015. The map can be found here. Gareth Shaw, money expert at Which?, said: With bank branch closures gathering pace, it’s vital that banks ensure all consumers have access to vital everyday banking services, no matter where they live. At a time when the payment industry is putting forward proposals that could significantly reduce the number of free-to-use ATMs, this news will be even more concerning for consumers who must not be left struggling to access the cash they need. Here is a full report from the Guardian’s economics editor, Larry Elliott, on this morning’s strong UK manufacturing figures: Bitcoin is back above $10,000... It is currently up 3% on the day at $10,250. Joseph Stiglitz, the Nobel prize-winning economist who worked for Bill Clinton, is the latest critic of the digital currency: The boss of Fortnum &amp; Mason says the world famous London store is struggling to recruit staff after the Brexit vote, with the situation most acute in its restaurants. Chief executive Ewan Venters says one in five of the chef posts across its six restaurants were unfilled as the drop in the value of the pound and concerns about anti-migrant attitudes deterred applicants. He said: Brexit is an alarming issue for me in terms of our ability to hire and retain good people. They are asking: ‘Do I feel welcome?’ That’s more the problem today. Read our full story here: The Scottish secretary David Mundell has said that he is seeking an urgent meeting with RBS to discuss the impact of the bank closures across Scotland, describing rural branches as “a lifeline for many people”. Mundell said: I am very disappointed to hear of the plans by the Royal Bank of Scotland to close so many of their branches across Scotland. This is a serious issue for the communities they serve. While usage of branches may have dropped, they are still a lifeline for many people, especially in rural areas. I’ll be seeking a meeting with the senior leadership of RBS to discuss these closures as a matter of urgency. Howard Archer, chief economic advisor to the EY ITEM Club forecasting group, says the manufacturing sector is the UK economy’s “leading light”. A quick update on bitcoin after the wild volatility seen earlier in the week. It is currently down 0.9% on the day, at $9,883, having hit a new record high of $11,395 on Wednesday. Here is our latest story on the cryptocurrency that has got everybody talking: After a mixed start, Europe’s major markets have sunk into the red: David Madden, analyst at CMC Markets, says a stronger euro is weighing on shares: The rally in the euro is hurting the eurozone equity benchmarks, as the DAX, CAC 40 and FTSE MIB are firmly in the red this morning. The continental equity markets are paying the price for their economic recovery, ultimately a stronger economy often translates into a stronger stock market, but for now the rally in the euro is holding them back. The pound has dipped back below $1.35 and is currently down 0.3% against the dollar at $1.3486. It has made up some of the losses against the euro, but is still down 0.1% at €1.1342. Scotiabank’s Daniela Russell says that while the manufacturing PMI is encouraging for the wider economic performance in the fourth quarter, we shouldn’t get too carried away just yet. This strong gain reinforces a fairly optimistic outlook for fourth quarter GDP growth. However, with manufacturing making up only 10% of the economy, we shouldn’t get too excited just yet before we get the key services PMI survey next week. But if that does paint a similarly positive picture, then it would suggest that momentum is still strong as we head towards the end of the year – and perhaps growth in 2018 won’t be quite as bad as the Office for Budget Responsibility is forecasting. Lee Hopley, chief economist at EEF, the manufacturers’ trade body, says the manufacturing PMI “points to everything coming up roses for manufacturing in the closing months of the year”. Duncan Johnston, UK manufacturing industry leader at Deloitte, says the outlook for UK manufacturing is positive: This month’s headline result has been boosted by strong domestic demand and significant gains in new export business, driven by overseas growth in US and Europe. The impact of previous declines in sterling appears to be reducing, as the index indicates that the UK manufacturing sector continues to strengthen. Today’s result sees the highest level in four years and follows the strongest order books in almost 30 years reported by the CBI, increasing optimism among manufacturers. Lots of reaction coming in to those stronger-than-expected UK manufacturing figures for November. James Smith, economist at ING, says global growth is boosting Britain’s manufacturing sector: The big economic story of 2017 has been the positive turnaround in global growth, which along with the weaker pound, has seen manufacturing sentiment soar in the UK. The manufacturing sector is clearly a bright spot in the UK economy at the moment. However, given that manufacturing represents a relatively small share of the UK economy, the ongoing consumer slowdown and the knock-on effect this is having on retailers is a bigger concern, and is why we don’t expect overall growth to accelerate in 2018. Royal Bank of Scotland has published the full list of the 259 branches that will close. The vast majority - 197 - are Nat West branches and the full list can be found here. The remaining 62 are RBS branches and the full list can be found here. Here is how the UK manufacturing sector has performed over the past two decades, in chart form: Ruth Gregory, UK economist at Capital Economics, described the November report as “overwhelmingly upbeat”. She adds: November’s Markit/CIPS manufacturing survey suggests that growth in the sector has accelerated further in then fourth quarter. Encouragingly, the more forward-looking survey balances suggest that the sector should sustain this pace over the coming months too. Overall, today’s survey provides us with further optimism that the manufacturing sector will continue to play a role in offsetting the slowdown in the consumer services sector. Boom boom... Britain’s factories enjoyed the best month in four years in November, topping expectations and providing hope for the wider economy. The headline index on the IHS Markit/CIPS PMI survey rose to 58.2 last in November, from 56.6 in October, fuelled by a sharp rise in new orders from both within the UK and abroad. It easily beat the forecasts of economists polled by Reuters, who expected a headline number of 56.5. Rob Dobson, director at IHS Markit: UK manufacturing shifted up a gear in November, with growth of output, new orders and employment all gathering pace. On its current course, manufacturing production is rising at a quarterly rate approaching 2%, providing a real boost to the pace of broader economic expansion. Germany earned its reputation as a manufacturing powerhouse in November, leading the rest of the eurozone higher. Here is how the sector performed in individual countries (anything above 50 signals expansion): Germany: 62.5 Netherlands: 62.4 Austria: 61.9 Italy: 58.3 Ireland: 58.1 France: 57.7 Spain: 56.1 Greece: 52.2 Eurozone production lines were firing on all cylinders in November according to the IHS Markit manufacturing PMI survey. The headline index rose to 60.1 from 58.5 in October, where anything above 50 signals growth. It was the second highest on record for the index - which measures output, orders and jobs - after April 2000, at the height of the dot-com boom. Chris Williamson, chief business economist at IHS Markit, said all the signs were there for a strong performance from the sector in 2018: Companies are clearly expanding rapidly. Employment growth has hit an all-time high and business investment on machinery is trending sharply upwards, suggesting manufacturers are looking forward to the upturn persisting well into 2018. The Highlands MSP Kate Forbes has accused high street banks of deserting her constituency after Royal Bank of Scotland was the latest to announce a series of closures across the region. Branches in Aviemore, Beauly, Kyle of Lochalsh and Mallaig will all shut by the summer – leaving some constituents more than 40 miles away from their nearest RBS. Although in all cases there are alternative arrangements with the local Post Office as well as a visiting mobile bank, Kate Forbes MSP said she was deeply concerned about what the closures will mean for rural communities across Scotland. The MSP for Skye, Lochaber and Badenoch said: RBS is just the latest bank to abandon the Highlands and forget the locally communities who depend on their services. These banks are deserting the Highlands. How are elderly and vulnerable customers supposed to access banking services, when they are expected to drive an hour from Mallaig to Fort William, or from Kyle to Portree? That is, of course, if the bus service is working perfectly. Banks face choices as to where they focus their activities and it is clear but the waves of closures across the Highlands that national banks are failing rural customers and businesses in the Highlands. Forbes, who said that she had already raised her concerns with senior representatives of RBS, added: Many of us now use online banking, whether on the internet or by phone apps but the local branch is still very important for those who depend on physically visiting the local branch, such as elderly customers or businesses depositing cash. The pound is just about keeping its head above the $1.35 mark this morning, after surpassing it on Thursday for the first time since the end of September. It is down 0.1% against the dollar at $1.3511, and down 0.3% against the euro at €1.1323. Here is our full story on the news from RBS this morning: RBS shares are down 1% this morning after the news that it will be closing 259 branches with the loss of 680 jobs. That makes it one of the FTSE’s biggest fallers, in a session where the index overall is slightly up. Connor Campbell, analyst at Spreadex, says the FTSE has got off to a slow start this morning: The FTSE got off to another slow start, scraping together a meagre 0.1% rise to just about lift away from yesterday’s 2 month nadir. While the commodity stocks are all in the green, the UK index is being hampered by its banking sector, with RBS leading its peers lower after announcing it is closing 259 branches and axing 680 jobs nationwide. He says the performance of the FTSE and the pound over the rest of today will be dependent on the UK manufacturing PMI survey for November, out at 9.30am. The closure of 259 RBS and Nat West branches will leave the banking group with 744 branches across the UK: 89 in Scotland 655 in England and Wales The FTSE 100 is currently up 8 points in a fairly subdued opening session across Europe: FTSE 100: +0.1% at 7,335 Germany’s DAX: +0.2% at 13,046 France’s CAC: -0.1% at 5,370 Italy’s FTSE MIB: -0.2% at 22,322 Spain’s IBEX: +0.1% at 10,222 Europe’s STOXX 600: +0.02% at 387 MPs react to the news of closures and job cuts... Unite, the UK’s largest union, says RBS is “decimating” its branch network and betraying local communities. It says the bailed-out bank is denying access to local banking for thousands of taxpayers. Rob MacGregor, Unite national officer: The Royal Bank of Scotland has decided to decimate its bank branch network. Now serious questions need to be asked about whether these closures mark the end of branch network banking. This announcement will forever change the face of banking in this country resulting in over a thousand staff losing their jobs and hundreds of high streets without any banking facilities. The closure of another 259 branches is savage and represents a betrayal of loyal staff and customers who have supported the bank for decades. Why is the Government signing off this alarming branch closure programme? Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Royal Bank of Scotland has announced that it is closing a total of 259 branches, with the loss of 680 jobs. The total includes 62 RBS branches and 197 NatWest branches. The banks said it will try and manage the redundancy process on a voluntary basis. RBS said that since 2014, the number of customers using its UK branches has fallen by 40% while mobile transactions have increased by 73%. A spokesperson said: Over 5 million customers now use our mobile banking app and one in five only bank with us digitally. We’re providing our customers with more ways to bank than ever before – they can choose from a range of digital, to face-to-face options. As customers continue to change the way they bank with us, we must change the way we serve them, so we are investing in our more popular branches and shaping our network, replacing traditional bricks and mortar branches with alternative ways to bank. We expect these branch closures to result in around 680 redundancies. We realise this is difficult news for our colleagues and we are doing everything we can to support those affected. We will ensure compulsory redundancies are kept to an absolute minimum. Also coming up today, we have a host of manufacturing PMI’s, which will give us the first insight into how the sector - and the wider economy - performed in November: 9am GMT: eurozone manufacturing PMI 9.30am GMT: UK manufacturing PMI 1.30pm GMT: Canadian growth figures for the third quarter (giving us the complete picture of for the G7 economies) 2.45pm GMT: US manufacturing PMI", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Britain’s manufacturing sector grew at the fastest pace since 2013 in November, boosted by a surge in orders from home and abroad</p><ul><li><a href=\"https://www.theguardian.com/business/2017/dec/01/rbs-natwest-to-axe-680-jobs-as-it-closes-259-branches\">RBS to close 259 branches with the loss of 680 jobs</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/dec/01/rbs-axes-680-jobs-as-it-closes-more-branches-business-live?page=with:block-5a21081da1bc53061d927091#block-5a21081da1bc53061d927091\">Union calls cuts ‘savage’ as RBS announces branch closures</a></li><li><a href=\"http://personal.rbs.co.uk/personal/ways-to-bank/telephone-and-branch-banking/branch-closures.html\">RBS branch closures: full list</a></li><li><a href=\"http://personal.natwest.com/personal/ways-to-bank/telephone-and-branch-banking/branch-closures.html\">Nat West branch closures: full list</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/dec/01/rbs-axes-680-jobs-as-it-closes-more-branches-business-live?page=with:block-5a211b62a1bc53061d9270df#block-5a211b62a1bc53061d9270df\">Eurozone manufacturing grows at fastest rate in 17 years</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/dec/01/rbs-axes-680-jobs-as-it-closes-more-branches-business-live?page=with:block-5a215c68a1bc53061d9273b5#block-5a215c68a1bc53061d9273b5\">Bitcoin rises above $10,500 after US regulator approves futures</a></li></ul>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "UK factories enjoy best month in four years as orders surge - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7ktka", 
      "main": "<figure class=\"element element-image\" data-media-id=\"77fe5b7f01e4761ffe75f7296ac6b1fa0e69bc06\"> <img src=\"https://media.guim.co.uk/77fe5b7f01e4761ffe75f7296ac6b1fa0e69bc06/0_233_5415_3249/1000.jpg\" alt=\"A production line at Festive, a company that makes tinsel in Cwmbran, Wales. UK factories enjoyed the best month in four years in November.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A production line at Festive, a company that makes tinsel in Cwmbran, Wales. UK factories enjoyed the best month in four years in November.</span> <span class=\"element-image__credit\">Photograph: Dimitris Legakis/Athena Pictures</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/77fe5b7f01e4761ffe75f7296ac6b1fa0e69bc06/0_233_5415_3249/500.jpg", 
      "body": "<div id=\"block-5a216ce5ae3bcb05d20234b7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T15:00:05.373Z\">3.00pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>A quick look at the markets before we close up for the day:</p> <ul> <li><strong>FTSE 100: +0.1% at 7,334</strong></li> </ul> <ul> <li><strong>Germany’s DAX: -0.5% at 12,965</strong></li> </ul> <ul> <li><strong>France’s CAC: -0.3% at 5,359</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.4% at 22,270</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: -0.3% at 10,183</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: -0.1% at 386</strong></li> </ul> <ul> <li><strong>US Dow Jones: -0.2% at 24,235</strong></li> </ul> <p><em>That’s it for today, thank you for reading the blog and for all your comments. Have a good weekend and please join us again on Monday. </em><strong>AM</strong></p> </div>   </div> <div id=\"block-5a216be60470380699b52e6b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T14:53:03.240Z\">2.53pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US manufacturing growth slows in November</h2>  <div class=\"block-elements\">  <p><strong>US manufacturing grew at a solid pace in November, but at a slower rate than October, according to the IHS Markit PMI report.</strong></p> <p>The headline index dipped to 53.9 in November from 54.6 in October. (Anything above 50 signals growth.)</p> <p>Chris Williamson, chief business economist at IHS Markit: </p> <blockquote class=\"quoted\"> <p> US manufacturers reported further solid growth in November. The rate of expansion settled slightly after October’s rebound from the hurricanes, but still leaves the sector on course for its best quarter since the opening months of 2015. </p> <p>What’s especially encouraging is that growth is being led by producers of business equipment and machinery, indicating investment spending is on the rise.</p> <p>Jobs growth in the sector has also picked up in recent months compared with the subdued hiring earlier in the year, suggesting that an expansionary mood is beginning to prevail in the goods producing sector. Business optimism is now at its highest since the start of 2016, underscoring how firms believe the upturn has further to run as we move into 2018. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-12-01T14:53:23.130Z\">at 2.53pm GMT</time></p>  </div> <div id=\"block-5a216a01a1bc53061d927445\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T14:45:31.280Z\">2.45pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK government: RBS branch closures is 'commercial decision'</h2>  <div class=\"block-elements\">  <p>The government has attracted criticism from unions and the Labour party today, for failing to intervene in RBS’s decision to close 259 bank branches. </p> <p>They point out the bank is still 71% owned by the taxpayer after the 2008 bailout.</p> <p><strong>A Treasury spokesperson has responded:</strong></p> <blockquote class=\"quoted\"> <p>The decision to open and close branches is a commercial decision taken by the management team of each bank. The Government does not intervene in these decisions. But we understand the impact that closures can have on communities and peoples’ jobs.</p> <p>Banks must now give customers as much notice as possible when a branch is closing, and ensure they are made aware of the options they have locally to continue to access banking services.</p> </blockquote> </div>   </div> <div id=\"block-5a2169b40470380699b52e4a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T14:40:27.541Z\">2.40pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>A reminder of how bitcoin has performed so far this year:</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/dec/2017-12-01T14:37:44/embed.html\" data-alt=\"Bitcoin's rise\"> <a href=\"https://interactive.guim.co.uk/charts/embed/dec/2017-12-01T14:37:44/embed.html\">Bitcoin's rise</a> </figure> </div>   </div> <div id=\"block-5a216893a1bc53061d92743e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T14:39:20.478Z\">2.39pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street subdued after Thursday's record</h2>  <div class=\"block-elements\">  <p>After a record day for US stocks on Thursday, Wall Street is pretty flat in early trading:</p> <ul> <li><strong>Dow Jones: +0.2% at 24,314</strong></li> </ul> <ul> <li><strong>S&amp;P 500: -0.04% at 2,647</strong></li> </ul> <ul> <li><strong>Nasdaq: -0.4% at 6,846</strong></li> </ul> </div>   </div> <div id=\"block-5a216633a1bc53061d927415\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T14:31:48.694Z\">2.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Over in Athens, the Guardian’s Helena Smith reports on a breakthrough in talks with Greece’s creditors:</strong><br></p> <p>“It appears that we will have a staff-level agreement by Saturday,” said a finance ministry official on the sidelines of round-the-clock talks currently taking place in Athens’ Hilton hotel.</p> <p>Negotiations, which have focused on taxes and fiscal issues, will continue into the weekend. </p> <p>If concluded the Greek finance minister Euclid Tsakalotos would be in a much stronger position to have the accord rubber-stamped when he attends Monday’s meeting of eurozone finance ministers - the Eurogroup - in Brussels. Athens is set to receive a further aid tranche in February.</p> <p>The IMF is also participating in the talks but has yet to participate in Greece’s third – and many hope – final bailout until euro group countries agree on debt relief measures that would alleviate Athens’ staggering debt load. </p> <p>The review is due to be finalised officially when the Eurogroup next meets on January 22<sup>nd</sup> – provided that Athens also completes 101 reforms known as prior actions. </p> <p>If as expected that happens, it will be the first time in more than seven years of negotiations with the lenders keeping it afloat that Greece will have conformed enough to avoid the often tortuous haggling that has marked talks. </p> <p>A fourth and final review will follow before the country exits its current €86bn bailout programme – imposed to prevent it crashing out of the euro at the height of the debt crisis in 2015 – in August 2018. </p> </div>   </div> <div id=\"block-5a216356a1bc53061d9273ef\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T14:21:35.825Z\">2.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Bitcoin’s meteoric price rises won’t last when institutional investors enter the market.</p> <p>That is the view of <strong>David Coker</strong>, a lecturer at <strong>Westminster business school</strong> and former vice president of global risk management at Deutsche Bank.</p> <p>Coker says:</p> <blockquote class=\"quoted\"> <p> Many folks seem to have been surprised by bitcoin’s recent increase in price, first to ten thousand dollars and then, in rapid order, to eleven thousand dollars. However, these increases were to be expected given the cryptocurrency’s recent momentum. As the end of the tax year approaches, many Americans need to invest their annual pension contributions and bitcoin is the next ‘hot stock’ to buy.</p> <p>Clearly speculative money is flowing into bitcoin, driven by relentless media coverage and, of course, meteoric price increases but this should not lead us to assume that extreme price volatility is a permanent feature of bitcoin. </p> <p>The entry of institutional investors into the market will bring a longer term perspective to the asset class and they will likely stabilise prices over time through their use of derivatives. As frustrating as it might be, sometimes the best thing to do in a fast moving market is nothing.</p> </blockquote> </div>   </div> <div id=\"block-5a215c68a1bc53061d9273b5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T13:56:28.015Z\">1.56pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bitcoin pushes through $10,500 after US regulator approves futures</h2>  <div class=\"block-elements\">  <p>Bitcoin is up 7% at $10,642 after the US derivatives regulator said it would allow CME Group and CBOE Global Markets to list bitcoin futures.</p> <p>Reuters explains:</p> <blockquote class=\"quoted\"> <p>The announcement by the Commodity Futures Trading Commission paves the way for CME and CBOE to become the first traditional US regulated exchanges to launch trading in bitcoin-related financial contracts, a watershed moment for the cryptocurrency that could lead to greater regulatory scrutiny. <br></p> </blockquote> </div>   </div> <div id=\"block-5a215a220470380699b52daa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T13:42:45.963Z\">1.42pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Canadian economy grows 0.4% in Q3</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6768c5e26d784ab18a20ba903496b189fdbdf544\"> <img src=\"https://media.guim.co.uk/6768c5e26d784ab18a20ba903496b189fdbdf544/0_116_5820_3492/1000.jpg\" alt=\"The Canadian flag flies over the Lake Louise ski lodge in the Canadian Rockies November 29 2017 in Lake Louise, Alberta. / AFP PHOTO / DON EMMERTDON EMMERT/AFP/Getty Images\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>The scores are in and Canada’s economy grew by 0.4% quarter-on-quarter in the third quarter. </strong></p> <p>That put Canada on a par with the UK and Italy, where growth was also 0.4% in the July to September period.</p> <p>Here is how all the G7 economies performed in Q3:</p> <ul> <li>US: 0.8%</li> <li>Germany: 0.8%</li> <li>France: 0.5%</li> <li>UK: 0.4%</li> <li>Canada: 0.4%</li> <li>Italy: 0.4%</li> <li>Japan: 0.3%</li> </ul> </div>   </div> <div id=\"block-5a2158e7a1bc53061d92737f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T13:32:23.288Z\">1.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Jonathan Reynolds, Labour’s shadow City minister</strong>, says RBS should be putting the needs of its customers first, rather than closing branches:</p> <blockquote class=\"quoted\"> <p>The decision by RBS to close one in four of its outlets is hugely disappointing. Not only will this result in the potential loss of 1,000 jobs, but many people depend on being able to use bank branch facilities in person. As the taxpayer continues to own 71% of the bank, its priority should be serving the best interests of UK customers.</p> <p>We are astounded that the Government has signed off on these proposals and urge them to reconsider such a drastic move which risks serious harm to local communities. Labour will change bank regulations to stop branch closures where there is a clear impact on local communities and businesses.</p> </blockquote> </div>   </div> <div id=\"block-5a21502bae3bcb05d202333b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T13:00:48.557Z\">1.00pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Which?, the independent consumer advice service, has provided a useful interactive map of UK bank branch closures since 2015.</p> <p>The map can be found <a href=\"https://public.tableau.com/profile/tom.calver#!/vizhome/Bankbranchclosures2015-17/Dashboard1\">here</a>.</p> <p><strong>Gareth Shaw, money expert at Which?, said:</strong></p> <blockquote class=\"quoted\"> <p>With bank branch closures gathering pace, it’s vital that banks ensure all consumers have access to vital everyday banking services, no matter where they live. </p> <p>At a time when the payment industry is putting forward proposals that could significantly reduce the number of free-to-use ATMs, this news will be even more concerning for consumers who must not be left struggling to access the cash they need.</p> </blockquote> </div>   </div> <div id=\"block-5a214a78a1bc53061d9272aa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T12:28:31.487Z\">12.28pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here is a full report from the Guardian’s economics editor, Larry Elliott, on this morning’s strong UK manufacturing figures: </p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/dec/01/uk-factory-orders-hit-four-year-high\">UK factory orders hit four-year high</a> </p> </aside> </div>   </div> <div id=\"block-5a214748a1bc53061d92727a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T12:21:00.636Z\">12.21pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Stiglitz: bitcoin ought to be outlawed</h2>  <div class=\"block-elements\">  <p>Bitcoin is back above $10,000...</p> <p>It is currently up 3% on the day at $10,250.</p> <p>Joseph Stiglitz, the Nobel prize-winning economist who worked for Bill Clinton, is the latest critic of the digital currency:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/wef/status/936560023077048325\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Joseph Stiglitz: Bitcoin ought to be outlawed <a href=\"https://t.co/65llR9MTlA\">https://t.co/65llR9MTlA</a> <a href=\"https://t.co/Y4OF65e6nU\">pic.twitter.com/Y4OF65e6nU</a></p>&mdash; World Economic Forum (@wef) <a href=\"https://twitter.com/wef/status/936560023077048325?ref_src=twsrc%5Etfw\">December 1, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-12-01T14:15:53.596Z\">at 2.15pm GMT</time></p>  </div> <div id=\"block-5a214369ae3bcb05d202328d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T12:08:43.709Z\">12.08pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Fortnum &amp; Mason struggle to recruit after Brexit vote</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"cbfd7fe177c0a698204d9066247bd2d13a9774aa\"> <img src=\"https://media.guim.co.uk/cbfd7fe177c0a698204d9066247bd2d13a9774aa/19_49_3918_2351/1000.jpg\" alt=\"Christmas windows at Fortnum & Mason, Piccadilly\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>The boss of Fortnum &amp; Mason says the world famous London store is struggling to recruit staff after the Brexit vote, with the situation most acute in its restaurants.</strong></p> <p>Chief executive <strong>Ewan Venters </strong>says one in five of the chef posts across its six restaurants were unfilled as the drop in the value of the pound and concerns about anti-migrant attitudes deterred applicants. </p> <p>He said:</p> <blockquote class=\"quoted\"> <p>Brexit is an alarming issue for me in terms of our ability to hire and retain good people. They are asking: ‘Do I feel welcome?’ That’s more the problem today.</p> </blockquote> <p>Read our full story here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/dec/01/fortnum-mason-struggling-to-recruit-staff-after-brexit-vote\">Fortnum &amp; Mason struggling to recruit staff after Brexit vote</a> </p> </aside> </div>   </div> <div id=\"block-5a214331ae3bcb05d2023289\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T11:56:19.836Z\">11.56am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/936564184862593024\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">European stocks hit a 2-week low after tech shares extend their selloff <a href=\"https://t.co/DDo75Vwx8K\">https://t.co/DDo75Vwx8K</a> <a href=\"https://t.co/XLvxaTPrt5\">pic.twitter.com/XLvxaTPrt5</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/936564184862593024?ref_src=twsrc%5Etfw\">December 1, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a213e0ba1bc53061d92720a\" class=\"block is-key-event\" data-block-contributor=\"profile/libbybrooks\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T11:44:19.291Z\">11.44am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Scottish secretary seeks urgent meeting with RBS</h2>  <div class=\"block-elements\">  <p>The Scottish secretary David Mundell has said that he is seeking an urgent meeting with RBS to discuss the impact of the bank closures across Scotland, describing rural branches as “a lifeline for many people”. </p> <p>Mundell said: </p> <blockquote class=\"quoted\"> <p>I am very disappointed to hear of the plans by the Royal Bank of Scotland to close so many of their branches across Scotland. This is a serious issue for the communities they serve.</p> <p>While usage of branches may have dropped, they are still a lifeline for many people, especially in rural areas. I’ll be seeking a meeting with the senior leadership of RBS to discuss these closures as a matter of urgency.</p> </blockquote> </div>   </div> <div id=\"block-5a213bd5ae3bcb05d202321e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T11:32:18.848Z\">11.32am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Howard Archer, </strong>chief economic advisor to the<strong> EY ITEM Club </strong>forecasting group, says the manufacturing sector is the UK economy’s “leading light”.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/status/936539491287863296\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Highly impressive survey that boosts Q4 <a href=\"https://twitter.com/hashtag/GDP?src=hash&amp;ref_src=twsrc%5Etfw\">#GDP</a> <a href=\"https://twitter.com/hashtag/growth?src=hash&amp;ref_src=twsrc%5Etfw\">#growth</a> hopes - but much will depend on <a href=\"https://twitter.com/hashtag/services?src=hash&amp;ref_src=twsrc%5Etfw\">#services</a> sector  Booming orders help <a href=\"https://twitter.com/hashtag/UK?src=hash&amp;ref_src=twsrc%5Etfw\">#UK</a> <a href=\"https://twitter.com/hashtag/factories?src=hash&amp;ref_src=twsrc%5Etfw\">#factories</a> to best month since 2013 - <a href=\"https://twitter.com/hashtag/PMI?src=hash&amp;ref_src=twsrc%5Etfw\">#PMI</a> <a href=\"https://t.co/djgQuezkTq\">https://t.co/djgQuezkTq</a></p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/936539491287863296?ref_src=twsrc%5Etfw\">December 1, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a213769a1bc53061d9271a7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T11:08:53.042Z\">11.08am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>A quick update on bitcoin after the wild volatility seen earlier in the week.</strong></p> <p>It is currently down 0.9% on the day, at $9,883, having hit a new record high of $11,395 on Wednesday.</p> <p>Here is our latest story on the cryptocurrency that has got everybody talking:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/30/bitcoin-is-a-vehicle-for-fraudsters-warns-goldman-sachs-boss\">Bitcoin is a vehicle for fraudsters, warns Goldman Sachs boss</a> </p> </aside> </div>   </div> <div id=\"block-5a21358e0470380699b52bc3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T11:05:00.732Z\">11.05am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets fall across the board</h2>  <div class=\"block-elements\">  <p>After a mixed start, Europe’s major markets have sunk into the red:</p>  <figure class=\"element element-image\" data-media-id=\"d43261361340795ce551e8926f3dd8396664dd9e\"> <img src=\"https://media.guim.co.uk/d43261361340795ce551e8926f3dd8396664dd9e/0_0_859_259/500.jpg\" alt=\"European markets were down on Friday\" width=\"500\" height=\"151\" class=\"gu-image\" /> </figure>  <p><strong>David Madden, a</strong><strong>nalyst at CMC Markets, says a stronger euro is weighing on shares:</strong></p> <blockquote class=\"quoted\"> <p>The rally in the euro is hurting the eurozone equity benchmarks, as the DAX, CAC 40 and FTSE MIB are firmly in the red this morning. </p> <p>The continental equity markets are paying the price for their economic recovery, ultimately a stronger economy often translates into a stronger stock market, but for now the rally in the euro is holding them back. </p> </blockquote> </div>   </div> <div id=\"block-5a213517ae3bcb05d20231ab\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T10:57:15.415Z\">10.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The <strong>pound</strong> has dipped back below $1.35 and is currently down 0.3% against the <strong>dollar</strong> at $1.3486.</p> <p>It has made up some of the losses against the <strong>euro</strong>, but is still down 0.1% at €1.1342.</p> </div>   </div> <div id=\"block-5a213068a1bc53061d927143\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T10:54:05.772Z\">10.54am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Scotiabank’s </strong><strong>Daniela Russell </strong>says that while the manufacturing PMI is encouraging for the wider economic performance in the fourth quarter, we shouldn’t get too carried away just yet.</p> <blockquote class=\"quoted\"> <p>This strong gain reinforces a fairly optimistic outlook for fourth quarter GDP growth. However, with manufacturing making up only 10% of the economy, we shouldn’t get too excited just yet before we get the key services PMI survey next week. </p> <p>But if that does paint a similarly positive picture, then it would suggest that momentum is still strong as we head towards the end of the year – and perhaps growth in 2018 won’t be quite as bad as <a href=\"https://www.theguardian.com/business/2017/nov/22/uk-prospects-for-growth-far-weaker-than-first-predicted-says-obr\">the Office for Budget Responsibility is forecasting</a>.</p> </blockquote> </div>   </div> <div id=\"block-5a21334e0470380699b52ba0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T10:50:43.783Z\">10.50am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Lee Hopley</strong>, chief economist at <strong>EEF</strong>, the manufacturers’ trade body, says the manufacturing PMI “points to everything coming up roses for manufacturing in the closing months of the year”.</p> <p><strong>Duncan Johnston</strong>, UK manufacturing industry leader at <strong>Deloitte</strong>, says the outlook for UK manufacturing is positive:</p> <blockquote class=\"quoted\"> <p>This month’s headline result has been boosted by strong domestic demand and significant gains in new export business, driven by overseas growth in US and Europe. The impact of previous declines in sterling appears to be reducing, as the index indicates that the UK manufacturing sector continues to strengthen.</p> <p>Today’s result sees the highest level in four years and follows the strongest order books in almost 30 years reported by the CBI, increasing optimism among manufacturers. </p> </blockquote> </div>   </div> <div id=\"block-5a2131aaa1bc53061d927151\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T10:47:15.241Z\">10.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Lots of reaction coming in to those stronger-than-expected UK manufacturing figures for November.</p> <p><strong>James Smith,</strong> economist at <strong>ING</strong>, says global growth is boosting Britain’s manufacturing sector:</p> <blockquote class=\"quoted\"> <p> The big economic story of 2017 has been the positive turnaround in global growth, which along with the weaker pound, has seen manufacturing sentiment soar in the UK. <br></p> <p>The manufacturing sector is clearly a bright spot in the UK economy at the moment. However, given that manufacturing represents a relatively small share of the UK economy, the ongoing consumer slowdown and the knock-on effect this is having on retailers is a bigger concern, and is why we don’t expect overall growth to accelerate in 2018. <br></p> </blockquote> </div>   </div> <div id=\"block-5a212d7b0470380699b52b6c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T10:28:16.534Z\">10.28am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">RBS branch closures: full list</h2>  <div class=\"block-elements\">  <p><strong>Royal Bank of Scotland has published the full list of the 259 branches that will close.</strong></p> <ul> <li>The vast majority - 197 - are <strong>Nat West</strong> branches and the full list can be found <a href=\"http://personal.natwest.com/personal/ways-to-bank/telephone-and-branch-banking/branch-closures.html\">here</a>.</li> </ul> <ul> <li>The remaining 62 are <strong>RBS</strong> branches and the full list can be found <a href=\"http://personal.rbs.co.uk/personal/ways-to-bank/telephone-and-branch-banking/branch-closures.html\">here</a>.</li> </ul> </div>   </div> <div id=\"block-5a212585ae3bcb05d2023122\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T09:55:08.347Z\">9.55am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here is how the UK manufacturing sector has performed over the past two decades, in chart form:</p>  <figure class=\"element element-image\" data-media-id=\"a18c024fc491e5a15c905e02ae429b3d3438ed84\"> <img src=\"https://media.guim.co.uk/a18c024fc491e5a15c905e02ae429b3d3438ed84/0_0_590_440/500.jpg\" alt=\"UK factories enjoyed their best month in more than four years in November\" width=\"500\" height=\"373\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK factories enjoyed their best month in more than four years in November</span> </figcaption> </figure>  <p><strong>Ruth Gregory</strong>, UK economist at <strong>Capital Economics</strong>, described the November report as “overwhelmingly upbeat”. She adds:</p> <blockquote class=\"quoted\"> <p>November’s Markit/CIPS manufacturing survey suggests that growth in the sector has accelerated further in then fourth quarter. </p> <p>Encouragingly, the more forward-looking survey balances suggest that the sector should sustain this pace over the coming months too. </p> <p>Overall, today’s survey provides us with further optimism that the manufacturing sector will continue to play a role in offsetting the slowdown in the consumer services sector.</p> </blockquote> </div>   </div> <div id=\"block-5a212110ae3bcb05d2023111\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T09:41:49.850Z\">9.41am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK manufacturing strongest in four years</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"7446d44222ea98c0974498762afc62be955595e0\"> <img src=\"https://media.guim.co.uk/7446d44222ea98c0974498762afc62be955595e0/0_292_4978_2987/1000.jpg\" alt=\"A worker at Festive, a company that makes tinsel in Cwmbran, Wales\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker at Festive, a company that makes tinsel in Cwmbran, Wales</span> </figcaption> </figure>  <p>Boom boom... Britain’s factories enjoyed the best month in four years in November, topping expectations and providing hope for the wider economy.</p> <p><strong>The headline index on the IHS Markit/CIPS PMI survey rose to 58.2 last in November, from 56.6 in October</strong>, fuelled by a sharp rise in new orders from both within the UK and abroad. </p> <p>It easily beat the forecasts of economists polled by Reuters, who expected a headline number of 56.5.</p> <p><strong>Rob Dobson, director at IHS Markit:</strong></p> <blockquote class=\"quoted\"> <p>UK manufacturing shifted up a gear in November, with growth of output, new orders and employment all gathering pace. On its current course, manufacturing production is rising at a quarterly rate approaching 2%, providing a real boost to the pace of broader economic expansion. </p> </blockquote> </div>   </div> <div id=\"block-5a212029ae3bcb05d202310e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T09:29:51.417Z\">9.29am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German manufacturing leads eurozone higher</h2>  <div class=\"block-elements\">  <p><strong>Germany earned its reputation as a manufacturing powerhouse in November, leading the rest of the eurozone higher.</strong></p> <p>Here is how the sector performed in individual countries (anything above 50 signals expansion):</p> <ul> <li>Germany: 62.5</li> <li>Netherlands: 62.4</li> <li>Austria: 61.9</li> <li>Italy: 58.3 </li> <li>Ireland: 58.1 </li> <li>France: 57.7</li> <li>Spain: 56.1 </li> <li>Greece: 52.2 </li> </ul> </div>   </div> <div id=\"block-5a211b62a1bc53061d9270df\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T09:17:11.654Z\">9.17am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone manufacturing grows at fastest rate in 17 years</h2>  <div class=\"block-elements\">  <p><strong>Eurozone production lines were firing on all cylinders in November according to the IHS Markit manufacturing PMI survey.</strong></p> <p>The headline index rose to 60.1 from 58.5 in October, where anything above 50 signals growth.</p> <p>It was the second highest on record for the index - which measures output, orders and jobs - after April 2000, at the height of the dot-com boom.</p> <p>Chris Williamson, chief business economist at IHS Markit, said all the signs were there for a strong performance from the sector in 2018:</p> <blockquote class=\"quoted\"> <p>Companies are clearly expanding rapidly. Employment growth has hit an all-time high and business investment on machinery is trending sharply upwards, suggesting manufacturers are looking forward to the upturn persisting well into 2018.</p> </blockquote> </div>   </div> <div id=\"block-5a211905ae3bcb05d20230ef\" class=\"block is-key-event\" data-block-contributor=\"profile/libbybrooks\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T09:03:47.506Z\">9.03am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">RBS is 'deserting the Highlands', says Kate Forbes MSP</h2>  <div class=\"block-elements\">  <p>The Highlands MSP Kate Forbes has accused high street banks of deserting her constituency after Royal Bank of Scotland was the latest to announce a series of closures across the region.</p> <p>Branches in Aviemore, Beauly, Kyle of Lochalsh and Mallaig will all shut by the summer – leaving some constituents more than 40 miles away from their nearest RBS.</p> <p>Although in all cases there are alternative arrangements with the local Post Office as well as a visiting mobile bank, Kate Forbes MSP said she was deeply concerned about what the closures will mean for rural communities across Scotland. </p> <p>The MSP for Skye, Lochaber and Badenoch said: </p> <blockquote class=\"quoted\"> <p>RBS is just the latest bank to abandon the Highlands and forget the locally communities who depend on their services. These banks are deserting the Highlands. </p> <p>How are elderly and vulnerable customers supposed to access banking services, when they are expected to drive an hour from Mallaig to Fort William, or from Kyle to Portree? That is, of course, if the bus service is working perfectly.</p> <p>Banks face choices as to where they focus their activities and it is clear but the waves of closures across the Highlands that national banks are failing rural customers and businesses in the Highlands.</p> </blockquote> <p>Forbes, who said that she had already raised her concerns with senior representatives of RBS, added: </p> <blockquote class=\"quoted\"> <p>Many of us now use online banking, whether on the internet or by phone apps but the local branch is still very important for those who depend on physically visiting the local branch, such as elderly customers or businesses depositing cash.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"cabb99d35955f1542eba7782306b1c3dc0747c31\"> <img src=\"https://media.guim.co.uk/cabb99d35955f1542eba7782306b1c3dc0747c31/0_188_4627_2776/1000.jpg\" alt=\"Eilean Donan Castle in Kyle of Lochalsh, where RBS will close its branch\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eilean Donan Castle in Kyle of Lochalsh</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a21154e0470380699b52ae5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T08:54:40.988Z\">8.54am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Pound hovers above $1.35</h2>  <div class=\"block-elements\">  <p>The pound is just about keeping its head above the $1.35 mark this morning, after surpassing it on Thursday <a href=\"https://www.theguardian.com/business/live/2017/nov/30/opec-meeting-oil-cuts-bitcoin-volatile-sterling-brexit-business-live?page=with:block-5a20211a0470380699b524a8#block-5a20211a0470380699b524a8\">for the first time since the end of September</a>.</p> <p>It is down 0.1% against the dollar at $1.3511, and down 0.3% against the euro at €1.1323.</p> </div>   </div> <div id=\"block-5a2114d6a1bc53061d9270cd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T08:38:21.362Z\">8.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here is our full story on the news from RBS this morning:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/dec/01/rbs-natwest-to-axe-680-jobs-as-it-closes-259-branches\">RBS to axe 680 jobs as it closes 259 branches</a> </p> </aside> </div>   </div> <div id=\"block-5a2112e5a1bc53061d9270c9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T08:37:24.799Z\">8.37am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>RBS shares are down 1% this morning after the news that it will be closing 259 branches with the loss of 680 jobs.</strong></p> <p>That makes it one of the FTSE’s biggest fallers, in a session where the index overall is slightly up.</p> <p><strong>Connor Campbell, </strong>analyst at <strong>Spreadex,</strong> says the FTSE has got off to a slow start this morning:</p> <blockquote class=\"quoted\"> <p> The FTSE got off to another slow start, scraping together a meagre 0.1% rise to just about lift away from yesterday’s 2 month nadir. While the commodity stocks are all in the green, the UK index is being hampered by its banking sector, with RBS leading its peers lower after announcing it is closing 259 branches and axing 680 jobs nationwide. </p> </blockquote> <p>He says the performance of the FTSE and the pound over the rest of today will be dependent on the <strong>UK manufacturing PMI survey for November,</strong> out at 9.30am.</p> </div>   </div> <div id=\"block-5a2111e1ae3bcb05d20230e0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T08:28:33.690Z\">8.28am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The closure of 259 RBS and Nat West branches will leave the banking group with 744 branches across the UK:</p> <ul> <li>89 in Scotland</li> <li>655 in England and Wales</li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IanBlackfordMP/status/936511426373607424\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">They are turning their backs on rural Scotland. This will impact personal customers and businesses. RBS must think again. They have a duty to their customers. <a href=\"https://t.co/KySW42NQUa\">https://t.co/KySW42NQUa</a></p>&mdash; Ian Blackford (@IanBlackfordMP) <a href=\"https://twitter.com/IanBlackfordMP/status/936511426373607424?ref_src=twsrc%5Etfw\">December 1, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a2110270470380699b52acd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T08:23:42.885Z\">8.23am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE opens higher</h2>  <div class=\"block-elements\">  <p>The FTSE 100 is currently up 8 points in a fairly subdued opening session across Europe:</p> <ul> <li><strong>FTSE 100: +0.1% at 7,335</strong></li> </ul> <ul> <li><strong>Germany’s DAX: +0.2% at 13,046</strong></li> </ul> <ul> <li><strong>France’s CAC: -0.1% at 5,370</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.2% at 22,322</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.1% at 10,222</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: +0.02% at 387</strong></li> </ul> </div>   </div> <div id=\"block-5a210b3aae3bcb05d20230bc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T08:13:18.177Z\">8.13am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>MPs react to the news of closures and job cuts...<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Alison_McGovern/status/936494626332176384\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">This <a href=\"https://twitter.com/hashtag/RBS?src=hash&amp;ref_src=twsrc%5Etfw\">#RBS</a> announcement makes the case even more for a co-ordinated &#39;postbank&#39; bringing banking/postal/government functions together in areas that will otherwise have no bank. <a href=\"https://twitter.com/CWUnews?ref_src=twsrc%5Etfw\">@CWUnews</a> <a href=\"https://twitter.com/RBS?ref_src=twsrc%5Etfw\">@RBS</a></p>&mdash; Alison McGovern (@Alison_McGovern) <a href=\"https://twitter.com/Alison_McGovern/status/936494626332176384?ref_src=twsrc%5Etfw\">December 1, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JohnSwinney/status/936431895088455680\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Unacceptable that RBS plan to have no branches in Highland Perthshire with proposed closures in Pitlochry and Aberfeldy. Must reconsider.</p>&mdash; John Swinney (@JohnSwinney) <a href=\"https://twitter.com/JohnSwinney/status/936431895088455680?ref_src=twsrc%5Etfw\">December 1, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a21081da1bc53061d927091\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T07:55:53.901Z\">7.55am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Unite union: RBS is betraying local communities with 'savage' cuts</h2>  <div class=\"block-elements\">  <p>Unite, the UK’s largest union, says RBS is “decimating” its branch network and betraying local communities.</p> <p>It says the bailed-out bank is denying access to local banking for thousands of taxpayers.</p> <p><strong>Rob MacGregor, Unite national officer:</strong></p> <blockquote class=\"quoted\"> <p> The Royal Bank of Scotland has decided to decimate its bank branch network. Now serious questions need to be asked about whether these closures mark the end of branch network banking. <br></p> <p>This announcement will forever change the face of banking in this country resulting in over a thousand staff losing their jobs and hundreds of high streets without any banking facilities. <br></p> <p>The closure of another 259 branches is savage and represents a betrayal of loyal staff and customers who have supported the bank for decades. Why is the Government signing off this alarming branch closure programme?<br></p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jilltreanor/status/936487802988048384\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">RBS and NatWest closing another 259 branches - union fears signals end of branch banking</p>&mdash; Jill Treanor (@jilltreanor) <a href=\"https://twitter.com/jilltreanor/status/936487802988048384?ref_src=twsrc%5Etfw\">December 1, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a20ff910470380699b52a68\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-01T07:41:25.529Z\">7.41am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: RBS cuts 680 jobs, global manufacturing data</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Royal Bank of Scotland has announced that it is closing a total of 259 branches, with the loss of 680 jobs.</p> <p>The total includes 62 RBS branches and 197 NatWest branches. The banks said it will try and manage the redundancy process on a voluntary basis.</p> <p>RBS said that since 2014, the number of customers using its UK branches has fallen by 40% while mobile transactions have increased by 73%.</p> <p>A spokesperson said:</p> <blockquote class=\"quoted\"> <p> Over 5 million customers now use our mobile banking app and one in five only bank with us digitally. We’re providing our customers with more ways to bank than ever before – they can choose from a range of digital, to face-to-face options. </p> <p>As customers continue to change the way they bank with us, we must change the way we serve them, so we are investing in our more popular branches and shaping our network, replacing traditional bricks and mortar branches with alternative ways to bank.<em> <br></em></p> <p>We expect these branch closures to result in around 680 redundancies. We realise this is difficult news for our colleagues and we are doing everything we can to support those affected. We will ensure compulsory redundancies are kept to an absolute minimum.<br></p> </blockquote> <p><strong>Also coming up today</strong>, we have a host of manufacturing PMI’s, which will give us the first insight into how the sector - and the wider economy - performed in November:</p> <ul> <li>9am GMT: eurozone manufacturing PMI</li> </ul> <ul> <li>9.30am GMT: UK manufacturing PMI</li> </ul> <ul> <li>1.30pm GMT: Canadian growth figures for the third quarter (giving us the complete picture of for the G7 economies)</li> </ul> <ul> <li>2.45pm GMT: US manufacturing PMI</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-12-01T08:36:47.292Z\">at 8.36am GMT</time></p>  </div>", 
      "charCount": "20311", 
      "firstPublicationDate": "2017-12-01T07:50:39Z", 
      "wordcount": "3532", 
      "lang": "en", 
      "lastModified": "2017-12-01T16:27:51Z", 
      "trailText": "Britain’s manufacturing sector grew at the fastest pace since 2013 in November, boosted by a surge in orders from home and abroad", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-04T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/dec/01/rbs-axes-680-jobs-as-it-closes-more-branches-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-01T15:00:05Z", 
    "type": "liveblog", 
    "id": "business/live/2017/dec/01/rbs-axes-680-jobs-as-it-closes-more-branches-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/01/christmas-jumper-out-time-for-christmas-suit-opposuit", 
    "sectionName": "Business", 
    "webTitle": "The Christmas jumper is out. Time for the Christmas suit!", 
    "fields": {
      "bodyText": "First it was the onesie, then novelty knitwear reigned supreme during the festive season. Now the Christmas suit, the sartorial equivalent of wrapping paper, arrives in stores in time for the festive season. The brash suits come with reindeers, sleighs and snowmen printed on the technicolour shades of green and red traditionally favoured by elves. John Lewis has already sold out of a bright red women’s suit emblazoned with Santa’s sleigh and giant snowflakes. Celebrities including the chef Jamie Oliver, the former cricket Freddie Flintoff and former One Direction member Niall Horan have blazed the trail, but the trend is moving into the mainstream after the suits, made by Dutch clothing brand OppoSuits, were picked up by major high street names including Next, Asos and Topman. OppoSuits co-founder Jelle van der Zwet said it created women’s and children’s versions because couples wanted to up the ante over the festive season by “twinning” their looks or kit out the entire family in matching outfits. Van der Zwet said: “The Christmas jumper has been around for seven or eight years so it makes sense that there is a new product. The suits appeal to the [social media] super-sharing culture ... everyone is looking for something new so they can stand out from the crowd.” The popularity of Facebook and Instagram has created demand for novelty gear with retailers increasingly selling props – another example is the trend for kitsch pool inflatables – to help Britons compose the ultimate social media shot. The supermarket chain Asda, for example, has created matching pyjamas for the entire extended family to wear on Christmas Eve, with the “Dad elf” set already sold out in extra large. Van der Zwet said wearing one of his company’s suits drew a huge amount of attention but added that going down the matching outfit route resulted in an even bigger wow factor: “It makes people more confident if they wear them together and it’s a much bigger statement.” At the start of the decade it was the onesie which was in demand as celebrities ranging from the actor Brad Pitt to the boy band One Direction OKed the adult romper-suit trend. The Christmas jumper usurped the onesie as the joke du jour in 2013 but the festive knit’s moment in the sun was shortlived reaching a peak two years ago. Despite entire sections devoted to Christmas jumpers in charity shops around the country, John Lewis said there had been no let up in demand for novelty fashion pieces. The department store said it expected a run on Christmas suits when the office party season gets under way in earnest. OppoSuits expects sales to double this year, shifting up to 750,000 as the trend gathers momentum both here and across the Atlantic. Dan Cooper, Christmas buyer at John Lewis, said: “The Christmas jumper trend has been rising steadily over the last few years. But while most of us will have a novelty jumper stashed in a cupboard, the Christmas suit is really taking it to the next level. I think it appeals to customers who have embraced the Christmas jumper but are a bit braver and looking for something that really makes a statement.” • Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here. This article contains affiliate links to products. Our journalism is independent and is never written to promote these products although we may earn a small commission if a reader makes a purchase.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Want to stand out at the office party? Then don the sartorial equivalent of wrapping paper. But be quick, they’re selling out</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "The Christmas jumper is out. Time for the Christmas suit!", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7kf29", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9ec844882102c67da99b662ad6f8cf1eaf7c266b\"> <img src=\"https://media.guim.co.uk/9ec844882102c67da99b662ad6f8cf1eaf7c266b/0_109_2500_1500/1000.jpg\" alt=\"Ow, my eyes! Matching Christmas suits\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ow, my eyes! Matching Christmas suits are either de rigeur this year or plain wrong on every level …</span> <span class=\"element-image__credit\">Photograph: Handout</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f05b530c834646c6182e17693845a272734f17a1/0_274_1333_799/500.jpg", 
      "body": "<p>First it was the onesie, then novelty knitwear reigned supreme during the festive season. Now the Christmas suit, the sartorial equivalent of wrapping paper, arrives in stores in time for the festive season. </p> <p>The brash suits come with reindeers, sleighs and snowmen printed on the technicolour shades of green and red traditionally favoured by elves. John Lewis has already <a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.johnlewis.com%2Fopposuits-winter-wonderland-costume-women%27s%2Fp3339900&amp;id=114047X1572903\">sold out</a> of a bright red women’s suit emblazoned with Santa’s sleigh and giant snowflakes.</p>  <figure class=\"element element-image\" data-media-id=\"f05b530c834646c6182e17693845a272734f17a1\"> <img src=\"https://media.guim.co.uk/f05b530c834646c6182e17693845a272734f17a1/0_0_1333_2000/667.jpg\" alt=\"a family wearing garish green Christmas suits\" width=\"667\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Why not buy a set for the whole family?</span> <span class=\"element-image__credit\">Photograph: Handout</span> </figcaption> </figure>  <p>Celebrities including the chef Jamie Oliver, the former cricket Freddie Flintoff and former One Direction member Niall Horan have blazed the trail, but the trend is moving into the mainstream after the suits, made by Dutch clothing brand <a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.opposuits.com%2Fwomens-suits%2Fchristmas-suits.html&amp;id=114047X1572903\">OppoSuits</a>, were picked up by major high street names including Next, Asos and Topman.</p> <p><a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.opposuits.com%2Fwomens-suits%2Fchristmas-suits.html&amp;id=114047X1572903\">OppoSuits</a> co-founder Jelle van der Zwet said it created women’s and children’s versions because couples wanted to up the ante over the festive season by “twinning” their looks or kit out the entire family in matching outfits.</p>  <figure class=\"element element-image\" data-media-id=\"3a46a38046aaaea3114f413f6a5f5504260f6d3a\"> <img src=\"https://media.guim.co.uk/3a46a38046aaaea3114f413f6a5f5504260f6d3a/220_19_3352_5570/602.jpg\" alt=\"Nice shoes! Perez Hilton gets festive.\" width=\"602\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nice shoes! Perez Hilton gets festive.</span> <span class=\"element-image__credit\">Photograph: Ryan Miller/REX/Shutterstock</span> </figcaption> </figure>  <p>Van der Zwet said: “The Christmas jumper has been around for seven or eight years so it makes sense that there is a new product. The suits appeal to the [social media] super-sharing culture ... everyone is looking for something new so they can stand out from the crowd.”</p> <p>The popularity of Facebook and Instagram has created demand for novelty gear with retailers increasingly selling props – another example is the trend for kitsch <a href=\"https://www.theguardian.com/music/2017/jul/08/taylor-swift-swan-frolic-prompts-huge-expansion-sales-inflatables\">pool inflatables</a> – to help Britons compose the ultimate social media shot. The supermarket chain Asda, for example, has created matching pyjamas for the entire extended family to wear on Christmas Eve, with the “Dad elf” set already sold out in extra large.</p>  <figure class=\"element element-image\" data-media-id=\"f7ffb5eec7caa892b8fbba15670ed10d7fe74e96\"> <img src=\"https://media.guim.co.uk/f7ffb5eec7caa892b8fbba15670ed10d7fe74e96/106_0_750_450/500.jpg\" alt=\"James Cordon dons an OppoSuits jacket\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.opposuits.com%2Fwomens-suits%2Fchristmas-suits.html&amp;id=114047X1572903\">James Corden dons an OppoSuits jacket.</a></span> <span class=\"element-image__credit\">Photograph: Handout</span> </figcaption> </figure>  <p>Van der Zwet said wearing one of his company’s suits drew a huge amount of attention but added that going down the matching outfit route resulted in an even bigger wow factor: “It makes people more confident if they wear them together and it’s a much bigger statement.”</p> <p>At the start of the decade it was the onesie which was in demand as celebrities ranging from the actor <a href=\"http://www.celebitchy.com/200896/is_brad_pitt_walking_with_a_cane_because_angelina_jolie_kneecapped_him/\">Brad Pitt</a> to the boy band One Direction OKed the adult romper-suit trend. </p> <p><a href=\"https://www.theguardian.com/fashion/2013/nov/22/christmas-jumpers-trumping-the-onesie\">The Christmas jumper</a> usurped the onesie as the joke du jour in 2013 but the festive knit’s moment in the sun was shortlived reaching <a href=\"https://www.theguardian.com/lifeandstyle/2015/dec/11/fashion-retail-christmas-jumper-sales-are-on-the-decline\">a peak</a> two years ago. </p>  <figure class=\"element element-image\" data-media-id=\"da7b0b429c4db1068c9dadc7f5f1f8772c08bfe0\"> <img src=\"https://media.guim.co.uk/da7b0b429c4db1068c9dadc7f5f1f8772c08bfe0/0_26_640_384/500.jpg\" alt=\"a Christmas jumper\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The <a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.marksandspencer.com%2Fl%2Fchristmas%2Fchristmas-jumpers&amp;id=114047X1572903\">Christmas jumper</a>, as worn down the pub.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>Despite entire sections devoted to Christmas jumpers in charity shops around the country, <a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.johnlewis.com%2Fbrowse%2Fchristmas%2Fchristmas-jumpers%2F_%2FN-55yh&amp;id=114047X1572903\">John Lewis</a> said there had been no let up in demand for novelty fashion pieces. The department store said it expected a run on Christmas suits when the office party season gets under way in earnest. </p> <p><a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.opposuits.com%2Fwomens-suits%2Fchristmas-suits.html&amp;id=114047X1572903\">OppoSuits</a> expects sales to double this year, shifting up to 750,000 as the trend gathers momentum both here and across the Atlantic.</p> <p>Dan Cooper, Christmas buyer at <a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.johnlewis.com%2Fbrowse%2Fchristmas%2Fchristmas-jumpers%2F_%2FN-55yh&amp;id=114047X1572903\">John Lewis</a>, said: “The Christmas jumper trend has been rising steadily over the last few years. But while most of us will have a novelty jumper stashed in a cupboard, the Christmas suit is really taking it to the next level. I think it appeals to customers who have embraced the Christmas jumper but are a bit braver and looking for something that really makes a statement.”</p>  <figure class=\"element element-image\" data-media-id=\"472e77c16a9aad72a6aeeea9b06eee43a5136afc\"> <img src=\"https://media.guim.co.uk/472e77c16a9aad72a6aeeea9b06eee43a5136afc/32_84_929_557/500.jpg\" alt=\"The full Opposuits range\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.opposuits.com%2Fwomens-suits%2Fchristmas-suits.html&amp;id=114047X1572903\">The full OppoSuits range</a></span> <span class=\"element-image__credit\">Photograph: opposuits</span> </figcaption> </figure>  <p>• Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.</p> <p><em><sup>This article contains <a href=\"https://www.theguardian.com/info/2017/nov/01/reader-information-on-affiliate-links\">affiliate links</a> to products. Our journalism is independent and is never written to promote these products although we may earn a small commission if a reader makes a purchase.</sup></em></p>", 
      "newspaperEditionDate": "2017-12-02T00:00:00Z", 
      "charCount": "3437", 
      "firstPublicationDate": "2017-12-01T14:03:47Z", 
      "wordcount": "587", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2018-07-02T13:51:05Z", 
      "trailText": "Want to stand out at the office party? Then don the sartorial equivalent of wrapping paper. But be quick, they’re selling out", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-04T14:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/01/christmas-jumper-out-time-for-christmas-suit-opposuit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-01T14:03:47Z", 
    "type": "article", 
    "id": "business/2017/dec/01/christmas-jumper-out-time-for-christmas-suit-opposuit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/01/uk-factory-orders-hit-four-year-high", 
    "sectionName": "Business", 
    "webTitle": "UK factory orders hit four-year high", 
    "fields": {
      "bodyText": "Britain’s factories are enjoying the best business conditions for more than four years as strong demand at home and abroad boosts order books, production and jobs. Comfortably beating expectations in the City, the monthly health check of industry from the research firm IHS Markit and the Chartered Institute of Purchasing and Supply was the most upbeat for the sector since the summer of 2013. The purchasing managers index – seen as a guide to the performance of manufacturing in the months ahead – rose from 56.6 in October to 58.2 in November, with all parts of manufacturing in upbeat mood. IHS said it was the 10th best showing in the survey’s 26-year history. Rob Dobson, director at IHS Markit, said: “UK manufacturing shifted up a gear in November, with growth of output, new orders and employment all gathering pace. On its current course, manufacturing production is rising at a quarterly rate approaching 2%, providing a real boost to the pace of broader economic expansion. Despite concerns that uncertainty about the UK’s departure from the European Union was holding back capital spending, the Markit/CIPS report said UK producers of investment goods had seen the sharpest increase in orders since 1994. Dobson said: “The breadth of the rebound is also positive, with growth strengthening across the consumer, intermediate and investment goods industries. Of real note was a surge in demand for UK investment goods, such as plant and machinery, with new orders for these products rising to the greatest extent in over two decades. This suggests that capital spending, especially in the domestic market, is showing signs of renewed vigour. “ The release of the UK PMI followed an even stronger report from the eurozone, where manufacturing has posted its second best performance since the single currency was founded in the 1990s. The final eurozone PMI stood at 60.1, slightly up on the flash estimate of 60.0. Any reading above 50 indicates that manufacturing is expanding. Ruth Gregory, UK analyst at Capital Economics, said that the strength of the UK PMI pointed to manufacturing output growth of 2% in the final three months of 2017, but warned that the surveys were not always a good guide to the official figures. While accounting for only 10% of UK output, the recent strength of manufacturing has offset the dampening effect of the weaker pound on consumer spending. Currency movements since the Brexit vote in June 2016 have made exports cheaper but imports dearer, rebalancing the economy away from its previous reliance on consumption. Lee Hopley, chief economist at EEF, the manufacturers’ organisation, said: “The survey points to everything coming up roses for manufacturing in the closing months of the year, with robust increases in production levels and solid growth in new orders from both UK customers and overseas. With the European manufacturing PMIs showing levels of expansion at multi-year highs, the benefits for UK exporters are clearly evident, whilst the rebound in manufacturing investment globally is driving activity growth across capital goods manufacturers in the UK.” • Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Survey reveals manufacturing growth rebounding with surge in orders across the sector in November despite Brexit concerns <br></p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "UK factory orders hit four-year high", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7kj94", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fc787e8c40c936f9fd097cb0ea430cc907918f86\"> <img src=\"https://media.guim.co.uk/fc787e8c40c936f9fd097cb0ea430cc907918f86/0_3_3500_2100/1000.jpg\" alt=\"UK plant and machinery makers are seeing the sharpest rise in orders since 1994. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK plant and machinery makers are seeing the sharpest rise in orders since 1994. </span> <span class=\"element-image__credit\">Photograph: David Davies/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fc787e8c40c936f9fd097cb0ea430cc907918f86/0_3_3500_2100/500.jpg", 
      "body": "<p>Britain’s factories are enjoying the best business conditions for more than four years as strong demand at home and abroad boosts order books, production and jobs.</p> <p>Comfortably beating expectations in the City, <a href=\"https://www.markiteconomics.com/Survey/PressRelease.mvc/de9d7f6d469c4b7c9f9d18dd5d7776ea?s=1\">the monthly health check of industry </a>from the research firm IHS Markit and the Chartered Institute of Purchasing and Supply was the most upbeat for the sector since the summer of 2013.</p> <p>The purchasing managers index – seen as a guide to the performance of manufacturing in the months ahead – rose from 56.6 in October to 58.2 in November, with all parts of manufacturing in upbeat mood. IHS said it was the 10th best showing in the survey’s 26-year history. <br tabindex=\"-1\"></p> <p>Rob Dobson, director at IHS Markit, said: “UK manufacturing shifted up a gear in November, with growth of output, new orders and employment all gathering pace. On its current course, manufacturing production is rising at a quarterly rate approaching 2%, providing a real boost to the pace of broader economic expansion.</p> <p>Despite concerns that uncertainty about the UK’s departure from the European Union was holding back capital spending, the Markit/CIPS report said UK producers of investment goods had seen the sharpest increase in orders since 1994.</p> <p>Dobson said: “The breadth of the rebound is also positive, with growth strengthening across the consumer, intermediate and investment goods industries. Of real note was a surge in demand for UK investment goods, such as plant and machinery, with new orders for these products rising to the greatest extent in over two decades. This suggests that capital spending, especially in the domestic market, is showing signs of renewed vigour. “</p> <p>The release of the UK PMI followed an <a href=\"https://www.markiteconomics.com/Survey/PressRelease.mvc/4eee7fde4d71484a854f4c2a21d16cb8?s=1\">even stronger report from the eurozone</a>, where manufacturing has posted its second best performance since the single currency was founded in the 1990s. The final eurozone PMI stood at 60.1, slightly up on the flash estimate of 60.0. Any reading above 50 indicates that manufacturing is expanding.</p> <p>Ruth Gregory, UK analyst at Capital Economics, said that the strength of the UK PMI pointed to manufacturing output growth of 2% in the final three months of 2017, but warned that the surveys were not always a good guide to the <a href=\"https://www.theguardian.com/business/2017/nov/10/uk-factory-output-rises-fifth-month-boosted-fall-pound\">official figures</a>.</p> <p>While accounting for only 10% of UK output, the recent strength of manufacturing has offset the dampening effect of the weaker pound on consumer spending. Currency movements since the Brexit vote in June 2016 have made exports cheaper but imports dearer, rebalancing the economy away from its previous reliance on consumption.</p> <p>Lee Hopley, chief economist at EEF, the manufacturers’ organisation, said: “The survey points to everything coming up roses for manufacturing in the closing months of the year, with robust increases in production levels and solid growth in new orders from both UK customers and overseas. With the European manufacturing PMIs showing levels of expansion at multi-year highs, the benefits for UK exporters are clearly evident, whilst the rebound in manufacturing investment globally is driving activity growth across capital goods manufacturers in the UK.”</p> <p>• Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.</p>", 
      "newspaperEditionDate": "2017-12-02T00:00:00Z", 
      "charCount": "3224", 
      "firstPublicationDate": "2017-12-01T11:56:05Z", 
      "wordcount": "524", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:29:42Z", 
      "trailText": "Survey reveals manufacturing growth rebounding with surge in orders across the sector in November despite Brexit concerns <br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-04T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/01/uk-factory-orders-hit-four-year-high", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-01T11:56:05Z", 
    "type": "article", 
    "id": "business/2017/dec/01/uk-factory-orders-hit-four-year-high", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/01/rbs-natwest-to-axe-680-jobs-as-it-closes-259-branches", 
    "sectionName": "Business", 
    "webTitle": "RBS to axe 680 jobs as it closes 259 branches", 
    "fields": {
      "bodyText": "Royal Bank of Scotland is closing 259 branches, a quarter of its network, in a move that puts nearly 700 jobs at risk and sparked political outcry and warnings about the end of high street banking. The bailed-out lender said 62 Royal Bank of Scotland and 197 NatWest branches would shut as customers increasingly turned to online banking. The Unite union said 1,000 roles faced the axe, although the bank – which is 71% owned by the taxpayer – said the move would result in 680 redundancies after redeployment. Rob MacGregor, Unite’s national officer, described the cuts as “savage”. “Serious questions need to be asked about whether these closures mark the end of branch network banking ... This announcement will forever change the face of banking in this country resulting in over a thousand staff losing their jobs and hundreds of high streets without any banking facilities,” he said. He asked why the government – which last week signalled it was preparing to sell off its remaining stake in the bank at a loss – was signing off a branch closure programme on this scale. Jonathan Reynolds, the shadow City minister, said he was astounded the government had agreed to the plan and said Labour would change regulations to stop branch closures where there is a clear impact on local communities. “As the taxpayer continues to own 71% of the bank, its priority should be serving the best interests of UK customers,” said Reynolds. The Treasury said it did not intervene in commercial decisions. The Scottish secretary, David Mundell, sought an urgent meeting with RBS to discuss the impact of the bank closures across Scotland, describing rural branches as “a lifeline for many people”. Ross McEwan, the RBS chief executive, has repeatedly talked about the increasing use of online and mobile banking. Figures provided by the bank on Friday showed that since 2014 the number of customers using branches has fallen 40% while mobile transactions increased by 73%. One in five RBS customers only use its services digitally. McEwan is also under pressure to cut costs to bolster the bank’s profitability. When it reports its results in February, the bank is expected to admit it will have incurred 10 years of full-year losses since its taxpayer bailout in 2008. It has already reported £58bn of losses. It is the second branch closure programme announced by RBS this year, after 158 closures were announced in March. The consumer body Which? calculated that across the industry 1,747 branches have been shut in three years. Those figures do not include the 49 closures announced by Lloyds this week. The closures will take place in May and June and RBS said it would keep compulsory redundancies to a minimum. “We realise this is difficult news for our colleagues and we are doing everything we can to support those affected,” RBS said. Consumer body Which? warned about the impact of the closures at a time when there are fears that thousands of cash machines could be removed or start charging – because of proposed changes to the way the system operates. “At a time when the payment industry is putting forward proposals that could significantly reduce the number of free-to-use ATMs, this news will be even more concerning for consumers who must not be left struggling to access the cash they need,” said Gareth Shaw, a money expert at Which?. The high street banks argue they have to compete with digital-only rivals such Atom and Monzo, which operate without a branch network. These digital banks are aiming to capitalise not only on customers’ use of the internet but also to benefit from forthcoming regulatory changes that will make it easier for customers to shop around for financial products. As it published the outcome of its latest stess tests on the banking sector this week, the Bank of England said that “fintech” – financial technology – “may have profound consequences for incumbent banks’ business models”. Alongside its usual health check on the biggest lenders, Threadneedle Street looked at how banks would cope in the long-term with technological advances at a time when profits were already under pressure from low interest rates. Across the sector, the Bank calculated that profits could take a hit of £1.1bn by the end of 2023 and customers should be able to use fintech to manage their money more effectively so be less likely to use an overdraft, through which banks generate £2.6bn of profits a year. Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Union calls cuts ‘savage’ as management says it will close 62 Royal Bank of Scotland and 192 NatWest branches across UK</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "RBS to axe 680 jobs as it closes 259 branches", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7ktye", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1c21334ce7d5b335ab24af9e140576e403fe6e3f\"> <img src=\"https://media.guim.co.uk/1c21334ce7d5b335ab24af9e140576e403fe6e3f/0_28_5075_3046/1000.jpg\" alt=\"RBS is slashing a quarter of its branch network. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS is slashing a quarter of its branch network. </span> <span class=\"element-image__credit\">Photograph: Dinendra Haria/Rex/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1c21334ce7d5b335ab24af9e140576e403fe6e3f/0_28_5075_3046/500.jpg", 
      "body": "<p>Royal Bank of Scotland is closing 259 branches, a quarter of its network, in a move that puts nearly 700 jobs at risk and sparked political outcry and warnings about the end of high street banking. </p> <p>The bailed-out lender said <a href=\"http://personal.rbs.co.uk/personal/ways-to-bank/telephone-and-branch-banking/branch-closures.html\">62 Royal Bank of Scotland</a> and <a href=\"http://personal.natwest.com/personal/ways-to-bank/telephone-and-branch-banking/branch-closures.html\">197 NatWest branches</a> would shut as customers increasingly turned to online banking. </p> <p>The Unite union said 1,000 roles faced the axe, although the bank – which is 71% owned by the taxpayer – said the move would result in 680 redundancies after redeployment.</p> <p>Rob MacGregor, Unite’s national officer, described the cuts as “savage”. </p> <p>“Serious questions need to be asked about whether these closures mark the end of branch network banking ... This announcement will forever change the face of banking in this country resulting in over a thousand staff losing their jobs and hundreds of high streets without any banking facilities,” he said.</p> <p>He asked why the government – which last week signalled it was preparing to sell off its remaining stake in the bank at a loss – was signing off a branch closure programme on this scale.</p> <p>Jonathan Reynolds, the shadow City minister, said he was astounded the government had agreed to the plan and said Labour would change regulations to <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/apr/14/labour-high-street-bank-closures\">stop branch closures where there is a clear impact on local communities</a>. </p> <p>“As the taxpayer continues to own 71% of the bank, its priority should be serving the best interests of UK customers,” said Reynolds.</p> <p>The Treasury said it did not intervene in commercial decisions.</p> <p>The Scottish secretary, David Mundell, sought an urgent meeting with RBS to discuss the impact of the bank closures across Scotland, describing rural branches as “a lifeline for many people”.</p> <p>Ross McEwan, the RBS chief executive, has repeatedly talked about the increasing use of online and mobile banking. Figures provided by the bank on Friday showed that since 2014 the number of customers using branches has fallen 40% while mobile transactions increased by 73%. One in five RBS customers only use its services digitally.</p> <p>McEwan is also under pressure to cut costs to bolster the bank’s profitability. When it reports its results in February, the bank is expected to admit it will have incurred 10 years of full-year losses since its taxpayer bailout in 2008. It has <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/feb/24/rbs-loss-profit-bank\">already reported £58bn of losses</a>.</p> <p>It is the second branch closure programme announced by RBS this year, after <a href=\"https://www.theguardian.com/business/2017/mar/23/rbs-natwest-close-158-branches-customers-digital-job-losses\">158 closures were announced in March</a>. The consumer body Which? calculated that across the industry 1,747 branches have been shut in three years. Those figures do not include the 49 closures announced by Lloyds this week.</p> <p>The closures will take place in May and June and RBS said it would keep compulsory redundancies to a minimum. “We realise this is difficult news for our colleagues and we are doing everything we can to support those affected,” RBS said.</p> <p>Consumer body Which? warned about the impact of the closures at a time when there are <a href=\"https://www.theguardian.com/business/2017/nov/29/treasury-committee-demands-answers-on-cash-machine-closures\">fears that thousands of cash machines could be removed or start charging</a> – because of proposed changes to the way the system operates.</p> <p>“At a time when the payment industry is putting forward proposals that could significantly reduce the number of free-to-use ATMs, this news will be even more concerning for consumers who must not be left struggling to access the cash they need,” said Gareth Shaw, a money expert at Which?. <strong tabindex=\"-1\"> </strong></p> <p> The high street banks argue they have to compete with digital-only rivals such Atom and Monzo, which operate without a branch network. </p> <p>These digital banks are aiming to capitalise not only on customers’ use of the internet but also to benefit from forthcoming regulatory changes that will make it easier for customers to shop around for financial products.</p> <p>As it published the outcome of its latest stess tests on the banking sector this week, the <a href=\"http://www.bankofengland.co.uk/financialstability/Documents/fpc/results281117.pdf\">Bank of England said that “fintech”</a> – financial technology – “may have profound consequences for incumbent banks’ business models”.</p> <p>Alongside its usual health check on the biggest lenders, Threadneedle Street looked at how banks would cope in the long-term with technological advances at a time when profits were already under pressure from low interest rates.</p> <p>Across the sector, the Bank calculated that profits could take a hit of £1.1bn by the end of 2023 and customers should be able to use fintech to manage their money more effectively so be less likely to use an overdraft, through which banks generate £2.6bn of profits a year.</p> <ul> <li>Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.</li> </ul> <p> <em><br></em></p>", 
      "newspaperEditionDate": "2017-12-02T00:00:00Z", 
      "charCount": "4535", 
      "firstPublicationDate": "2017-12-01T08:30:46Z", 
      "wordcount": "760", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T22:01:10Z", 
      "trailText": "Union calls cuts ‘savage’ as management says it will close 62 Royal Bank of Scotland and 192 NatWest branches across UK", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-04T08:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/01/rbs-natwest-to-axe-680-jobs-as-it-closes-259-branches", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-01T08:30:46Z", 
    "type": "article", 
    "id": "business/2017/dec/01/rbs-natwest-to-axe-680-jobs-as-it-closes-259-branches", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/01/adani-mining-giant-likely-to-face-fresh-scrutiny-over-financial-allegations", 
    "sectionName": "Business", 
    "webTitle": "Adani mining giant likely to face fresh scrutiny over financial fraud allegations", 
    "fields": {
      "bodyText": "The Adani Group is likely to again have to answer allegations it siphoned more than US$600m (£445m) into overseas tax havens after senior Indian finance authorities recommended an appeal of a judgment clearing the mining giant. The Indian finance secretary has confirmed to local media the August decision clearing the Adani Group had been reviewed by senior officials in November who ordered an appeal to be lodged by 14 December. In August the Guardian revealed details of a massive fraud investigation into the company, which is preparing to build one of the world’s largest coal mines in Australia. According to two sets of Indian customs intelligence documents from 2014, the Adani Group was accused of inflating the cost of electricity equipment for power projects in Maharashtra and Rajasthan states using fraudulent invoices. Authorities valued the alleged scams at nearly $852m. The company or entities linked to it are currently being scrutinised for their suitability for a $681m concessional loan from the Australian government to build a railway line linking the proposed coal mine to a Queensland port. However it is reportedly close to securing loans from a Chinese state-owned company that would make the Australian loan unnecessary. The Adani Group has denied any wrongdoing and was cleared on one set of allegations in August and a second set in October. But the Indian finance secretary, Hasmukh Adhia, has confirmed the August judgment – referring to fraud allegations worth around $600m – has been recommended for appeal by senior customs officials. “As per the procedure for review of orders of the Adjudication Authority, a committee comprising of two chief Commissioners of Customs has reviewed this order of Adjudicating Authority and directed the Commissioner of Customs vide their order dated November 15, 2017 to file an appeal in the tribunal,” Adhia said. Customs officials have until 14 December to lodge the appeal, which will be heard by the Customs, Excise and Service Tax Appellate Tribunal. Any subsequent appeals would be heard by the Indian supreme court. Six Adani subsidiaries are among 40 companies being investigated by Indian authorities over a separate alleged fraud involving the over-invoicing of coal imports from Indonesia. The general modus operandi of the alleged scams is that the energy companies used fake middlemen to inflate the price of equipment or coal they sourced from overseas. The extra money allegedly paid by the businesses was allegedly channeled into offshore bank accounts out of the reach of Indian regulators or tax authorities. The Indian Express reported on Thursday that the outcome of the allegations against the Adani Group could impact a $125m compensation package the company has been promised from electricity distribution companies in Haryana state over its “financial difficulties” in the area. Indian opposition groups have called for a supreme court inquiry into the company over the fraud allegations which, if proved, could have pushed up power prices for local consumers. A public-interest lawsuit has also been filed in the supreme court calling for an investigation into alleged over-invoicing by the Adani Group and other energy companies. The Adani Group has been contacted for comment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>India’s finance secretary has called for decision clearing company of allegations of siphoning huge sums into tax havens to be reviewed</p>", 
      "byline": "Michael Safi in Delhi", 
      "publication": "theguardian.com", 
      "headline": "Adani mining giant likely to face fresh scrutiny over financial fraud allegations", 
      "shortUrl": "https://gu.com/p/7kefg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b5a4af7d99e0543644779d214531cbace4ad8fe7\"> <img src=\"https://media.guim.co.uk/b5a4af7d99e0543644779d214531cbace4ad8fe7/0_43_2800_1680/1000.jpg\" alt=\"Chairman of the Adani Group Gautam Adani speaks during a press conference in Ahmedabad. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chairman of the Adani Group Gautam Adani speaks during a press conference in Ahmedabad. </span> <span class=\"element-image__credit\">Photograph: Sam Panthaky/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Adani Group is likely to again have to answer allegations it siphoned more than US$600m (£445m) into overseas tax havens after senior Indian finance authorities recommended an appeal of a judgment clearing the mining giant.</p> <p>The Indian finance secretary has confirmed to local media <a href=\"https://www.theguardian.com/world/2017/aug/25/mining-giant-adani-cleared-in-second-case-over-allegations-of-financial\">the August decision clearing the Adani Group</a> had been reviewed by senior officials in November who ordered an appeal to be lodged by 14 December.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/aug/16/why-adanis-planned-carmichael-coalmine-matters-to-australia-and-the-world\">Why Adani's planned Carmichael coalmine matters to Australia – and the world</a> </p> </aside>  <p>In August the Guardian <a href=\"https://www.theguardian.com/world/2017/aug/16/adani-mining-giant-faces-financial-claims-as-it-bids-for-australian-coal-loan\">revealed details of a massive fraud investigation</a> into the company, which is preparing to build one of the world’s largest coal mines in Australia.<br></p> <p>According to two sets of Indian customs intelligence documents from 2014, the Adani Group was accused of inflating the cost of electricity equipment for power projects in Maharashtra and Rajasthan states using fraudulent invoices. Authorities valued the alleged scams at nearly $852m.</p> <p>The company or entities linked to it are currently being scrutinised for their suitability for a $681m <a href=\"https://www.theguardian.com/business/2017/aug/16/adani-900m-rail-line-loan-should-be-ruled-out-after-allegations-opponents-say\">concessional loan</a> from the Australian government to build a railway line linking the proposed coal mine to a Queensland port. However it is reportedly <a href=\"https://www.theguardian.com/business/2017/nov/22/adani-reportedly-near-deal-with-china-to-fund-carmichael-rail-line\">close to securing loans from a Chinese state-owned company</a> that would make the Australian loan unnecessary.</p> <p>The Adani Group has denied any wrongdoing and was cleared on one set of allegations <a href=\"https://www.theguardian.com/world/2017/aug/25/mining-giant-adani-cleared-in-second-case-over-allegations-of-financial\">in August</a> and a second set <a href=\"https://www.theguardian.com/business/2017/oct/29/indian-official-reportedly-dismisses-allegations-against-adani-group\">in October</a>.</p> <p>But the Indian finance secretary, Hasmukh Adhia, has <a href=\"https://thewire.in/198442/modi-government-24-hours-appeal-dismissal-dris-charges-adani-group/\">confirmed the August judgment</a> – referring to fraud allegations worth around $600m – has been recommended for appeal by senior customs officials.</p> <p>“As per the procedure for review of orders of the Adjudication Authority, a committee comprising of two chief Commissioners of Customs has reviewed this order of Adjudicating Authority and directed the Commissioner of Customs vide their order dated November 15, 2017 to file an appeal in the tribunal,” <a href=\"http://indianexpress.com/article/business/companies/dri-probe-may-affect-rs-800-crore-relief-to-adani-4961197/\">Adhia said</a>.</p> <p>Customs officials have until 14 December to lodge the appeal, which will be heard by the Customs, Excise and Service Tax Appellate Tribunal. Any subsequent appeals would be heard by the Indian supreme court.</p> <p>Six Adani subsidiaries are <a href=\"https://www.theguardian.com/business/2016/apr/07/adani-being-investigated-for-alleged-involvement-in-us44bn-coal-pricing-scandal\">among 40 companies</a> being investigated by Indian authorities over a separate alleged fraud involving the over-invoicing of coal imports from Indonesia.</p> <p>The general modus operandi of the alleged scams is that the energy companies used fake middlemen to inflate the price of equipment or coal they sourced from overseas.</p> <p>The extra money allegedly paid by the businesses was allegedly channeled into offshore bank accounts out of the reach of Indian regulators or tax authorities. </p> <p>The Indian Express reported on Thursday that the outcome of the allegations against the Adani Group could impact a $125m compensation package the company has been promised from electricity distribution companies in Haryana state over its “financial difficulties” in the area.</p> <p>Indian <a href=\"https://www.theguardian.com/business/2017/aug/20/indian-opposition-calls-for-investigation-into-adani-over-financial-allegations\">opposition groups</a> have called for a supreme court inquiry into the company over the fraud allegations which, if proved, could have pushed up power prices for local consumers. </p> <p>A <a href=\"https://www.theguardian.com/business/2017/sep/15/public-interest-lawsuit-filed-in-india-calling-for-investigation-into-adani-group\">public-interest lawsuit</a> has also been filed in the supreme court calling for an investigation into alleged over-invoicing by the Adani Group and other energy companies.</p> <p>The Adani Group has been contacted for comment. </p>", 
      "charCount": "3274", 
      "wordcount": "516", 
      "firstPublicationDate": "2017-12-01T06:45:14Z", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:46:29Z", 
      "thumbnail": "https://media.guim.co.uk/b5a4af7d99e0543644779d214531cbace4ad8fe7/0_43_2800_1680/500.jpg", 
      "trailText": "India’s finance secretary has called for decision clearing company of allegations of siphoning huge sums into tax havens to be reviewed", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/01/adani-mining-giant-likely-to-face-fresh-scrutiny-over-financial-allegations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-01T06:45:14Z", 
    "type": "article", 
    "id": "business/2017/dec/01/adani-mining-giant-likely-to-face-fresh-scrutiny-over-financial-allegations", 
    "pillarName": "News"
  }
]