[
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/15/higher-interest-rates-are-great-idea-but-wont-happen", 
    "sectionName": "Business", 
    "webTitle": "Higher interest rates. Great idea. Here’s why it won’t happen", 
    "fields": {
      "bodyText": "For some time now savers have campaigned for a return to normal interest rates, by which they mean central bank rates more like 4%-5%. And it’s not just about earning more on their savings. This protest against the current 0.25% base rate also has a broader, altruistic bent. At least that is what they honestly believe. They argue that higher interest rates will restore a lost balance in the economy – taking it back to the way it was before the financial crisis, when things were so much better. And why wouldn’t they? Plenty of mainstream economists express the same concerns, including policymakers at the Bank of England, the International Monetary Fund, the OECD and the World Bank. After several years of year-on-year growth, runs the argument, higher interest rates will deter banks, insurers and even hedge funds and private equity funds from taking excessive risks to improve their profits. Low rates mean they need to generate huge volumes of business to make the equivalent profit, forcing them to embrace sub-prime borrowers, as they did in the early part of the century to such disastrous effect. A higher return on lending will strengthen the banking sector’s financial standing and give them the funds to spur investment and help in the all-important task of improving the nation’s output and productivity. At the same time, higher interest rates will benefit ordinary investors. With a cute and cynical emphasis, the focus is on the ordinary investor because they can be said to be deserving of everyone’s support – especially those who put money aside in a pension. Who can argue against higher interest rates if they prevent the collapse of final salary pension schemes? At the International Monetary Fund’s spring meeting this week, managing director Christine Lagarde is expected to highlight how another decade of ultra-low interest rates will depress growth and pose dangers for global financial stability. The IMF will warn that risks to growth remain on the downside as low interest rates sit in the column marked potential disasters alongside Brexit, Donald Trump’s emotional response to presidential decision-making, and Vladimir Putin’s drive to undermine western democracies . In a report last week before the gathering, which will give Philip Hammond a chance to catch up with his counterparts from around the world and countless central bank officials, the Washington-based lender of last resort said low interest rates in the UK, US and Europe meant the west was heading in the same direction as Japan and faced the prospect of decade after decade of low growth. It backed the savers’ argument that if there was much more of this, the developed world’s pension funds would be in jeopardy. But the IMF, like the influential Bank for International Settlements (BIS), which sits in judgment on the policies of central banks from its Swiss headquarters, can’t find a way to get from a low-interest-rate world to one where base rates are 4% and mortgage rates 6%. One problem is that they cannot agree on the reason for the current predicament. Claudio Borio, head of the BIS, made a stab at it earlier this year. He rejected the argument put forward most forcefully by Larry Summers, the former US Treasury secretary, that baby-boomer saving, excessive by historical standards, has created a mismatch of supply and demand in financial markets and that with a surfeit of funds chasing a handful of investment opportunities, it was inevitable lending would yield low returns. Higher taxes on wealth and stratospheric incomes are the answer to this trend. It would allow governments to upgrade their crumbling infrastructures with cash, and reduce their need to borrow – something Borio worries is at its limit. He accepted much of Summers’s thesis, but favoured those who say a better explanation is the weakness of the banks following the financial crisis and subsequent steep cuts in interest rates. However, the BIS, like the other international economic organisations, is impotent when urging that higher rates are a cure for the ills besetting the west, and to some extent the developing world. Many Brexiters argue that quitting the European Union provides the economic reset needed to achieve a better balance, at least for the UK. A permanently lower pound could spur growth and employment, and combined with lower immigration, could lead to higher wages. In response the Bank of England could justify putting up interest rates, and allow the economy to support a thriving banking sector that in turn supports a Goldilocks economy – that is neither too hot or too cold. Unfortunately for the Brexiters, a currency devaluation is also the option favoured by China, the eurozone and the US as a route to stronger growth and higher interest rates. Donald Trump’s call last week for a lower dollar shows that he is thinking the same way. With everyone pursuing the same goal, there is little chance of lasting success. So we are left with keeping interest rates low, probably for another decade. While Lagarde (and her contemporaries) could accept the logic of wealth and income redistribution as a route to rebalancing, that seems unlikely. She is a rightwing politician with a final salary pension.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The Bank of England, IMF and other policymakers see ongoing low rates as dangerous but can’t see how to change things. There is a way, of course …", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Higher interest rates. Great idea. Here’s why it won’t happen", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6avzp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f1b5d24a21bf52177a8976283ffed3d9d4226d6e\"> <img src=\"https://media.guim.co.uk/f1b5d24a21bf52177a8976283ffed3d9d4226d6e/0_52_1956_1174/1000.jpg\" alt=\"IMF managing director Christine Lagarde\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">IMF managing director Christine Lagarde is expected to stress that ultra-low rates will depress growth. </span> <span class=\"element-image__credit\">Photograph: Emmanuel Dunand/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f1b5d24a21bf52177a8976283ffed3d9d4226d6e/0_52_1956_1174/500.jpg", 
      "body": "<p>For some time now <a href=\"https://www.theguardian.com/business/2016/oct/18/william-hague-interest-rates-savers-revolt-bank-england\">savers have campaigned for a return to normal interest rates</a>, by which they mean central bank rates more like 4%-5%. And it’s not just about earning more on their savings. This protest against the current 0.25% base rate also has a broader, altruistic bent. At least that is what they honestly believe.</p> <p>They argue that higher interest rates will restore a lost balance in the economy – taking it back to the way it was before the financial crisis, when things were so much better.</p> <p>And why wouldn’t they? Plenty of mainstream economists express the same concerns, including policymakers at the Bank of England, the International Monetary Fund, the OECD and the World Bank.</p> <p>After several years of year-on-year growth, runs the argument, higher interest rates will deter banks, insurers and even hedge funds and private equity funds from taking excessive risks to improve their profits. Low rates mean they need to generate huge volumes of business to make the equivalent profit, forcing them to embrace sub-prime borrowers, as they did in the early part of the century to such disastrous effect.</p> <p>A higher return on lending will strengthen the banking sector’s financial standing and give them the funds to spur investment and help in the all-important task of improving the nation’s output and productivity.</p> <p>At the same time, higher interest rates will benefit ordinary investors. With a cute and cynical emphasis, the focus is on the ordinary investor because they can be said to be deserving of everyone’s support – especially those who put money aside in a pension. Who can argue against higher interest rates if they prevent the collapse of final salary pension schemes?</p> <p>At the International Monetary Fund’s spring meeting this week, managing director Christine Lagarde is expected to highlight how another decade of ultra-low interest rates will depress growth and pose dangers for global financial stability.</p> <p>The IMF will warn that risks to growth remain on the downside as low interest rates sit in the column marked potential disasters alongside Brexit, Donald Trump’s emotional response to presidential decision-making, and Vladimir Putin’s drive to undermine western democracies .</p> <p><a href=\"https://www.theguardian.com/business/2017/apr/06/imf-study-warns-low-interest-rates-threaten-global-financial-sector\">In a report last week before the gathering</a>, which will give Philip Hammond a chance to catch up with his counterparts from around the world and countless central bank officials, the Washington-based lender of last resort said low interest rates in the UK, US and Europe meant the west was heading in the same direction as Japan and faced the prospect of decade after decade of low growth. It backed the savers’ argument that if there was much more of this, the developed world’s pension funds would be in jeopardy.</p> <p>But the IMF, like the influential Bank for International Settlements (BIS), which sits in judgment on the policies of central banks from its Swiss headquarters, can’t find a way to get from a low-interest-rate world to one where base rates are 4% and mortgage rates 6%.</p> <p>One problem is that they cannot agree on the reason for the current predicament. Claudio Borio, head of the BIS, <a href=\"https://www.bis.org/speeches/sp170307.htm\">made a stab at it earlier this year</a>. He rejected the argument put forward most forcefully by Larry Summers, the former US Treasury secretary, that baby-boomer saving, excessive by historical standards, has created a mismatch of supply and demand in financial markets and that with a surfeit of funds chasing a handful of investment opportunities, it was inevitable lending would yield low returns.</p> <p>Higher taxes on wealth and stratospheric incomes are the answer to this trend. It would allow governments to upgrade their crumbling infrastructures with cash, and reduce their need to borrow – something Borio worries is at its limit. He accepted much of Summers’s thesis, but favoured those who say a better explanation is the weakness of the banks following the financial crisis and subsequent steep cuts in interest rates.</p> <p>However, the BIS, like the other international economic organisations, is impotent when urging that higher rates are a cure for the ills besetting the west, and to some extent the developing world.</p> <p>Many Brexiters argue that quitting the European Union provides the economic reset needed to achieve a better balance, at least for the UK. A permanently lower pound could spur growth and employment, and combined with lower immigration, could lead to higher wages. In response the Bank of England could justify putting up interest rates, and allow the economy to support a thriving banking sector that in turn supports a Goldilocks economy – that is neither too hot or too cold.</p> <p>Unfortunately for the Brexiters, a currency devaluation is also the option favoured by China, the eurozone and the US as a route to stronger growth and higher interest rates. <a href=\"https://www.theguardian.com/business/live/2017/apr/13/pound-rises-as-trump-warns-dollar-is-too-strong-business-live\">Donald Trump’s call last week for a lower dollar</a> shows that he is thinking the same way. With everyone pursuing the same goal, there is little chance of lasting success. So we are left with keeping interest rates low, probably for another decade.</p> <p>While Lagarde (and her contemporaries) could accept the logic of wealth and income redistribution as a route to rebalancing, that seems unlikely. She is a rightwing politician with a final salary pension.</p>", 
      "newspaperEditionDate": "2017-04-16T00:00:00Z", 
      "charCount": "5231", 
      "firstPublicationDate": "2017-04-15T16:00:06Z", 
      "wordcount": "869", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:22:48Z", 
      "trailText": "The Bank of England, IMF and other policymakers see ongoing low rates as dangerous but can’t see how to change things. There is a way, of course …", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-18T16:00:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/15/higher-interest-rates-are-great-idea-but-wont-happen", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-15T16:00:06Z", 
    "type": "article", 
    "id": "business/2017/apr/15/higher-interest-rates-are-great-idea-but-wont-happen", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/15/imf-summit-world-bank-trump-trade-interest-aid", 
    "sectionName": "Business", 
    "webTitle": "Trump, trade, interest and aid make for a challenging IMF summit", 
    "fields": {
      "bodyText": "Geopolitical tensions, uncertainty about the future of the EU and an increasingly unpredictable US president form the fraught backdrop to this year’s spring meetings of the International Monetary Fund (IMF) and World Bank this week. The prospect of rising protectionism also looms large for the IMF, a multilateral organisation set up during the second world war to foster cooperation between economies. Its co-host, the World Bank, faces similarly daunting challenges to its mission to cut poverty and inequality. As the two bodies prepare to bring together thousands of delegates in Washington, including finance ministers, central bankers and business leaders, we look at five key themes they will discuss. Protectionism and trade Donald Trump’s arrival in the White House has sparked worries about a new wave of protectionism among international bodies such as the IMF. Fearing Trump and other populist politicians around the world could further dent already moribund international trade, the fund will undoubtedly use this week’s meeting to issue fresh warnings around what it sees as the perils of protectionism. The IMF’s managing director, Christine Lagarde, has said putting up barriers to trade would be a “self-inflicted wound” to an improving global economy. The fund and other bodies are expected to reinforce that message this week, by arguing that rolling back the clock on globalisation would cost jobs and hit living standards. But talking heads in Washington will have to concede that part of Trump’s electoral success was born out of discontent among many voters who felt harmed by globalisation. There was some admission of that, in the run-up to the meeting, in a joint defence of trade from the IMF, the World Bank and the World Trade Organisation. The three multilateral bodies said the opening up of markets had been good for growth but admitted that action was needed to help “left-behind” individuals and communities. Ensuring gains from globalisation are better shared out will probably be a key feature of talks, though it remains to be seen how good intentions will translate into action. Raising productivity It is not just in the UK that productivity growth has been poor since the financial crisis. This key gauge of economic efficiency, often measured by output per hour worked, has been stubbornly low in most advanced countries over the past decade. That has repercussions for growth and living standards. On the IMF’s reckoning, GDP in advanced economies would be about 5% higher today if the pre-crisis trend had continued for growth in “total-factor productivity” – a broad measure of what goes into production that includes things such as research spending. As Lagarde put it in a recent speech: “That would be the equivalent of adding another Japan – and more – to the global economy.” The IMF head wants governments to take urgent action to turn things around by investing in education, cutting red tape and incentivising research and development. At the same time, delegates at the IMF’s meetings will need to be mindful that solutions such as automation risk widening inequality if those who lose their jobs to robots are not given other opportunities. Political uncertainty By contrast to last year’s spring meetings for the World Bank and IMF, two electoral uncertainties are out the way: the UK’s referendum on EU membership and the race for the White House in the US. But the political outlook is no more certain than a year ago. The vote for Brexit means the UK and EU face a tortuous two years of negotiations, and Trump has proved to be anything but predictable. Added to that is the French presidential election, which is looking increasingly hard to call after an apparent surge in support for the leftwing candidate Jean-Luc Mélenchon. Voting in the first round takes place on the closing day of the IMF meeting, with wild card Mélenchon up against independent centrist Emmanuel Macron, far-right leader Marine Le Pen and centre-right candidate François Fillon. German elections follow in September when Angela Merkel is seeking a fourth term as chancellor. She faces tough competition from Martin Schulz of the Social Democratic party. Merkel’s Christian Democrats have also seen their support eroded by the far-right Alternative for Germany. After last year’s electoral upsets, the central bankers and finance ministers gathering in Washington will be sharing their fears that populism could get another boost in 2017 with consequences for the global economy. Migration The Washington meetings are being held against the backdrop of rising geopolitical tensions, just one factor driving an increase in international migration. Growing numbers of people are moving country in search of better lives, compelled by economic, political and security concerns. The IMF and World Bank have previously sought to highlight the potential upsides to those countries receiving large numbers of immigrants and refugees. Young workers arriving in countries with low unemployment rates such as Germany can fill skills gaps and help ease long-term pressures on the state from an ageing population, for example. But as anti-immigrant sentiment fuels support for populist movements in a number of countries, delegates in Washington will also be keenly aware of the risks if immigrants are not properly integrated into labour markets and if migration continues to rise rapidly. The World Bank’s president believes more needs to be done in developing countries so their populations do not feel under such pressure to migrate. Before the spring meetings, World Bank president Jim Yong Kim called for an urgent development push as he highlighted how the internet and smartphones had raised awareness in poor countries of how richer people lived. Failure to meet the resulting aspirations of people in developing countries risked creating the conditions for war, terrorism and increased migration, he warned. The Bank is particularly worried about recent low growth in Africa, and Kim wants government aid money to be used to turn the billions provided by western countries into trillions in investment from the private sector. Rising US interest rates Central bank policy, in particular in the US, and the relative strength of the dollar will be hot topics at the meetings. The US Federal Reserve has started raising borrowing costs after a long stretch of record low interest rates following the financial crisis. The rate rises can be seen as a vote of confidence in the world’s biggest economy. But the tightening is not without repercussions for the rest of the world. Poor countries and emerging markets have taken out big loans in recent years from western countries where interest rates have been low. Now they are being squeezed as borrowing costs rise and as their dollar-denominated debts are inflated by a strengthening in the US currency. Still, there may be some respite from the currency effect if Trump ups his recent rhetoric on the US dollar getting too strong. The US president, who worries a strong dollar makes his country less competitive, has also renewed his claim that other countries are devaluing their currencies, but withdrawn previous accusations that China was a currency manipulator. The US Treasury has indicated it is looking to the IMF to keep a close eye on global exchange rate policies. It could push for reassurances from the Fund on this surveillance role during the meetings. Even after the US rate rises, monetary policy in advanced economies remains historically loose. As such, the talking heads in Washington will doubtless make the usual call for politicians not to rely on central banks alone to get economic growth going again.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "With world tensions rising and globalisation in retreat, ministers and business leaders have much to discuss this week in Washington", 
      "byline": "Katie Allen", 
      "publication": "The Observer", 
      "headline": "Trump, trade, interest and aid make for a challenging IMF summit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6ax79", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bdcfd0e8bfb8ce146aa1027358104ca9d3448dfd\"> <img src=\"https://media.guim.co.uk/bdcfd0e8bfb8ce146aa1027358104ca9d3448dfd/0_0_3500_2100/1000.jpg\" alt=\"Donald Trump meeting Xi Jinping earlier this month\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Donald Trump meeting Xi Jinping earlier this month. US-China economic relations will be high on the agenda in Washington.</span> <span class=\"element-image__credit\">Photograph: Carlos Barria/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bdcfd0e8bfb8ce146aa1027358104ca9d3448dfd/0_0_3500_2100/500.jpg", 
      "body": "<p>Geopolitical tensions, uncertainty about the future of the EU and an increasingly unpredictable US president form the fraught backdrop to this year’s spring meetings of the International Monetary Fund (IMF) and World Bank this week.</p> <p>The prospect of rising protectionism also looms large for the IMF, a multilateral organisation set up during the second world war to foster cooperation between economies. Its co-host, the World Bank, faces similarly daunting challenges to its mission to cut poverty and inequality.</p> <p>As the two bodies prepare to bring together thousands of delegates in Washington, including finance ministers, central bankers and business leaders, we look at five key themes they will discuss.</p> <h2><strong>Protectionism and trade</strong></h2> <p>Donald Trump’s arrival in the White House has sparked worries about a new wave of protectionism among international bodies such as the IMF.</p> <p>Fearing Trump and other populist politicians around the world could further dent already moribund international trade, the fund will undoubtedly use this week’s meeting to issue fresh warnings around what it sees as the perils of protectionism. The IMF’s managing director, Christine Lagarde, has said <a href=\"https://www.theguardian.com/business/2017/apr/12/trump-trade-barriers-imf-christine-lagarde-protectionism\" title=\"\">putting up barriers to trade would be a “self-inflicted wound”</a> to an improving global economy. The fund and other bodies are expected to reinforce that message this week, by arguing that rolling back the clock on globalisation would cost jobs and hit living standards.</p> <p>But talking heads in Washington will have to concede that part of Trump’s electoral success was born out of discontent among many voters who felt harmed by globalisation. There was some admission of that, in the run-up to the meeting, in <a href=\"https://www.theguardian.com/world/2017/apr/10/free-trade-must-be-defended-imf-wto-and-world-bank-warn\" title=\"\">a joint defence of trade</a> from the IMF, the <a href=\"https://www.theguardian.com/business/worldbank\" title=\"\">World Bank</a> and the World Trade Organisation. The three multilateral bodies said the opening up of markets had been good for growth but admitted that action was needed to help “left-behind” individuals and communities. Ensuring gains from globalisation are better shared out will probably be a key feature of talks, though it remains to be seen how good intentions will translate into action.</p> <h2>Raising productivity</h2> <p>It is not just in the UK that productivity growth has been poor since the financial crisis. This key gauge of economic efficiency, often measured by output per hour worked, has been stubbornly low in most advanced countries over the past decade. That has repercussions for growth and living standards.</p> <p>On the IMF’s reckoning, GDP in advanced economies would be about 5% higher today if the pre-crisis trend had continued for growth in “total-factor productivity” – a broad measure of what goes into production that includes things such as research spending. As Lagarde put it in a recent speech: “That would be the equivalent of adding another Japan – and more – to the global economy.”</p> <p>The IMF head wants governments to take urgent action to turn things around by investing in education, cutting red tape and incentivising research and development. At the same time, delegates at the IMF’s meetings will need to be mindful that solutions such as automation risk widening inequality if those who lose their jobs to robots are not given other opportunities.</p> <h2><strong>Political uncertainty</strong></h2>  <figure class=\"element element-image\" data-media-id=\"9a2b24f5ba42d9dca92aaf95990dfb5fc91296c4\"> <img src=\"https://media.guim.co.uk/9a2b24f5ba42d9dca92aaf95990dfb5fc91296c4/0_48_2996_1797/1000.jpg\" alt=\"Fast-rising French presidential candidate Jean-Luc Mélenchon\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fast-rising French presidential candidate Jean-Luc Mélenchon.</span> <span class=\"element-image__credit\">Photograph: Pascal Rossignol/Reuters</span> </figcaption> </figure>  <p>By contrast to last year’s spring meetings for the World Bank and IMF, two electoral uncertainties are out the way: the UK’s referendum on EU membership and the race for the White House in the US. But the political outlook is no more certain than a year ago. The vote for Brexit means the UK and EU face a tortuous two years of negotiations, and Trump has <a href=\"https://www.theguardian.com/us-news/2017/apr/13/is-business-starting-to-get-spooked-about-donald-trump\" title=\"\">proved to be anything but predictable</a>.</p> <p>Added to that is the French presidential election, which is looking <a href=\"https://www.theguardian.com/world/2017/apr/12/french-presidential-election-surge-far-left-candidate-melenchon\" title=\"\">increasingly hard to call</a> after an apparent surge in support for the leftwing candidate <a href=\"https://www.theguardian.com/world/jean-luc-melenchon\" title=\"\">Jean-Luc Mélenchon</a>. Voting in the first round takes place on the closing day of the IMF meeting, with wild card Mélenchon up against independent centrist Emmanuel Macron, far-right leader Marine Le Pen and centre-right candidate François Fillon.</p> <p>German elections follow in September when <a href=\"https://www.theguardian.com/world/2016/nov/20/angela-merkel-expected-stand-for-re-election-germany\" title=\"\">Angela Merkel is seeking a fourth term as chancellor</a>. She faces <a href=\"https://www.theguardian.com/world/2017/jan/26/can-man-of-the-people-martin-schulz-oust-chancellor-angela-merkel-germany-election\" title=\"\">tough competition from Martin Schulz of the Social Democratic party</a>. Merkel’s Christian Democrats have also seen their support eroded by the far-right Alternative for Germany.</p> <p>After last year’s electoral upsets, the central bankers and finance ministers gathering in Washington will be sharing their fears that populism could get another boost in 2017 with consequences for the global economy.</p> <h2><strong>Migration</strong></h2> <p>The Washington meetings are being held against the backdrop of rising geopolitical tensions, just one factor driving an increase in international migration. Growing numbers of people are moving country in search of better lives, compelled by economic, political and security concerns.</p> <p>The IMF and World Bank have previously <a href=\"https://www.theguardian.com/business/2016/jan/20/imf-refugee-influx-provide-eu-economic-boost\" title=\"\">sought to highlight the potential upsides to those countries receiving large numbers of immigrants and refugees</a>. Young workers arriving in countries with low unemployment rates such as Germany can fill skills gaps and help ease long-term pressures on the state from an ageing population, for example.</p> <p>But as anti-immigrant sentiment fuels support for populist movements in a number of countries, delegates in Washington will also be keenly aware of the risks if immigrants are not properly integrated into labour markets and if migration continues to rise rapidly.</p> <p>The World Bank’s president believes more needs to be done in developing countries so their populations do not feel under such pressure to migrate.</p> <p>Before the spring meetings, World Bank president Jim Yong Kim called for an urgent development push as he highlighted how <a href=\"https://www.theguardian.com/business/2017/apr/11/developing-countries-demands-for-better-life-must-be-met-says-world-bank-head\" title=\"\">the internet and smartphones had raised awareness in poor countries of how richer people lived</a>. Failure to meet the resulting aspirations of people in developing countries risked creating the conditions for war, terrorism and increased migration, he warned.</p> <p>The Bank is particularly worried about recent low growth in Africa, and Kim wants <a href=\"https://www.theguardian.com/global-development/2017/apr/11/worrying-trend-as-aid-money-stays-in-wealthiest-countries\" title=\"\">government aid money</a> to be used to turn the <a href=\"https://www.theguardian.com/global-development/2017/mar/18/priti-patel-aid-dfid-small-uk-charities-budget-famine\" title=\"\">billions provided by western countries</a> into trillions in investment from the private sector.</p> <h2><strong>Rising US interest rates</strong></h2>  <figure class=\"element element-image\" data-media-id=\"82258f5ee4c803cb6da337c228367402f18191e2\"> <img src=\"https://media.guim.co.uk/82258f5ee4c803cb6da337c228367402f18191e2/0_0_5051_3030/1000.jpg\" alt=\"IMF managing director Christine Lagarde, left, with Germany’s chancellor, Angela Merkel\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">IMF managing director Christine Lagarde, left, with Germany’s chancellor, Angela Merkel.</span> <span class=\"element-image__credit\">Photograph: Clemens Bilan/EPA</span> </figcaption> </figure>  <p>Central bank policy, in particular in the US, and the relative strength of the dollar will be hot topics at the meetings.</p> <p>The US Federal Reserve has <a href=\"https://www.theguardian.com/business/2017/mar/15/us-federal-reserve-raises-interest-rates-to-1\" title=\"\">started raising borrowing costs</a> after a long stretch of record low interest rates following the financial crisis. The rate rises can be seen as a vote of confidence in the world’s biggest economy. But the tightening is not without repercussions for the rest of the world.</p> <p>Poor countries and emerging markets have taken out big loans in recent years from western countries where interest rates have been low. <a href=\"https://www.theguardian.com/business/2017/mar/13/us-interest-rate-rise-to-worsen-developing-countries-debt-crisis\" title=\"\">Now they are being squeezed as borrowing costs rise and as their dollar-denominated debts are inflated</a> by a strengthening in the US currency.</p> <p>Still, there may be some respite from the currency effect if Trump ups his recent rhetoric on <a href=\"https://www.theguardian.com/business/live/2017/apr/13/pound-rises-as-trump-warns-dollar-is-too-strong-business-live?page=with:block-58ef12f5e4b0e0ec04f00741#block-58ef12f5e4b0e0ec04f00741\" title=\"\">the US dollar getting too strong</a>. The US president, who worries a strong dollar makes his country less competitive, has also renewed his claim that other countries are devaluing their currencies, but <a href=\"https://www.theguardian.com/business/live/2017/apr/13/pound-rises-as-trump-warns-dollar-is-too-strong-business-live?page=with:block-58ef267fe4b0e0ec04f00779#block-58ef267fe4b0e0ec04f00779\" title=\"\">withdrawn previous accusations that China was a currency manipulator</a>. The US Treasury has indicated it is looking to the IMF to keep a close eye on global exchange rate policies. It could push for reassurances from the Fund on this surveillance role during the meetings.</p> <p>Even after the US rate rises, monetary policy in advanced economies remains historically loose. As such, the talking heads in Washington will doubtless make the <a href=\"https://www.theguardian.com/business/2016/apr/05/imf-director-christine-lagarde-growth-global-economy\" title=\"\">usual call for politicians not to rely on central banks alone to get economic growth going again</a>.</p>", 
      "newspaperEditionDate": "2017-04-16T00:00:00Z", 
      "charCount": "7707", 
      "firstPublicationDate": "2017-04-15T15:00:05Z", 
      "wordcount": "1251", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:22:55Z", 
      "trailText": "With world tensions rising and globalisation in retreat, ministers and business leaders have much to discuss this week in Washington", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-18T15:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/15/imf-summit-world-bank-trump-trade-interest-aid", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-15T15:00:05Z", 
    "type": "article", 
    "id": "business/2017/apr/15/imf-summit-world-bank-trump-trade-interest-aid", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/15/tesla-electric-cars-sparks-fly-wall-street-valuation", 
    "sectionName": "Business", 
    "webTitle": "Sparks fly on Wall Street over Tesla’s current valuation", 
    "fields": {
      "bodyText": "Tesla, the electric carmaker, briefly became America’s most valued auto manufacturer last week when a surge in its share price saw it roar past General Motors. When the stock market closed last Monday, the market value of Tesla (which sold about 76,000 vehicles in 2016) hit a whopping $50.9bn – $64m more than GM (which sold nearly 9.6m vehicles). It had already overtaken Ford earlier in the month. The punchy valuation for a loss-making manufacturer has divided the investment community and sparked some head-scratching among car-sector stalwarts. Tesla’s elevated profile with investors has brought both acclaim and a new level of scrutiny. Despite the soaring share price, a group of investors last week questioned the independence of Tesla’s board, warning it was too close to charismatic co-founder and chief executive Elon Musk. In a letter, they said the board was “largely unchanged” since the company floated and was at risk of “groupthink”. The shareholders include the California State Teachers’ Retirement System, Hermes Equity Ownership Services and CtW Investment Group, among others, collectively managing assets worth $721bn (£575bn). In a letter to Tesla’s lead independent director Antonio Gracias, they called for it to re-elect members annually and to add two new independent directors to the board. The investors want Tesla to review its governance before launching its Model 3 saloon later this year – its first vehicle aimed at the mass market, costing around $35,000. The letter said: “While meeting the technical definition of independence, five of the six current non-executive directors have professional or personal ties to Mr Musk that could put at risk their ability to exercise independent judgment.” Tesla said it was already engaged in a search for independent directors. However, the tensions between the company and some of its investors were revealed in a tweet by Musk. “This investor group should buy Ford stock. Their governance is amazing …” he tweeted to his 8 million followers. For now, Musk and his team have built up enough investor goodwill to buy him time to follow through his vision. Tesla narrowly missed its target of delivering 80,000 vehicles last year and has only reported two profitable quarters in its brief history. Nonetheless, its rapid rise could see it accelerate past Honda and move into the top five most valuable carmakers in the world. This comes as the finances of Ford and GM are in rude health. GM is expected to earn more than $9bn this year and Ford to rake in profits of $6.3bn; Tesla is expected to lose more than $950m. Analysts note that most investors are valuing Tesla as a technology “growth” stock rather than as a manufacturer. David Whiston, analyst at Morningstar, said: “The market cares more about the potential new market value of the other businesses Tesla is in than about real profits and cash flow. Right now there is nothing to slow Tesla’s momentum. They could pass Honda too.” Tesla’s shiny technology has rattled traditional carmakers. GM has responded by stealing a march on the California firm’s mass-market Model 3 with the launch of its all-electric Bolt, which is in the same price bracket. Once the Model 3 starts to roll off the production lines, Musk expects to ramp up the carmaking operation from 80,000 to 500,000 a year by 2018. It is also developing the Super Cruise system, a semi-autonomous driving feature, for launch in Cadillac’s 2018 CT6 saloon. GM bills it as “the industry’s first true hands-free driving technology” – a clear rebuke to Tesla’s Autopilot system. But Musk has been adept at promoting Tesla as more than a car company. As well as developing green vehicles and driverless technology, the Tesla boffins are designing batteries capable of storing power from rooftop solar panels. The prospect that all homes may soon be able to produce and store their own energy is a potential game-changer for the energy market. It is this work in the Tesla laboratory that has seduced Wall Street. Jeffrey Gundlach, who oversees more than $105bn in assets at DoubleLine Capital in Los Angeles, said: “As a car company alone, Tesla is a crazy high valuation. As a battery company – one that expands and innovates substantially – maybe the valuation can work.” Others take a more cynical view and believe Tesla is a classic “bubble” stock that defies all investment logic. Michael Farr, president of US investment firm Farr, Miller &amp; Washington, told the Washington Post: “Investors were asked to employ a ‘creative’ valuation methodology. I think that means that when the numbers don’t make any sense, one should ignore them and focus on other things. It’s like being told to ‘ignore the flames coming out of that airplane, I’m sure your trip will be fine.’”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The electric carmaker overtook GM in market capitalisation last week. Is this just a bubble – or is battery tech the future?", 
      "byline": "Karl West", 
      "publication": "The Observer", 
      "headline": "Sparks fly on Wall Street over Tesla’s current valuation", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6avjh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d96144ca82c6c59ea9b52b9d97d87c5658e67c92\"> <img src=\"https://media.guim.co.uk/d96144ca82c6c59ea9b52b9d97d87c5658e67c92/0_309_3264_1958/1000.jpg\" alt=\"Elon Musk at the launch of Tesla’s forthcoming affordable car, the Model 3.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Elon Musk at the launch of Tesla’s forthcoming affordable car, the Model 3.</span> <span class=\"element-image__credit\">Photograph: Justin Prichard/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d96144ca82c6c59ea9b52b9d97d87c5658e67c92/0_309_3264_1958/500.jpg", 
      "body": "<p>Tesla, the electric carmaker, briefly became America’s most valued auto manufacturer last week when a surge in its share price <a href=\"https://www.theguardian.com/technology/2017/apr/10/tesla-most-valuable-car-company-gm-stock-price\" title=\"\">saw it roar past General Motors</a>. When the stock market closed last Monday, the market value of Tesla (which sold about 76,000 vehicles in 2016) hit a whopping $50.9bn – $64m more than GM (which sold nearly 9.6m vehicles). It had already overtaken Ford earlier in the month.</p> <p>The punchy valuation for a loss-making manufacturer has divided the investment community and sparked some head-scratching among car-sector stalwarts. Tesla’s elevated profile with investors has brought both acclaim and a new level of scrutiny.</p> <p>Despite the soaring share price, a group of investors last week questioned the independence of Tesla’s board, warning it was too close to charismatic co-founder and chief executive Elon Musk. In a letter, they said the board was “largely unchanged” since the company floated and was at risk of “groupthink”.</p> <p>The shareholders include the California State Teachers’ Retirement System, Hermes Equity Ownership Services and CtW Investment Group, among others, collectively managing assets worth $721bn (£575bn).</p> <p>In a letter to Tesla’s lead independent director Antonio Gracias, they called for it to re-elect members annually and to add two new independent directors to the board. The investors want Tesla to review its governance before launching its Model 3 saloon later this year – its first vehicle aimed at the mass market, costing around $35,000.</p> <p>The letter said: “While meeting the technical definition of independence, five of the six current non-executive directors have professional or personal ties to Mr Musk that could put at risk their ability to exercise independent&#xa0;judgment.”</p> <p>Tesla said it was already engaged in a search for independent directors. However, the tensions between the company and some of its investors were revealed in a tweet by Musk. “This investor group should buy Ford stock. Their governance is amazing&#xa0;…” he tweeted to his 8 million followers.</p> <p>For now, Musk and his team have built up enough investor goodwill to buy him time to follow through his vision. Tesla narrowly missed its target of delivering 80,000 vehicles last year and has only reported two profitable quarters in its brief history. Nonetheless, its rapid rise could see it accelerate past Honda and move into the top five most valuable carmakers in the world.</p> <p>This comes as the finances of Ford and GM are in rude health. GM is expected to earn more than $9bn this year and Ford to rake in profits of $6.3bn; Tesla is expected to lose more than $950m.</p>  <figure class=\"element element-image\" data-media-id=\"5b38ab3bd9bf75a02e7123728fee4ba8c0b4aebe\"> <img src=\"https://media.guim.co.uk/5b38ab3bd9bf75a02e7123728fee4ba8c0b4aebe/0_0_4992_2995/1000.jpg\" alt=\"A Tesla Power Wall installed in Cardiff.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Tesla home battery installed in Cardiff.</span> <span class=\"element-image__credit\">Photograph: Gareth Phillips for the Guardian</span> </figcaption> </figure>  <p>Analysts note that most investors are valuing Tesla as a technology “growth” stock rather than as a manufacturer.</p> <p>David Whiston, analyst at Morningstar, said: “The market cares more about the potential new market value of the other businesses Tesla is in than about real profits and cash flow. Right now there is nothing to slow Tesla’s momentum. They could pass Honda too.”</p> <p>Tesla’s shiny technology has rattled traditional carmakers. GM has responded by stealing a march on the California firm’s mass-market Model 3 with the launch of its all-electric Bolt, which is in the same price bracket. Once the Model 3 starts to roll off the production lines, Musk expects to ramp up the carmaking operation from 80,000 to 500,000 a year by 2018.</p> <p>It is also developing the Super Cruise system, a semi-autonomous driving feature, for launch in Cadillac’s 2018 CT6 saloon. GM bills it as “the industry’s first true hands-free driving technology” – a clear rebuke to Tesla’s Autopilot system.</p> <p>But Musk has been adept at promoting Tesla as more than a car company. As well as developing green vehicles and driverless technology, the Tesla boffins are designing batteries capable of storing power from rooftop solar panels. The prospect that all homes may soon be able to produce and store their own energy is a potential game-changer for the energy market. It is this work in the Tesla laboratory that has seduced Wall Street.</p> <p>Jeffrey Gundlach, who oversees more than $105bn in assets at DoubleLine Capital in Los Angeles, said: “As a car company alone, Tesla is a crazy high valuation. As a battery company – one that expands and innovates substantially – maybe the valuation can work.”</p> <p>Others take a more cynical view and believe Tesla is a classic “bubble” stock that defies all investment logic.</p> <p>Michael Farr, president of US investment firm Farr, Miller &amp; Washington, told the <em>Washington Post</em>: “Investors were asked to employ a ‘creative’ valuation methodology. I think that means that when the numbers don’t make any sense, one should ignore them and focus on other things. It’s like being told to ‘ignore the flames coming out of that airplane, I’m sure your trip will be fine.’”</p>", 
      "newspaperEditionDate": "2017-04-16T00:00:00Z", 
      "charCount": "4775", 
      "firstPublicationDate": "2017-04-15T15:00:05Z", 
      "wordcount": "804", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2018-01-04T11:03:47Z", 
      "trailText": "The electric carmaker overtook GM in market capitalisation last week. Is this just a bubble – or is battery tech the future?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-18T15:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/15/tesla-electric-cars-sparks-fly-wall-street-valuation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-15T15:00:05Z", 
    "type": "article", 
    "id": "business/2017/apr/15/tesla-electric-cars-sparks-fly-wall-street-valuation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/15/music-industry-youtube-video-streaming-royalties", 
    "sectionName": "Business", 
    "webTitle": "Music industry goes to war with YouTube", 
    "fields": {
      "bodyText": "The music business is a tough place for most artists to make money. This struggle was thrown into sharp relief last week when the UK industry revealed that artists earned more from vinyl sales in 2016 than they did from YouTube payments for viewings of music videos. The BPI, the record labels’ association that promotes British music, says this is the latest example of YouTube exploiting the “value gap” between what it makes from online advertising shown around music videos and what finds its way to the artists’ pockets. As if to add insult to injury, news of the paltry level of payouts came a day after figures showed that Google, and subsidiary YouTube, took home the lion’s share of the £10bn spent on internet advertising in the UK last year. BPI figures show UK vinyl sales growing for the ninth consecutive year in 2016, to a 25-year high of 3.2m units – driven by Blackstar, the final album by the late David Bowie – and making £41.7m for record labels and artists. By contrast, music video streaming, which is dominated by YouTube, funnelled just £25.5m to the industry. “YouTube’s holding company [Google] can’t really have a motto ‘Do The Right Thing’ then pay one-seventh of the rates other streaming services pay,” said Allen Kovac, who has managed bands including the Bee Gees, Mötley Crüe and Blondie. “Moreover, Google drives audiences to YouTube, which devalues artists’ music. That’s a win-win for them, but a colossal loser for artists.” In December, YouTube said it had paid more than $1bn globally last year to the music industry from advertising that runs around videos. It claims it is generating money from “light” users who would never subscribe to a paid-for music service, so this is money labels and artists would not otherwise see. It also says it is capturing money from identifying and putting ads around fan uploads, which now account for half of the industry’s YouTube revenue, and is a bonus. “YouTube is working with the music industry to bring more money to artists, labels and publishers,” said a spokeswoman. “YouTube is contributing a meaningful and growing revenue stream for the industry.” However the IFPI, the global recording industry body, claims that with 800 million music users, YouTube is paying little more than $1 per user for the entire year: “This pales in comparison with the revenue generated by other services, from Apple to Deezer to Spotify.” Spotify is a fraction of YouTube’s size – it has some 100 million users, half of whom pay for a premium service – but paid record labels about $2bn globally in 2015. Income from the UK operations of streaming services, mainly Spotify, rose more than 60% year on year in 2016 to £238.6m, according to the BPI. Revenues from streaming are forecast to overtake physical sales this year to become UK labels’ biggest revenue generator. Physical album sales fell 2.6% to £284.7m in 2016. The streaming boom pushed UK record companies’ total trade income – which includes music sales, performance rights and music licensed for use in films, TV, ads and games – up 5.6% last year to £926m. But the BPI says that figure, a five-year high, would be well over £1bn if the industry got the revenue it believes it deserves from video streaming. “These figures suggest a corner is being turned as more people choose premium subscription services, but are hugely frustrating given that they could be more positive still were video-streaming platforms to pay fairly for the music they benefit so much from,” said Geoff Taylor, chief executive of the BPI. The battle is set to come to a head in Europe later this year. The industry believes YouTube unfairly takes advantage of “safe harbour” laws, which protect it from liability for the massive amount of copyrighted material illegally uploaded by its users, so long as it is removed on request. The labels believe that YouTube’s ability to make money from videos without a licence puts it in a position of power. Services such as Spotify need a licence before they can make music available. Last year, the European commission proposed to make YouTube and other such services subject to the same copyright rules as other streaming services. The European parliament will vote on the reform this summer, although YouTube is lobbying heavily against it. “The biggest problem facing music creators is that the most significant source of online music, video streaming services, pay them insignificant royalties,” said Gadi Oron, chief executive of Cisac, the international confederation of societies of authors and composers. “This is a huge global flaw in the music landscape: it is unfair, and it is alarming. That is why the EU reforms currently under discussion are so important.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Record labels are angry about the relatively small fees the platform pays for music videos compared with streaming services", 
      "byline": "Mark Sweney", 
      "publication": "The Observer", 
      "headline": "Music industry goes to war with YouTube", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6avfa", 
      "main": "<figure class=\"element element-image\" data-media-id=\"018d7bd0d318fcf75cdd9aa888c884442f470728\"> <img src=\"https://media.guim.co.uk/018d7bd0d318fcf75cdd9aa888c884442f470728/171_0_1707_1024/1000.jpg\" alt=\"David Bowie’s Blackstar video still\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Bowie’s Blackstar album helped push UK vinyl sales to a 25-year high in 2016. </span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/018d7bd0d318fcf75cdd9aa888c884442f470728/171_0_1707_1024/500.jpg", 
      "body": "<p>The music business is a tough place for most artists to make money. This struggle was thrown into sharp relief last week when the UK industry revealed that artists earned more from vinyl sales in 2016 than they did from YouTube payments for viewings of music videos.</p> <p>The BPI, the record labels’ association that promotes British music, says this is the latest example of YouTube exploiting the “value gap” between what it makes from online advertising shown around music videos and what finds its way to the artists’ pockets.</p> <p>As if to add insult to injury, news of the paltry level of payouts came a day after figures showed that Google, and subsidiary YouTube, took home the <a href=\"https://www.theguardian.com/media/2017/apr/12/uk-internet-ad-google-youtube-mobile-video-tv\" title=\"\">lion’s share of the £10bn spent on internet advertising in the UK last year</a>. BPI figures show UK vinyl sales growing for the ninth consecutive year in 2016, to a 25-year high of 3.2m units – driven by <em>Blackstar</em>, the final album by the late David Bowie – and making £41.7m for record labels and artists. By contrast, music video streaming, which is dominated by YouTube, funnelled just £25.5m to the industry.</p> <p>“YouTube’s holding company [Google] can’t really have a motto ‘Do The Right Thing’ then pay one-seventh of the rates other streaming services pay,” said Allen Kovac, who has managed bands including the Bee Gees, Mötley Crüe and Blondie. “Moreover, Google drives audiences to YouTube, which devalues artists’ music. That’s a win-win for them, but a colossal loser for artists.”</p> <p>In December, YouTube said it had paid more than $1bn globally last year to the music industry from advertising that runs around videos. It claims it is generating money from “light” users who would never subscribe to a paid-for music service, so this is money labels and artists would not otherwise see. It also says it is capturing money from identifying and putting ads around fan uploads, which now account for half of the industry’s YouTube revenue, and is a bonus.</p>  <figure class=\"element element-image\" data-media-id=\"1c961bb991b578b8cdaa1b3749722c89f013d579\"> <img src=\"https://media.guim.co.uk/1c961bb991b578b8cdaa1b3749722c89f013d579/0_123_3500_2101/1000.jpg\" alt=\"spotify logo and earbuds\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spotify paid record lables about $2bn in 2015, twice as much as YouTube, which is eight times its size.</span> <span class=\"element-image__credit\">Photograph: Christian Hartmann/Reuters</span> </figcaption> </figure>  <p>“YouTube is working with the music industry to bring more money to artists, labels and publishers,” said a spokeswoman. “YouTube is contributing a meaningful and growing revenue stream for the industry.”</p> <p>However the IFPI, the global recording industry body, claims that with 800&#xa0;million music users, YouTube is paying little more than $1 per user for the entire year: “This pales in comparison with the revenue generated by other services, from Apple to Deezer to Spotify.”</p> <p>Spotify is a fraction of YouTube’s size – it has some 100 million users, half of whom pay for a premium service – but paid record labels about $2bn globally in 2015. Income from the UK operations of streaming services, mainly Spotify, rose more than 60% year on year in 2016 to £238.6m, according to the BPI.</p> <p>Revenues from streaming are forecast to overtake physical sales this year to become UK labels’ biggest revenue generator. Physical album sales fell 2.6% to £284.7m in 2016. The streaming boom pushed UK record companies’ total trade income – which includes music sales, performance rights and music licensed for use in films, TV, ads and games – up 5.6% last year to £926m. But the BPI says that figure, a five-year high, would be well over £1bn if the industry got the revenue it believes it deserves from video streaming.</p> <p>“These figures suggest a corner is being turned as more people choose premium subscription services, but are hugely frustrating given that they could be more positive still were video-streaming platforms to pay fairly for the music they benefit so much from,” said Geoff Taylor, chief executive of the BPI.</p> <p>The battle is set to come to a head in Europe later this year. The industry believes YouTube unfairly takes advantage of <a href=\"https://www.theguardian.com/technology/2015/oct/06/safe-harbour-european-court-declare-invalid-data-protection\" title=\"\">“safe harbour” laws</a>, which protect it from liability for the massive amount of copyrighted material illegally uploaded by its users, so long as it is removed on request.</p> <p>The labels believe that YouTube’s ability to make money from videos without a licence puts it in a position of power. Services such as Spotify need a licence before they can make music available.</p> <p>Last year, the European commission proposed to make YouTube and other such services subject to the same copyright rules as other streaming services. The European parliament will vote on the reform this summer, although YouTube is lobbying heavily against it.</p> <p>“The biggest problem facing music creators is that the most significant source of online music, video streaming services, pay them insignificant royalties,” said Gadi Oron, chief executive of Cisac, the international confederation of societies of authors and composers. “This is a huge global flaw in the music landscape: it is unfair, and it is alarming. That is why the EU reforms currently under discussion are so important.”</p>", 
      "newspaperEditionDate": "2017-04-16T00:00:00Z", 
      "charCount": "4719", 
      "firstPublicationDate": "2017-04-15T15:00:05Z", 
      "wordcount": "802", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:22:57Z", 
      "trailText": "Record labels are angry about the relatively small fees the platform pays for music videos compared with streaming services", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-18T15:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/15/music-industry-youtube-video-streaming-royalties", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-15T15:00:05Z", 
    "type": "article", 
    "id": "business/2017/apr/15/music-industry-youtube-video-streaming-royalties", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/15/how-the-beery-vision-of-brewing-a-small-fortune-can-fall-flat", 
    "sectionName": "Business", 
    "webTitle": "How the beery vision of brewing a small fortune can fall flat", 
    "fields": {
      "bodyText": "Barley, hops, yeast and water: the basic formula for beer is staggeringly simple. Equally simple, it sometimes appears, is the formula for setting up your own brewery. Quit the day job, buy the requisite kit and brew up batches of foaming nut-brown ale. If you’re particularly successful, you can cash in your chips by selling to a global mega-brewer, like Camden and Meantime, or make a cool £100m by wooing a private equity backer, as the founders of BrewDog did earlier this month. Success stories like these have fostered an explosion in the number of micro-brewery startups, whether they do it for profit or sheer passion. The number of UK craft brewers has grown 65% from 1,026 in 2011 to around 1,700 today, more per capita than any other nation in the world. Such rapid growth was made possible by tax reliefs introduced by Gordon Brown as chancellor in 2002 and further fuelled by a shift in appetites towards independent “craft” beers. However, for all the cockle-warming success stories, many a beery vision has fallen flat. Figures from the Insolvency Service show that 19 drinks manufacturers went bust in 2014, 23 in 2015 and 24 in the first nine months of 2016. Not all were breweries. But enough nascent beer firms have hit the wall recently – Loch Ness, Delaval and Copper Dragon to name but a few – to show that brewing is far from a licence to print money. Rob Lowe was following his dream when he founded Rebel Brewing in Penryn, Cornwall. But six years after it started, and despite winning awards for its output, Rebel went into administration. “Our sales slipped due to increased competition and a lack of available funds to invest in bringing new products to market,” he said. Lowe thinks there is a danger that people are leaping headlong into the industry without thinking it through. “It is great that so many new breweries are emerging but unfortunately many are started by complete novices. “If everyone who wanted to start a brewery spent six months working in one they would see that the work is hard and dirty, margins are tight and competition is fierce.” Growing competition, says Lowe, also means the bar is constantly being raised on quality. “It is no longer OK to produce mediocre beer. It has to be better than all the local competition yet too many new brewers are making boring, bland beer and wondering why it doesn’t make money.” Rebel Brewing was bought out of administration and is up and running again, but Lowe is not involved. Another brewer, who asked not to be named, fears he will end up in bankruptcy court after his business failed, causing friction with family and friends. “We made all the classic mistakes and grew too far, too fast,” he said. “We owed HMRC money and before we knew it, they’d turned up with a lorry to take all our beer away. “I was perhaps too soft and you have to be more hard-nosed. A lot of people think it’s the case that you just start brewing beer and you’ll make money. It’s not that easy.” One of the UK’s success stories is Bristol-based Moor Beer, set up by American Justin Hawke, who decided to export the Californian craft beer revolution to British shores. “The UK seems to me to be the least regulated brewing industry in the world,” he said. “The cost of entry is virtually nothing. You can just log on, get the form from HMRC ... nobody inspects you initially to make sure you’re trading in a good way. “That’s great in that it gives everyone an opportunity but it allows people to enter the market who don’t have the skills or business acumen to be successful.” Hawke is also concerned about the increasing number of wannabe brewers crowdfunding their way into the industry. “It’s a largely unregulated and unknown way of investing used by people who a bank wouldn’t lend to because they don’t have a sound business model,” he said. “It allows hobbyists to entertain their notions. Brewdog would point to themselves as the exception but a lot have failed and will fail in the not-too-distant future.” Some industry observers think a reckoning is coming in the British brewing world. “The UK has the highest number of craft breweries per capita of anywhere in the world, even in America,” said Jonny Forsyth, global drinks analyst at market research group Mintel. “Yet, unlike America where craft is now a mainstream segment, only 23% of UK adults drink craft beer, according to Mintel’s latest [2016] beer report. In other words, there is massive over-supply and something has to give. “There is also an issue with the consistency of craft beer quality. The UK is seeing a certain amount of profiteering and some micro-brewers are charging a lot for very average beer. “So there is likely to be a cull of craft brands which do not justify their price tag in consumer minds.” Despite the warning, Hawke thinks the UK has room for more breweries before there’s any danger of the bubble bursting. But both he and Lowe warn that prospective brewmasters should have plenty of experience to draw upon and plenty of money to burn. “Go on a practical brewing course, get a job or volunteer at more than one local microbrewery for at least six months,” said Lowe. “Brew as many small batches at home as possible to the highest possible standards and get a six-figure sum behind you before you start. If you want a production brewery as a commercial thing, [start-up costs] are in the hundreds of thousands, if not millions,” said Hawke. “If you don’t have that, you probably want to go home.” The cost of starting your own brewery Setting up a microbrewery isn’t cheap. It’s possible to get a small business started with a homebrew kit that costs a few thousand pounds. But if you want to set up a commercial enterprise straight away, that sort of cash won’t get you very far. We asked industry experts to estimate start-up costs for a brewery capable of producing 6 barrels (982 litres) on a budget, as well as a 20 barrel brewery for a big business or rich investor wanting to pull out all the stops. The list is by no means exhaustive but outlines the rough cost of the basics. Six-barrel budget option – £110,000 PBC Brewery Installations will sell you a six-barrel brewhouse set for £78,000 and thinks you should settle for up to £30,000 in additional equipment and running costs. This brewery would produce beer in casks and bottles. Start-up costs include: £78,400 – brewhouse (including mash tun, hop tank and copper kettle) £4,000 – stock including malt, hops, bottles and labels £2,700 – 100 plastic casks £4,000 – electricity and drainage £3,000 – delivery vehicle £3,000 – cask washing equipment £3,500 – building works for fermentation and cooling £3,000 – annual rent and rates £1,000 – marketing Expensive 20-barrel option – £1.5m One experienced brewer, who asked to remain anonymous, reckons a top-end 20-barrel brewery for making beer in both casks and kegs could set you back as much as £1.5m, not including beer ingredients. Start up costs include: £1.2m – automated brewhouse (including mash tun, hop tank, copper kettle) £5,500 – 100 colour-coded and branded casks £7,000 – 100 colour-coded and branded kegs £100,000 – four high-end vessels/tanks £30,000 – cooling equipment, pallet truck, lab kit £30,000 – annual rent on large premises £35,000 – to hire an experienced brewer £100,000 – branding and consultancy • The caption of the third picture was amended on 17 April 2017 to correct the name of Howling Hops tank bar.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tax relief, light regulation and crowdfunding has spawned nearly 2,000 craft beer firms in the UK with experts predicting the bubble to burst very soon </p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "How the beery vision of brewing a small fortune can fall flat", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69qkg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6330e1ae1343426ad5ce225a22e53132217d376f\"> <img src=\"https://media.guim.co.uk/6330e1ae1343426ad5ce225a22e53132217d376f/0_308_4191_2515/1000.jpg\" alt=\"close up of a light brown beer in a glass and a brown beer bottle\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cheers? The bubble could be about to burst for craft beer brewing in the UK?</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6330e1ae1343426ad5ce225a22e53132217d376f/0_308_4191_2515/500.jpg", 
      "body": "<p>Barley, hops, yeast and water: the basic formula for <a href=\"https://www.theguardian.com/lifeandstyle/beer\">beer</a> is staggeringly simple. </p> <p>Equally simple, it sometimes appears, is the formula for setting up your own brewery. Quit the day job, buy the requisite kit and brew up batches of foaming nut-brown ale.</p> <p>If you’re particularly successful, you can cash in your chips by <a href=\"https://www.theguardian.com/lifeandstyle/wordofmouth/2016/jan/07/has-camden-town-brewery-ruined-craft-beer-ab-inbev\">selling to a global mega-brewer</a>, like Camden and Meantime, or make a cool £100m by wooing a private equity backer, <a href=\"https://www.theguardian.com/business/2017/apr/09/punk-beermaker-brewdog-sells-22-of-firm-to-private-equity-house\">as the founders of BrewDog did</a> earlier this month.</p> <p>Success stories like these have fostered an explosion in the number of micro-brewery startups, whether they do it for profit or sheer passion.</p> <p>The number of UK craft brewers has <a href=\"https://www.theguardian.com/business/2016/oct/03/uk-breweries-on-rise-craft-beer-sales-surge\">grown 65% from 1,026 in 2011 to around 1,700 today</a>, more per capita than any other nation in the world. Such rapid growth was made possible by tax reliefs introduced by Gordon Brown as chancellor in 2002 and further fuelled by a shift in appetites towards independent <a href=\"https://www.theguardian.com/travel/series/best-craft-beer-pubs-around-the-uk\">“craft” beers</a>.</p> <p>However, for all the cockle-warming success stories, many a beery vision has fallen flat. Figures from the Insolvency Service show that 19 drinks manufacturers went bust in 2014, 23 in 2015 and 24 in the first nine months of 2016.</p> <p>Not all were breweries. But enough nascent beer firms have hit the wall recently – Loch Ness, Delaval and Copper Dragon to name but a few – to show that brewing is far from a licence to print money.</p> <p>Rob Lowe was following his dream when he founded Rebel Brewing in Penryn, Cornwall. But six years after it started, and despite winning awards for its output, Rebel went into administration.</p> <p>“Our sales slipped due to increased competition and a lack of available funds to invest in bringing new products to market,” he said.</p>  <figure class=\"element element-image\" data-media-id=\"e2034286c6562c0f90159d60c072cfa5be973c0c\"> <img src=\"https://media.guim.co.uk/e2034286c6562c0f90159d60c072cfa5be973c0c/0_186_3500_2100/1000.jpg\" alt=\"Craft beers on pump at a bar\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Craft beers on pump at a bar in New York.</span> <span class=\"element-image__credit\">Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>  <p>Lowe thinks there is a danger that people are leaping headlong into the industry without thinking it through. “It is great that so many new breweries are emerging but unfortunately many are started by complete novices.</p> <p>“If everyone who wanted to start a brewery spent six months working in one they would see that the work is hard and dirty, margins are tight and competition is fierce.”</p> <p>Growing competition, says Lowe, also means the bar is constantly being raised on quality.</p> <p>“It is no longer OK to produce mediocre beer. It has to be better than all the local competition yet too many new brewers are making boring, bland beer and wondering why it doesn’t make money.”</p> <p>Rebel Brewing was bought out of administration and is up and running again, but Lowe is not involved.</p> <p>Another brewer, who asked not to be named, fears he will end up in bankruptcy court after his business failed, causing friction with family and friends.</p> <p>“We made all the classic mistakes and grew too far, too fast,” he said. “We owed HMRC money and before we knew it, they’d turned up with a lorry to take all our beer away.</p> <p>“I was perhaps too soft and you have to be more hard-nosed. A lot of people think it’s the case that you just start brewing beer and you’ll make money. It’s not that easy.”</p>  <figure class=\"element element-image\" data-media-id=\"d8a162a3c8355cfc47113378097cef0d0c957f7e\"> <img src=\"https://media.guim.co.uk/d8a162a3c8355cfc47113378097cef0d0c957f7e/0_573_7216_4331/1000.jpg\" alt=\"Punters sip beer on benches in the post-industrial tank bar Howling Hops tank bar in east London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Howling Hops tank bar in Hackney Wick, east London.</span> <span class=\"element-image__credit\">Photograph: Charles Hosea/PR</span> </figcaption> </figure>  <p>One of the <a href=\"https://www.theguardian.com/lifeandstyle/2015/nov/08/craft-beer-indepedent-brewers-micro-ed-cumming\">UK’s success stories</a> is Bristol-based Moor Beer, set up by American Justin Hawke, who decided to export the Californian craft beer revolution to British shores.</p> <p>“The UK seems to me to be the least regulated brewing industry in the world,” he said. “The cost of entry is virtually nothing. You can just log on, get the form from HMRC ... nobody inspects you initially to make sure you’re trading in a good way.</p> <p>“That’s great in that it gives everyone an opportunity but it allows people to enter the market who don’t have the skills or business acumen to be successful.”</p> <p>Hawke is also concerned about the increasing number of wannabe brewers crowdfunding their way into the industry. “It’s a largely unregulated and unknown way of investing used by people who a bank wouldn’t lend to because they don’t have a sound business model,” he said.</p>  <figure class=\"element element-image\" data-media-id=\"51842e56ba4c401f70526095aeae8a3410e65d3f\"> <img src=\"https://media.guim.co.uk/51842e56ba4c401f70526095aeae8a3410e65d3f/0_131_4000_2400/1000.jpg\" alt=\"the Little Creatures tap bar\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inside the Little Creatures craft beer brewery in Geelong, Victoria, Australia.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>  <p>“It allows hobbyists to entertain their notions. Brewdog would point to themselves as the exception but a lot have failed and will fail in the not-too-distant future.”</p> <p>Some industry observers think a reckoning is coming in the British brewing world. “The UK has the highest number of craft breweries per capita of anywhere in the world, even in America,” said Jonny Forsyth, global drinks analyst at market research group Mintel.</p> <p>“Yet, unlike America where craft is now a mainstream segment, only 23% of UK adults drink craft beer, according to Mintel’s latest [2016] beer report. In other words, there is massive over-supply and something has to give.</p> <p>“There is also an issue with the consistency of craft beer quality. The UK is seeing a certain amount of profiteering and some micro-brewers are charging a lot for very average beer. </p> <p>“So there is likely to be a cull of craft brands which do not justify their price tag in consumer minds.”</p> <p>Despite the warning, Hawke thinks the UK has room for more breweries before there’s any danger of the bubble bursting.</p> <p>But both he and Lowe warn that prospective brewmasters should have plenty of experience to draw upon and plenty of money to burn.</p> <p>“Go on a practical brewing course, get a job or volunteer at more than one local microbrewery for at least six months,” said Lowe.</p> <p>“Brew as many small batches at home as possible to the highest possible standards and get a six-figure sum behind you before you start. If you want a production brewery as a commercial thing, [start-up costs] are in the hundreds of thousands, if not millions,” said Hawke. “If you don’t have that, you probably want to go home.”</p> <h2>The cost of starting your own brewery</h2> <p>Setting up a microbrewery isn’t cheap. It’s possible to get a small business started with a <a href=\"https://www.theguardian.com/lifeandstyle/2013/jul/21/how-to-start-own-brewery\">homebrew kit that costs a few thousand pounds</a>. But if you want to set up a commercial enterprise straight away, that sort of cash won’t get you very far.</p> <p>We asked industry experts to estimate start-up costs for a brewery capable of producing 6 barrels (982 litres) on a budget, as well as a 20 barrel brewery for a big business or rich investor wanting to pull out all the stops.</p> <p>The list is by no means exhaustive but outlines the rough cost of the basics.<br></p> <p><strong>Six-barrel budget option – £110,000</strong></p> <p>PBC Brewery Installations will sell you a six-barrel brewhouse set for £78,000 and thinks you should settle for up to £30,000 in additional equipment and running costs. This brewery would produce beer in casks and bottles.</p> <p>Start-up costs include:</p> <p>£78,400 – brewhouse (including mash tun, hop tank and copper kettle)</p> <p>£4,000 – stock including malt, hops, bottles and labels</p> <p>£2,700 – 100 plastic casks</p> <p>£4,000 – electricity and drainage</p> <p>£3,000 – delivery vehicle</p> <p>£3,000 – cask washing equipment</p> <p>£3,500 – building works for fermentation and cooling</p> <p>£3,000 – annual rent and rates</p> <p>£1,000 – marketing</p> <p><strong>Expensive 20-barrel option – £1.5m</strong></p> <p>One experienced brewer, who asked to remain anonymous, reckons a top-end 20-barrel brewery for making beer in both casks and kegs could set you back as much as £1.5m, not including beer ingredients.</p> <p>Start up costs include:</p> <p>£1.2m – automated brewhouse (including mash tun, hop tank, copper kettle)</p> <p>£5,500 – 100 colour-coded and branded casks</p> <p>£7,000 – 100 colour-coded and branded kegs</p> <p>£100,000 – four high-end vessels/tanks</p> <p>£30,000 – cooling equipment, pallet truck, lab kit</p> <p>£30,000 – annual rent on large premises</p> <p>£35,000 – to hire an experienced brewer</p> <p>£100,000 – branding and consultancy</p> <p>• The caption of the third picture was amended on 17 April 2017 to correct the name of Howling Hops tank bar.<br></p>", 
      "newspaperEditionDate": "2017-04-15T00:00:00Z", 
      "charCount": "7428", 
      "firstPublicationDate": "2017-04-15T08:59:21Z", 
      "wordcount": "1310", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:51:54Z", 
      "trailText": "Tax relief, light regulation and crowdfunding has spawned nearly 2,000 craft beer firms in the UK but for every BrewDog dozens will go bust … and soon", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-18T08:59:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/15/how-the-beery-vision-of-brewing-a-small-fortune-can-fall-flat", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-15T08:59:21Z", 
    "type": "article", 
    "id": "business/2017/apr/15/how-the-beery-vision-of-brewing-a-small-fortune-can-fall-flat", 
    "pillarName": "News"
  }
]