[
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/16/oil-and-gas-shares-dip-as-norways-central-bank-advises-oslo-to-divest", 
    "sectionName": "Business", 
    "webTitle": "World’s biggest sovereign wealth fund proposes ditching oil and gas holdings", 
    "fields": {
      "bodyText": "The Norwegian central bank, which runs the country’s sovereign wealth fund – the world’s biggest – has told its government it should dump its shares in oil and gas companies, in a move that could have significant consequences for the sector. Norges Bank, which manages Norway’s $1tn fund, said ministers should take the step to avoid the fund’s value being hit by a permanent fall in the oil price. The fund was built on the back of Norway’s hydrocarbon wealth, and around 300bn krone (£27.73bn), or 6%, is invested in oil and gas companies. The recommendation by Norway’s central bank pushed down shares in European oil companies. Europe’s index of oil and gas shares hit its lowest level since mid-October on the news and was trading down 0.39% by late afternoon. “The return on oil and gas stocks has been significantly lower than in the broad equity market in periods of falling oil prices,” the bank explained in a statement. “Therefore, it is the bank’s assessment that the government’s wealth can be made less vulnerable to a permanent drop in oil prices if the GPFG [sovereign wealth fund] is not invested in oil and gas stocks.” The Norwegian government said it would consider the proposal, but a decision should not be expected until next year and a “thorough assessment” was required. “The issues raised by Norges Bank are complex and multifaceted,” the finance ministry said. The bank did not set a deadline for when the fund should drop its oil and gas holdings. However, it made clear that its recommendation involved divesting from existing oil and gas shares as well as ruling out future investments. The fund’s biggest oil and gas holding at the end of 2016 was $5.36bn in Anglo Dutch firm Shell, followed by $3.06bn in ExxonMobil, $2.04bn in fellow US oil firm Chevron, $2.02bn in the UK’s BP, and $2.01bn in France’s Total. It also has shares worth more than $1bn in oil services firm Schlumberger and Italy’s Eni. The central bank’s move was welcomed by Paul Fisher, former deputy head of the Bank of England’s Prudential Regulation Authority and senior associate at the Cambridge Institute for Sustainability Leadership. “It is not surprising that we see the world’s largest sovereign wealth fund managers no longer prepared to take the increasing risk associated with oil and gas assets, which do not have a long-term future,” he said. Greenpeace Norway welcomed the central bank’s intervention, but said Norway must now also cease exploring for oil in the Arctic. “Norway is already heavily invested in oil and gas resources, so selling off the oil fund’s fossil stocks will clearly help reduce our financial carbon risk,” said Truls Gulowsen, head of the group. Norway’s largest private pension by value said that if the fund did ditch oil and gas stocks, the action could influence other investors. Jan Erik Saugestad, chief executive of Storebrand Asset Management, said: “From a financial point of view this makes perfect sense, and we have been arguing for this for many years. This is a rational move given the overall exposure the Norwegian economy has towards oil.” Bill McKibben, co-founder of climate group 350.org, said the move was “as astonishing as the moment when the Rockefellers divested the world’s oldest oil fortune”. McKibben was referring to the Rockefeller Brothers Fund’s decision to divest from fossil fuels in 2014. The oil price fell below $30 a barrel in January 2016 during a two-year slump, but has since recovered to just over $60 in recent weeks on geopolitical uncertainty and expectations that major oil-producers will extend production curbs. • Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Energy industry jolted by advice to Norwegian government from its central bank, which runs $1tn fund</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "World’s biggest sovereign wealth fund proposes ditching oil and gas holdings", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7t7q3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8812501a8730404b2cff82cd450504458dd0572c\"> <img src=\"https://media.guim.co.uk/8812501a8730404b2cff82cd450504458dd0572c/0_131_4000_2400/1000.jpg\" alt=\"a north sea gas rig\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Statoil gas platform near Bergen. Norges Bank has advised Oslo to divest from the gas and oil industry or risk its sovereign wealth fund falling in value.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8812501a8730404b2cff82cd450504458dd0572c/0_131_4000_2400/500.jpg", 
      "body": "<p>The Norwegian central bank, which runs the country’s sovereign wealth fund – the world’s biggest – has told its government it should dump its shares in oil and gas companies, in a move that could have significant consequences for the sector.</p> <p>Norges Bank, which manages Norway’s $1tn fund, said ministers should take the step to avoid the fund’s value being hit by a permanent fall in the oil price.<br></p> <p>The fund was built on the back of Norway’s hydrocarbon wealth, and around 300bn krone (£27.73bn), or 6%, is invested in oil and gas companies.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/15/land-reforms-and-a-sovereign-fund-could-secure-uks-long-term-future\">Norway’s $885bn-nil advantage in Britain’s sea of social troubles</a> </p> </aside>  <p>The recommendation by Norway’s central bank pushed down shares in European oil companies. Europe’s index of oil and gas shares hit its lowest level since mid-October on the news and was trading down 0.39% by late afternoon.</p> <p>“The return on oil and gas stocks has been significantly lower than in the broad equity market in periods of falling oil prices,” <a href=\"https://www.nbim.no/en/transparency/news-list/2017/norges-bank-recommends-the-removal-of-oil-stocks-from-the-benchmark-index-of-the-government-pension-fund-global-gpfg/\">the bank </a>explained in a statement.</p> <p>“Therefore, it is the bank’s assessment that the government’s wealth can be made less vulnerable to a permanent drop in oil prices if the GPFG [sovereign wealth fund] is not invested in oil and gas stocks.”</p> <p>The Norwegian government said it would consider the proposal, but a decision should not be expected until next year and a “thorough assessment” was required. </p> <p>“The issues raised by Norges Bank are complex and multifaceted,” <a href=\"https://www.regjeringen.no/en/aktuelt/rad-fra-norges-bank-om-referanseindeksen-for-statens-pensjonsfond-utland-spu/id2579016/\">the finance ministry said</a>.</p> <p>The bank did not set a deadline for when the fund should drop its oil and gas holdings. However, it made clear that its recommendation involved divesting from existing oil and gas shares as well as ruling out future investments.</p> <p>The fund’s<a href=\"https://www.nbim.no/en/the-fund/holdings/?fullsize=true\"> </a>biggest oil and gas holding at the end of 2016<a href=\"https://www.nbim.no/en/the-fund/holdings/?fullsize=true\"> was $5.36bn in Anglo Dutch firm Shell</a>, followed by $3.06bn in ExxonMobil, $2.04bn in fellow US oil firm Chevron, $2.02bn in the UK’s BP, and $2.01bn in France’s Total. It also has shares worth more than $1bn in oil services firm Schlumberger and Italy’s Eni.</p> <p>The central bank’s move was welcomed by Paul Fisher, former deputy head of the Bank of England’s Prudential Regulation Authority and senior associate at the Cambridge Institute for Sustainability Leadership.<br></p> <p>“It is not surprising that we see the world’s largest sovereign wealth fund managers no longer prepared to take the increasing risk associated with oil and gas assets, which do not have a long-term future,” he said.</p> <p>Greenpeace Norway welcomed the central bank’s intervention, but said Norway <a href=\"https://www.theguardian.com/environment/2017/nov/14/norway-sued-over-arctic-oil-exploration-plans\">must now also cease exploring for oil in the Arctic</a>.</p> <p>“Norway is already heavily invested in oil and gas resources, so selling off the oil fund’s fossil stocks will clearly help reduce our financial carbon risk,” said Truls Gulowsen, head of the group. </p> <p>Norway’s largest private pension by value said that if the fund did ditch oil and gas stocks, the action could influence other investors.</p> <p>Jan Erik Saugestad, chief executive of Storebrand Asset Management, said: “From a financial point of view this makes perfect sense, and we have been arguing for this for many years. This is a rational move given the overall exposure the Norwegian economy has towards oil.”<br></p> <p>Bill McKibben, co-founder of climate group 350.org, said the move was “as astonishing as the moment when the Rockefellers divested the world’s oldest oil fortune”. </p> <p>McKibben was referring to the Rockefeller Brothers Fund’s<a href=\"https://www.theguardian.com/environment/2014/sep/22/rockefeller-heirs-divest-fossil-fuels-climate-change\"> decision to divest from fossil fuels in 2014</a>.</p> <p>The oil price fell below $30 a barrel in January 2016 during a two-year slump, but has since recovered to just over $60 in recent weeks on geopolitical uncertainty and expectations that major oil-producers will extend production curbs. </p> <p>• Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.</p>", 
      "newspaperEditionDate": "2017-11-17T00:00:00Z", 
      "charCount": "3707", 
      "firstPublicationDate": "2017-11-16T15:47:36Z", 
      "wordcount": "643", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-27T13:39:09Z", 
      "trailText": "Energy industry jolted by advice to Norwegian government from its central bank, which runs $1tn fund", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-19T15:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/16/oil-and-gas-shares-dip-as-norways-central-bank-advises-oslo-to-divest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-16T17:52:21Z", 
    "type": "article", 
    "id": "business/2017/nov/16/oil-and-gas-shares-dip-as-norways-central-bank-advises-oslo-to-divest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/nov/16/mark-carney-bank-of-england-is-ready-to-support-uk-through-any-brexit-shock-business-live", 
    "sectionName": "Business", 
    "webTitle": "First fall in UK annual retail sales since 2013, Carney says Bank will be nimble over Brexit - as it happened", 
    "fields": {
      "bodyText": "After recent declines, it was a slightly rosier picture for stock markets today, helped by some positive results from US businesses Wal-Mart and Cisco and some relatively positive economic news. But worries about the Republicans’ US tax reforms mean investors remain cautious. David Madden, market analyst at CMC Markets UK, said: Stocks markets in Europe are higher today as the bargain hunters move in. For now the selling pressure has cooled, but traders are still cautious after the market endured several days of selling in a row. One positive day won’t erase the memory of the declines that we saw recently. As we approach the end of the year, we could see further selling pressure as investors look to square up their position before the year ends. The final scores in Europe showed: The FTSE 100 finished up 14.33 points or 0.19% at 7386.94 Germany’s Dax rose 0.55% to 13,047.22 France’s Cac closed 0.66% higher at 5336.39 Italy’s FTSE MIB added 0.22% to 22,206.60 Spain’s Ibex ended up 0.75% at 10,088.7 But in Greece, the Athens market fell 2.43% to 701.36 On Wall Street, the Dow Jones Industrial Average is currently up 197 points or 0.85%. On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. Coinciding with the Bank of England forum in Liverpool, governor Mark Carney has told the Liverpool Echo that interest rates could rise a couple of times in the next few years. he told the paper: We’ll see how the economy evolves. If it evolves broadly in line with our projections we would probably raise interest rates a couple of times over the next few years. But there’s some pretty big forces, some pretty big decisions still to be taken with respect to Brexit by the UK Government and the Europeans and all of those things can affect the path (of the economy). The full story is here. One eminent Twitter user whose every tweet seems to cause headlines is Lloyd Blankfein, and his latest comments are about Brexit. Jill Treanor writes: The boss of Goldman Sachs has suggested a second EU referendum to confirm there is a consensus in the UK on the “monumental and irreversible” Brexit decision. Lloyd Blankfein, in his latest intervention via Twitter on Brexit, said there was “lots of handwringing” from chief executives about Brexit and the “tough and risky road ahead”. “Reluctant to say, but many wish for a confirming vote on a decision so monumental and irreversible. So much at stake, why not make sure consensus still there?” The full story is here: Markets are heading higher after recent declines, helped by positive results from a couple of US corporations and some better than expected data. Joshua Mahony, market analyst at IG, said: European and US markets are following the lead of their Asian counterparts, with yesterday’s widespread losses being left behind for a more positive outlook today. The final remnants of the third quarter earnings season have helped US indices along, with a strong showing from Cisco and Wal-mart providing a boost as we leave behind a quarter which saw significant outperformance bred largely from low expectations. The outperformance of Wal-Mart is particularly welcome, with rising sales helping the World’s biggest retailer to gain over 8%, boosting the retail sector ahead of the crucial festive period. The retail sector boost was felt on both sides of the Atlantic, with the October UK retail sales figure outperforming across the board, helped by a historically low pound. However, while we saw retail sales beat expectations, the fact that the year-on-year figure remains in negative growth will not be lost to economists, with the economy continuing to flounder amid an uncertain economic outlook. Investors are also cautious about the Republican’s proposed US tax reforms, and whether they will be passed by lawmakers or not. Carney is asked about being criticised for commenting on Brexit by both sides of the polictical spectrum. He says, we have to look straight through that. The only thing political for us is if we try to anticipate a political reaction. We have a responsibility under law to identify major risks to UK financial system and the broader economy. In advance of the referendum and today we see some of the most important risks relate to Brexit so when we testify to Parliament and when we sit here...we view that there are risks and there are big risks and we have to disclose those under law, then we have to say what we are doing to reduce those risks and again be honest and open, and say if there are some risks we can address you should know about them and hold others to account for addressing them. He is asked, did the bank do a good enough job in explaining what it was worried about? He says, we were under a statutory responsibility to identify risks. If there was a vote to leave, we said the exchange rate would go down - you can judge whether it did. We said there would be pressure on UK financial institutions. We let them put collateral with us so they could borrow almost unlimited amounts with us, we co-ordinated with other central banks, so in the morning after the referendum...we could stand up and say we’re well prepared, the system’s going to be fine. That is the criteria we should be judged against. Some people during the campaign didn’t want to know there were risks, but there were, we did our best to address them... There are risks associated with the nature of leaving, it matters what type of deal we get, it matters what the timeline is. With that the session ends and the governors mingle with the audience. On Brexit, Carney adds that the Bank makes a judgement about how businesses and households are acting today, what their expectation is in the end. Businesses are not investing as much as when financial conditions are good, but they are also not acting as if it’s going to be a very bad outcome from Brexit. Households are being more affected by the real income squeeze than a concern about future wages under a bad Brexit scenario. What matters is how those expectations change in time, that will happen when there is real information. It could go either way. Whatever happens we will be nimble enough to bring inflation back to target while supporting the economy, and the core of financial system will be there. On Brexit, Sir Jon Cunliffe says the Bank’s job is to ensure monetary stability, make sure whatever happens people don’t have to worry about inflation, and financial stablity, so people don’t have to worry about disruption to the fin system as we saw in the crisis. We do this by working closely with banks so when things change, there is no disruption to financial services, in terms of things like insurance contracts. We test the banks to make sure they are strong enough to withstand a big event. We are helping government to turn EU law on financial services into UK law. And we have to stay nimble so we can take action as it becomes clear what sort of Brexit it will be. Sam Woods is asked how the Bank keeps banks safe. We have all sorts of complicated frameworks but they come down to two things: does the bank have enough of its own money to absorb any losses, and are the people running the bank honest, competent and know what they’re doing. If either question is no, we take action. It would be easy to crush all risk out of the system, but we don’t want to do that, we want banks to do useful things like lending to consumers and businesses. Woods is asked about why the money was put into the banks rather than helping the NHS. He says it’s a fair point. Back in 2008 we put £66bn into two of our banks, same number as all currency in circulation. It was a terrible thing, and a lot of work we;e done is to make the system stronger so that next time we have more options and not just taxpayer writing a cheque. Sir Jon Cunliffe adds that the money was put in not to save the bankers but to save the economy from the bankers. The anger [about the crisis] is well justified. Ben Broadbent is asked to explain why interest rates rose at the most recent meeting, in two and a half minutes. He emphasises the importance of stable inflation, saying volatile inflation is not good for economy, and it makes it difficult for businesses to plan. We vary the interest rate to ensure inflation is stable. Inflation can be too low as well as too high. After the financial crisis, the danger was it was too low, interest rates were cutt to ensure that didn’t happen. After the referendum, the value of the currency fell, all stuff we buy from abroad went up in price and pushed up the rate of inflation. Although interest rates are at historic lows, the MPC did decide to put them up at last meeting. It makes borrowing a bit more expensive, adds a little bit to savings, helps to control inflation. On wages he said: Wages are not going up as rapidly as they used to before the crisis. The problem we have in the economy is productivity, how much more productive we get over time. That is fundamentally why wages are growing less quickly. On whether interest rates are effective, he said the policy has worked pretty well. After a couple of days of decline, US markets have opened in positive territory after strong earnings from Cisco and Wal-Mart. The Dow Jones Industrial Average is up 130 points or 0.57% while the S&amp;P 500 opened 0.39% higher and Nasdaq Composite 0.55% better. Away from the Bank, some more US data. Industrial production rose by more than expected in October, up 0.9% compared to a 0.4% rise in September, as output rebounded after the effects of the recent hurricanes. Analysts had been expecting a 0.5% increase last month. Talking about the difficulties of communicating, Carney says the Bank’s charter in 1694 begins with a 700 word sentence, which no one would do now. Not clear and open transparent communication. Carney moves onto the economy, and says the recovery since the financial crash has been slower than the Great Depression, real incomes have fallen. But more recently the UK and local economy has picked up. Carney says they will discuss what causes changes in the economy, what effects they have and what role the Bank has (the team has been around schools this morning talking about this.) He says people think economists are perceived as being terrible about explaining the economy in an accessible way, and that is what they are now trying to do. Mark Carney is introducing the session, talking about Liverpool and his favourite football team (Everton) and favourite band (the Lightening Seeds) and dropping the occasional groan-inducing song title into his comments. Here are the Bank’s governors waiting to answer questions: The Bank of England’s Future Forum in Liverpool is set to begin shortly, details here and follow it live here. The Bank describes it thus: “We will discuss what we have been doing to make the economy and our work more accessible to all. We will showcase initiatives like our new education programme, our revamped major publications and our new website. For this session we will partner with Economy and Rethinking Economics, who are at the forefront of the campaign to make economics open, relevant and accessible. And we’ll be asking for full and frank feedback on what we’ve done so far and what we might do in future.” Top officials including Mark Carney, Ben Broadbent and Sir Jon Cunliffe will be answering questions. The number of Americans filing for unemployment benefits rose unexpectedly last week, partly because authorities are still clearing backlog of claims in Puerto Rico following the disruption caused by hurricanes. New claims increased by 10,000 to a seasonally adjusted 249,000 in the week ending 11 November, the US Labor Department said. Economists polled by Reuters were expecting a fall in the number of new claims to 235,000. Sales at Asda, Walmart’s UK supermarket chain, rose over the third quarter, by 1.1% on a like-for-like basis. It was slower than the 1.8% growth achieved in the previous quarter, but marked the second consecutive rise in quarterly sales following three years of falls. Walmart boss Doug McMillon said lower prices were encouraging shoppers to buy more: In the UK, Asda delivered positive comparative sales again this quarter. The improvements in store experience and price investments are increasing store basket sizes. We’re excited to have Roger Burnley lead Asda into the future as chief executive starting next year. Over the past year, Roger has been our chief operating officer and deputy chief executive and he has a long and distinguished retail career. I’d like to thank Sean Clarke for the tremendous work that he has done over the past year to stabilise the business and position it for growth. Over in the US, the world’s largest retailer has reported its 13th consecutive rise in quarterly like-for-like sales, driven by growth in both shops and online. Sales at Walmart stores open for more than a year rose 2.7%, excluding fuel, in the third quarter ending on 31 October. Analysts were expecting weaker growth of 1.7%. Adjusted earnings a share increased to $1, beating expectations of 97 cents a share. Doug McMillon, Walmart’s president and chief executive: We have momentum, and it’s encouraging to see customers responding to our store and eCommerce initiatives. We are leveraging our unique assets to save customers time and money and serve them in ways that are easy, fast, friendly and fun. The results, together with strong earnings reported by Cisco, are expected to boost Wall Street following two days of losses. Mark Carney (and some of his senior colleagues from the Bank of England) will be hosting a session from 2pm on what they have been doing to make the economy and the Bank’s work more accessible. Details below for anyone wanting to follow the event live: The British Retail Consortium says the October retail sales data from the ONS shows retailers are feeling the impact of the squeeze in household finances (as prices rise faster than wages): These figures suggest retail sales held up better in October than other sources have suggested, however there is still little cause to start the Christmas celebrations. Consumers are clearly feeling the squeeze, with sales down year on year and spending being directed into the second-hand market. It is therefore, vital that the chancellor does not add to the pressures on UK households’ finances in his upcoming budget. Scottish Widows chairman Nick Prettejohn has been named the next chair of the publisher of the Daily Mirror, Sunday Mirror and Sunday People. Prettejohn, a former BBC Trustee, will join Trinity Mirror, which is in talks to buy Richard Desmond’s Express Newspapers for £125m, in May. The pound is up a touch after the UK retail sales data, which showed stronger-than-expected growth in sales at 0.3% in October. Sterling is currently up 0.2% against the dollar at $1.3189, and up 0.5% against the euro at €1.1212. Connor Campbell, analyst at Spread Ex, gives his take: A better than forecast - but far from great - UK retail sales reading has managed to cheer up the pound. Superficially October’s retail sales reading wasn’t bad, coming in at 0.3% against the 0.1% expected and September’s upwards revised -0.7%. However year-on-year the figure actually fell 0.3% - the first annual decline since March 2013 - meaning you’d have to be pretty desperate to treat the data as positive. Yet after the inflation and wage growth misery of the last couple of days, desperate the pound is. Andrew Sentance, former member of the Bank of England’s Monetary Policy Committee, says that Philip Hammond won’t be so keen to stress Britain’s relative growth performance when he presents his budget next week: Sadiq Khan, the Mayor of London, has said the Uber appeal process could go on for a number of years. Uber is currently appealing against the decision by Transport for London to strip it of its London licence on the basis that the company is not a “fit and proper” private car hire operator. The firm can continue to operate in the capital until it has exhausted the appeals process... Khan is taking questions from the London Assembly: Eurozone inflation was 1.4% in October according to Eurostat, confirming its earlier flash estimate. It was a slight drop from 1.5% in September. Fuel, hotels and milk, cheese and eggs made the biggest contributions to inflation last month, while clothing and social protect held it back. Here is a table showing how inflation rates across the European Union compare (showing the UK has one of the highest rates at 3%): Consumer reluctance to spend money in October was evident in clothing sales, which fell by 1.5% over the month. However, retailers are putting a lot of that down to warmer weather, which they say put people off from stocking up on winter clothing. The ONS says: Feedback from a number of clothing retailers suggested that a particularly mild October meant that consumers delayed purchasing winter season clothing. The Met Office summary for October 2017 said that the UK mean temperature was above the long-term average for this period. James Smith, economist at ING, says that while the warmer weather played a part in the drop in clothing sales, there is also a broader weakness in consumer spending: After a fairly sharp slump in September, retail sales stagnated in October as unseasonably warm weather meant shoppers weren’t replenishing their winter wardrobes. But as weak readings from Visa and the British Retail Consortium have highlighted in recent months, consumers are still remaining very cautious more generally, particularly when it comes to non-essentials. The household spending squeeze may have passed its worst, and indeed we think headline inflation will trend downwards from here. But wage growth remains under pressure, and with jobs growth showing early signs of stalling, we think incomes may not accelerate as fast as the Bank of England is hoping in 2018. That means consumers are likely to continue to take a cautious approach to spending for at least a couple more quarters. Some economists are not overly impressed with the 0.3% rise in retail sales in October, cautioning that it still paints a pretty weak picture of the consumer backdrop. Demand for second-hand goods was a key driver of the 0.3% increase in monthly retail sales, according to the Office for National Statistics. Consumers bought antiques, fine art and visited auction houses and charity shops in greater numbers in October. Computers and phones were also popular items last month. Kate Davies, a senior statistician at the ONS, says: We are continuing to see an underlying picture of steady growth in retail sales, although this October suffered in comparison with a very strong October in 2016. Growth month-on-month in October was particularly strong in the second-hand goods sector, which includes auction houses and antique dealers. Retail sales have beaten expectations with a 0.3% increase in October. Economists forecast 0.1%. August has also been revised up slightly to show a sales drop of 0.7%, compared with a previous estimate of a 0.8% fall. It wasn’t enough to prevent the first drop in annual sales since March 2013, with sales in October down 0.3% compared with a year earlier. UK retail sales data for October are coming up at 9.30am and should provide a key insight into consumer spending habits as real wages fall. Economists polled by Reuters are expecting a 0.1% pick-up over the month, following a 0.8% fall in August. The figures are also expected to show the first annual drop since March 2013, with economists predicting a 0.6% decline compared with October 2016. Wasi Rizvi, analyst at RBC Capital Markets, says the shock departure of GKN’s chief executive designate is “another knock to confidence” after a profit warning a month ago. While today’s warning is clearly more one-off in nature than October’s, it is a major knock to management credibility. The turmoil may be seen by some as perhaps making a break up [of the group] more likely and we expect that investors will continue to see value creation potential in such a scenario. The appointment of an independent interim chief executive may also prompt some fresh thinking. However today’s update will also further call into question the attractions of GKN Aerospace as a stand-alone business, given it appears that margins have been overstated in the past. Here is our full story on today’s surprise announcement: Engineering group GKN is the FTSE 100’s worst performer this morning, with shares currently down 8%. It follows the company’s shock announcement that chief executive designate, Kevin Cummings, has been pushed out before he’s even started the job. An extraordinary announcement from GKN this morning. The engineering giant has ousted Kevin Cummings, the man who was picked in September to take over as chief executive in December when Nigel Stein retires. Cummings, who was until today head of GKN’s aerospace business, has left “with immediate effect”. His departure follows further write-downs in its US aerospace business which are expected to be somewhere between £80m and £130m. A statement from the company reads: The GKN board has concluded that the next stage of GKN’s development is best delivered under alternative leadership. As a result, Kevin Cummings, previously CEO designate, will leave the board and GKN with immediate effect. The board has asked Anne Stevens, currently a non-executive director of the Board, to assume the role of Interim Chief Executive with effect from 1 January 2018 until a successor is appointed. As planned, Nigel Stein will continue as Chief Executive until he retires from the role on 31 December 2017. The FTSE 100 is slightly higher this morning, up just 5 points at 7,377. Here is how it’s looking across Europe: FTSE 100: +0.1% at 7,377 Germany’s DAX: +0.5% at 13,036 France’s CAC: +0.4% at 5,321 Italy’s FTSE MIB: -0.04% at 22,150 Spain’s IBEX: +0.5% at 10,065 Europe’s STOXX 600: +0.4% at 383 Commenting on the current state of the economy, the Bank of England governor said the UK was worse off than it would have been if Britain had voted to remain in the EU. We have not done as well in the short term as we would have done if the vote had gone the other way. We’ve gone from being the fastest growing economy in the G7 to one the slowest. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Mark Carney gave reassurance this morning that the Bank of England stands ready to do whatever it can to support the UK economy in the event of any Brexit shock. In an interview with ITV’s Good Morning Britain, the governor said policymakers at Threadneedle Street would keep inflation low and the financial system secure, whether or not a Brexit deal was struck with the EU. We will do whatever we can to support the economy during the transition - whether there is no deal or a comprehensive deal. We can provide support by keeping prices low and stable and by making sure banks can withstand whatever shock that might come whatever deal we have. People shouldn’t have to worry about inflation and financial stability. We’ll make sure inflation stays low and the banks stay strong. Carney added that a transition deal would be in “everyone’s interest”, and negotiators were working with that goal in mind. He gave the interview in Liverpool, where he will be joined today from his colleagues Ben Broadbent, Sir Jon Cunliffe and Sir Dave Ramsden and for the 2017 Bank of England Future Forum. The policymakers will visit schools across the city to discuss the Bank’s role in serving society. Also coming up today... 9.30am GMT: UK retail sales for October will give the latest snapshot of the high street and appetite among consumers to spend 10am GMT: Eurozone inflation data will provide a final estimate for October 1.30pm GMT: US weekly jobs losses will give the most recent update of the labour market", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>UK retail sales fell for the first time in October, year-on-year, since 2013, despite stronger-than-expected growth over the month</p><ul><li><a href=\"https://www.theguardian.com/business/2017/nov/16/uk-retail-sales-fall-food-prices-economic-uncertainty\">UK retail sales rise 0.3% in October but fall 0.3% over the year</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2017/nov/16/mark-carney-bank-of-england-is-ready-to-support-uk-through-any-brexit-shock-business-live?page=with:block-5a0d47fa02d23606ce8ca071#block-5a0d47fa02d23606ce8ca071\">Carney: Bank of England will support UK through any Brexit shock</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/nov/16/mark-carney-bank-of-england-is-ready-to-support-uk-through-any-brexit-shock-business-live?page=with:block-5a0d690b22c4a1070a15e7c9#block-5a0d690b22c4a1070a15e7c9\">Eurozone inflation falls to 1.4% in October from 1.5% in September</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/nov/16/mark-carney-bank-of-england-is-ready-to-support-uk-through-any-brexit-shock-business-live?page=with:block-5a0d937b22c4a1070a15ea20#block-5a0d937b22c4a1070a15ea20\">US jobless claims rise unexpectedly</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/nov/16/mark-carney-bank-of-england-is-ready-to-support-uk-through-any-brexit-shock-business-live?page=with:block-5a0d9fa102d23606ce8ca42e#block-5a0d9fa102d23606ce8ca42e\">Bank of England governors quizzed on rates and Brexit </a></li></ul>", 
      "byline": "Angela Monaghan (until 2pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "First fall in UK annual retail sales since 2013, Carney says Bank will be nimble over Brexit - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7t6cf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"08ed65b033d7b2811d2601c5d7d90613890baf90\"> <img src=\"https://media.guim.co.uk/08ed65b033d7b2811d2601c5d7d90613890baf90/0_368_5760_3456/1000.jpg\" alt=\"Shops on King Edward Street in the Victoria Quarter, Leeds. UK retail sales fell for the first time on an annual basis in October, despite stronger-than-expected growth over the month\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shops on King Edward Street in the Victoria Quarter, Leeds. UK retail sales fell for the first time on an annual basis in October, despite stronger-than-expected growth over the month</span> <span class=\"element-image__credit\">Photograph: Ian Dagnall / Alamy/Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/08ed65b033d7b2811d2601c5d7d90613890baf90/0_368_5760_3456/500.jpg", 
      "body": "<div id=\"block-5a0dbf661e4ba606048cbe35\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T17:46:10.657Z\">5.46pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets close higher</h2>  <div class=\"block-elements\">  <p>After recent declines, it was a slightly rosier picture for stock markets today, helped by some positive results from US businesses Wal-Mart and Cisco and some relatively positive economic news. But worries about the Republicans’ US tax reforms mean investors remain cautious. David Madden, market analyst at CMC Markets UK, said:</p> <blockquote class=\"quoted\"> <p>Stocks markets in Europe are higher today as the bargain hunters move in. For now the selling pressure has cooled, but traders are still cautious after the market endured several days of selling in a row. One positive day won’t erase the memory of the declines that we saw recently. As we approach the end of the year, we could see further selling pressure as investors look to square up their position before the year ends. </p> </blockquote> <p>The final scores in Europe showed:</p> <ul> <li><strong>The FTSE 100 finished up 14.33 points or 0.19% at 7386.94</strong></li> <li><strong>Germany’s Dax rose 0.55% to 13,047.22</strong></li> <li><strong>France’s Cac closed 0.66% higher at 5336.39</strong></li> <li><strong>Italy’s FTSE MIB added 0.22% to 22,206.60</strong></li> <li><strong>Spain’s Ibex ended up 0.75% at 10,088.7</strong></li> <li><strong>But in Greece, the Athens market fell 2.43% to 701.36</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently up 197 points or 0.85%.</p> <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5a0dc99c145791064b703cf4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T17:26:25.746Z\">5.26pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Coinciding with the Bank of England forum in Liverpool, governor Mark Carney has told the Liverpool Echo that interest rates could rise a couple of times in the next few years. he told the paper:</p> <blockquote class=\"quoted\"> <p>We’ll see how the economy evolves. If it evolves broadly in line with our projections we would probably raise interest rates a couple of times over the next few years.</p> <p>But there’s some pretty big forces, some pretty big decisions still to be taken with respect to Brexit by the UK Government and the Europeans and all of those things can affect the path (of the economy).</p> </blockquote> <p>The full story is <a href=\"http://www.liverpoolecho.co.uk/news/liverpool-news/bank-england-governor-says-interest-13912918\">here.</a></p> </div>   </div> <div id=\"block-5a0dc3284d3cc306c059727b\" class=\"block\" data-block-contributor=\"profile/jilltreanor\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T16:59:37.103Z\">4.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>One eminent Twitter user whose every tweet seems to cause headlines is Lloyd Blankfein, and his latest comments are about Brexit. Jill Treanor writes:</p> <blockquote> <p>The boss of <a href=\"https://www.theguardian.com/business/goldmansachs\">Goldman Sachs</a> has suggested a second EU referendum to confirm there is a consensus in the UK on the “monumental and irreversible” Brexit decision.</p> <p>Lloyd Blankfein, <a href=\"https://twitter.com/lloydblankfein/status/931170132616974336\">in his latest intervention via Twitter</a> on Brexit, said there was “lots of handwringing” from chief executives about Brexit and the “tough and risky road ahead”.</p> <p>“Reluctant to say, but many wish for a confirming vote on a decision so monumental and irreversible. So much at stake, why not make sure consensus still there?”</p> </blockquote> <p>The full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/16/goldman-sachs-boss-calls-for-second-brexit-referendum\">Goldman Sachs boss calls for second Brexit referendum</a> </p> </aside> </div>   </div> <div id=\"block-5a0db98dae6bf6067967c97b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T16:17:33.609Z\">4.17pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Markets are heading higher after recent declines, helped by positive results from a couple of US corporations and some better than expected data. Joshua Mahony, market analyst at IG, said:</p> <blockquote class=\"quoted\"> <p>European and US markets are following the lead of their Asian counterparts, with yesterday’s widespread losses being left behind for a more positive outlook today. The final remnants of the third quarter earnings season have helped US indices along, with a strong showing from Cisco and Wal-mart providing a boost as we leave behind a quarter which saw significant outperformance bred largely from low expectations.</p> <p>The outperformance of Wal-Mart is particularly welcome, with rising sales helping the World’s biggest retailer to gain over 8%, boosting the retail sector ahead of the crucial festive period. The retail sector boost was felt on both sides of the Atlantic, with the October UK retail sales figure outperforming across the board, helped by a historically low pound. However, while we saw retail sales beat expectations, the fact that the year-on-year figure remains in negative growth will not be lost to economists, with the economy continuing to flounder amid an uncertain economic outlook.</p> </blockquote> <p>Investors are also cautious about the Republican’s proposed US tax reforms, and whether they will be passed by lawmakers or not.</p> </div>   </div> <div id=\"block-5a0daaff02d23606ce8ca4ee\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T15:30:05.260Z\">3.30pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Some people didn't want to know there were Brexit risks - Carney</h2>  <div class=\"block-elements\">  <p>Carney is asked about being criticised for commenting on Brexit by both sides of the polictical spectrum.</p> <p>He says, we have to look straight through that. The only thing political for us is if we try to anticipate a political reaction. We have a responsibility under law to identify major risks to UK financial system and the broader economy.</p> <p>In advance of the referendum and today we see some of the most important risks relate to Brexit so when we testify to Parliament and when we sit here...we view that there are risks and there are big risks and we have to disclose those under law, then we have to say what we are doing to reduce those risks and again be honest and open, and say if there are some risks we can address you should know about them and hold others to account for addressing them.</p>  <figure class=\"element element-image\" data-media-id=\"b7e81fa29dca1c68a516da0f669a388ee5f6fd9f\"> <img src=\"https://media.guim.co.uk/b7e81fa29dca1c68a516da0f669a388ee5f6fd9f/0_0_773_438/500.jpg\" alt=\"carneynov16\" width=\"500\" height=\"283\" class=\"gu-image\" /> </figure>  <p><em>He is asked, did the bank do a good enough job in explaining what it was worried about?</em></p> <p>He says, we were under a statutory responsibility to identify risks. If there was a vote to leave, we said the exchange rate would go down - you can judge whether it did. We said there would be pressure on UK financial institutions. We let them put collateral with us so they could borrow almost unlimited amounts with us, we co-ordinated with other central banks, so in the morning after the referendum...we could stand up and say we’re well prepared, the system’s going to be fine. That is the criteria we should be judged against. Some people during the campaign didn’t want to know there were risks, but there were, we did our best to address them...</p> <p>There are risks associated with the nature of leaving, it matters what type of deal we get, it matters what the timeline is. </p> <p><em>With that the session ends and the governors mingle with the audience.</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-16T15:36:35.078Z\">at 3.36pm GMT</time></p>  </div> <div id=\"block-5a0da99f02d23606ce8ca4db\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T15:13:00.006Z\">3.13pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>On Brexit, Carney adds that the Bank makes a judgement about how businesses and households are acting today, what their expectation is in the end.</p> <p>Businesses are not investing as much as when financial conditions are good, but they are also not acting as if it’s going to be a very bad outcome from Brexit.<br></p> <p>Households are being more affected by the real income squeeze than a concern about future wages under a bad Brexit scenario. What matters is how those expectations change in time, that will happen when there is real information. It could go either way.</p> <p>Whatever happens we will be nimble enough to bring inflation back to target while supporting the economy, and the core of financial system will be there.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-16T15:31:47.109Z\">at 3.31pm GMT</time></p>  </div> <div id=\"block-5a0da73022c4a1070a15eafc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T15:03:56.352Z\">3.03pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>On Brexit, Sir Jon Cunliffe says the Bank’s job is to ensure monetary stability, make sure whatever happens people don’t have to worry about inflation, and financial stablity, so people don’t have to worry about disruption to the fin system as we saw in the crisis.</p> <p>We do this by working closely with banks so when things change, there is no disruption to financial services, in terms of things like insurance contracts. We test the banks to make sure they are strong enough to withstand a big event. We are helping government to turn EU law on financial services into UK law.</p> <p>And we have to stay nimble so we can take action as it becomes clear what sort of Brexit it will be.</p> </div>   </div> <div id=\"block-5a0da5bc02d23606ce8ca4a4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T14:56:19.209Z\">2.56pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Anger about the financial crisis is well justified - BoE's Cunliffe</h2>  <div class=\"block-elements\">  <p>Sam Woods is asked how the Bank keeps banks safe.</p> <p>We have all sorts of complicated frameworks but they come down to two things: does the bank have enough of its own money to absorb any losses, and are the people running the bank honest, competent and know what they’re doing. If either question is no, we take action.</p> <p>It would be easy to crush all risk out of the system, but we don’t want to do that, we want banks to do useful things like lending to consumers and businesses.</p> <p>Woods is asked about why the money was put into the banks rather than helping the NHS.</p> <p>He says it’s a fair point. Back in 2008 we put £66bn into two of our banks, same number as all currency in circulation. It was a terrible thing, and a lot of work we;e done is to make the system stronger so that next time we have more options and not just taxpayer writing a cheque.</p> <p>Sir Jon Cunliffe adds that the money was put in not to save the bankers but to save the economy from the bankers. The anger [about the crisis] is well justified.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-16T15:31:18.114Z\">at 3.31pm GMT</time></p>  </div> <div id=\"block-5a0da35d22c4a1070a15ead8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T14:48:41.714Z\">2.48pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Productivity main reason wages are growing less quickly - BoE's Broadbent</h2>  <div class=\"block-elements\">  <p>Ben Broadbent is asked to explain why interest rates rose at the most recent meeting, in two and a half minutes.</p> <p>He emphasises the importance of stable inflation, saying volatile inflation is not good for economy, and it makes it difficult for businesses to plan.</p> <p>We vary the interest rate to ensure inflation is stable. Inflation can be too low as well as too high. After the financial crisis, the danger was it was too low, interest rates were cutt to ensure that didn’t happen.</p> <p>After the referendum, the value of the currency fell, all stuff we buy from abroad went up in price and pushed up the rate of inflation.</p> <p>Although interest rates are at historic lows, the MPC did decide to put them up at last meeting. It makes borrowing a bit more expensive, adds a little bit to savings, helps to control inflation.</p> <p>On wages he said: Wages are not going up as rapidly as they used to before the crisis. The problem we have in the economy is productivity, how much more productive we get over time. That is fundamentally why wages are growing less quickly.</p> <p>On whether interest rates are effective, he said the policy has worked pretty well. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-16T14:48:59.154Z\">at 2.48pm GMT</time></p>  </div> <div id=\"block-5a0da2b822c4a1070a15eaca\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T14:39:40.244Z\">2.39pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street opens higher</h2>  <div class=\"block-elements\">  <p>After a couple of days of decline, US markets have opened in positive territory after strong earnings from Cisco and Wal-Mart.</p> <p>The Dow Jones Industrial Average is up 130 points or 0.57% while the S&amp;P 500 opened 0.39% higher and Nasdaq Composite 0.55% better.</p> </div>   </div> <div id=\"block-5a0da1e302d23606ce8ca45c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T14:35:50.567Z\">2.35pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US industrial output better than expected</h2>  <div class=\"block-elements\">  <p>Away from the Bank, some more US data.</p> <p>Industrial production rose by more than expected in October, up 0.9% compared to a 0.4% rise in September, as output rebounded after the effects of the recent hurricanes. Analysts had been expecting a 0.5% increase last month.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-16T14:36:07.908Z\">at 2.36pm GMT</time></p>  </div> <div id=\"block-5a0da1b1be620206ef71d5e2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T14:33:29.961Z\">2.33pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bankofengland/status/931167179441082368\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">You can also watch <a href=\"https://twitter.com/hashtag/FutureForumBoE?src=hash&amp;ref_src=twsrc%5Etfw\">#FutureForumBoE</a> live on our Facebook page: <a href=\"https://t.co/YfEefmZY0a\">https://t.co/YfEefmZY0a</a> <a href=\"https://t.co/HZDKwNYZBc\">pic.twitter.com/HZDKwNYZBc</a></p>&mdash; Bank of England (@bankofengland) <a href=\"https://twitter.com/bankofengland/status/931167179441082368?ref_src=twsrc%5Etfw\">November 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0da14022c4a1070a15eaab\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T14:32:23.977Z\">2.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Talking about the difficulties of communicating, Carney says the Bank’s charter in 1694 begins with a 700 word sentence, which no one would do now. Not clear and open transparent communication. </p> </div>   </div> <div id=\"block-5a0da006be620206ef71d5c3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T14:29:57.453Z\">2.29pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Carney moves onto the economy, and says the recovery since the financial crash has been slower than the Great Depression, real incomes have fallen. But more recently the UK and local economy has picked up.</p> <p>Carney says they will discuss what causes changes in the economy, what effects they have and what role the Bank has (the team has been around schools this morning talking about this.)</p> <p>He says people think economists are perceived as being terrible about explaining the economy in an accessible way, and that is what they are now trying to do.</p> </div>   </div> <div id=\"block-5a0d9fa102d23606ce8ca42e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T14:25:33.780Z\">2.25pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Mark Carney is introducing the session, talking about Liverpool and his favourite football team (Everton) and favourite band (the Lightening Seeds) and dropping the occasional groan-inducing song title into his comments.</p> </div>   </div> <div id=\"block-5a0d9e4d02d23606ce8ca420\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T14:20:23.091Z\">2.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here are the Bank’s governors waiting to answer questions:</p>  <figure class=\"element element-image\" data-media-id=\"d55cdf7354b3cfeeea3615b47b41dd14005c453f\"> <img src=\"https://media.guim.co.uk/d55cdf7354b3cfeeea3615b47b41dd14005c453f/7_15_840_432/500.jpg\" alt=\"BOEforum\" width=\"500\" height=\"257\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a0d997d22c4a1070a15ea5c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T14:02:40.200Z\">2.02pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Bank of England’s Future Forum in Liverpool is set to begin shortly, details <a href=\"http://www.bankofengland.co.uk/publications/Pages/news/2017/futureforum-2017.aspx\">here</a> and follow it live <a href=\"https://www.youtube.com/watch?v=ZBVtZLKtyrM\">here</a>.</p> <p>The Bank describes it thus: “We will discuss what we have been doing to make the economy and our work more accessible to all. We will showcase initiatives like our new education programme, our revamped major publications and our new website. For this session we will partner with <a href=\"http://www.ecnmy.org/\">Economy</a> and <a href=\"http://www.rethinkeconomics.org/\">Rethinking Economics</a>, who are at the forefront of the campaign to make economics open, relevant and accessible. And we’ll be asking for full and frank feedback on what we’ve done so far and what we might do in future.”</p> <p>Top officials including Mark Carney, Ben Broadbent and Sir Jon Cunliffe will be answering questions. <br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-16T14:22:54.104Z\">at 2.22pm GMT</time></p>  </div> <div id=\"block-5a0d937b22c4a1070a15ea20\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T13:52:26.378Z\">1.52pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Surprise rise in US jobless claims</h2>  <div class=\"block-elements\">  <p>The number of Americans filing for unemployment benefits rose unexpectedly last week, partly because authorities are still clearing backlog of claims in Puerto Rico following the disruption caused by hurricanes.</p> <p>New claims increased by 10,000 to a seasonally adjusted 249,000 in the week ending 11 November, the <a href=\"https://www.dol.gov/opa/media/press/eta/ui/current.htm\">US Labor Department</a> said.</p> <p>Economists polled by Reuters were expecting a fall in the number of new claims to 235,000.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jbjakobsen/status/931154340043284481\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US jobless claims rose to a six-week high (249k), a move that may partly owe to volatility around the Veterans Day holiday <a href=\"https://t.co/kNl99aBJ4S\">pic.twitter.com/kNl99aBJ4S</a></p>&mdash; Johnny Bo Jakobsen (@jbjakobsen) <a href=\"https://twitter.com/jbjakobsen/status/931154340043284481?ref_src=twsrc%5Etfw\">November 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0d9038be620206ef71d526\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T13:32:42.032Z\">1.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Asda sales grow for a second quarter</h2>  <div class=\"block-elements\">  <p><strong>Sales at Asda, Walmart’s UK supermarket chain, rose over the third quarter, by 1.1% on a like-for-like basis. </strong></p> <p>It was slower than the 1.8% growth achieved in the previous quarter, but marked the second consecutive rise in quarterly sales following three years of falls.</p> <p><strong>Walmart boss Doug McMillon said lower prices were encouraging shoppers to buy more:</strong></p> <blockquote class=\"quoted\"> <p>In the UK, Asda delivered positive comparative sales again this quarter. The improvements in store experience and price investments are increasing store basket sizes. </p> <p>We’re excited to have Roger Burnley lead Asda into the future as chief executive starting next year. Over the past year, Roger has been our chief operating officer and deputy chief executive and he has a long and distinguished retail career. I’d like to thank Sean Clarke for the tremendous work that he has done over the past year to stabilise the business and position it for growth.</p> </blockquote> </div>   </div> <div id=\"block-5a0d85ab22c4a1070a15e95a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T13:06:06.059Z\">1.06pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Walmart beats sales expectations</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"855d47ac05835a9c8517470af00b632510f090c3\"> <img src=\"https://media.guim.co.uk/855d47ac05835a9c8517470af00b632510f090c3/231_0_3883_2330/1000.jpg\" alt=\"WalmartFILE - This Thursday, June 1, 2017, file photo, shows a Walmart sign at a store in Hialeah Gardens, Fla. Walmart announced Monday, Nov. 13, 2017, that it will devote a section on its website to upscale Lord &amp; Taylor, the latest strategic partnership as retailers make alliances. (AP Photo/Alan Diaz, File)\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Over in the US, the world’s largest retailer has reported its 13th consecutive rise in quarterly like-for-like sales, driven by growth in both shops and online.</strong></p> <p><a href=\"https://news.walmart.com/2017/11/16/walmart-us-q3-comps-1-grew-27-and-walmart-us-ecommerce-sales-grew-50-company-reports-q3-fy18-gaap-eps-of-058-adjusted-eps-2-of-100\">Sales at Walmart stores open for more than a year rose 2.7%</a>, excluding fuel, in the third quarter ending on 31 October. Analysts were expecting weaker growth of 1.7%.</p> <p>Adjusted earnings a share increased to $1, beating expectations of 97 cents a share. </p> <p>Doug McMillon, Walmart’s president and chief executive:</p> <blockquote class=\"quoted\"> <p>We have momentum, and it’s encouraging to see customers responding to our store and eCommerce initiatives. We are leveraging our unique assets to save customers time and money and serve them in ways that are easy, fast, friendly and fun.</p> </blockquote> <p>The results, together with strong earnings reported by Cisco, are expected to boost Wall Street following two days of losses.</p> </div>   </div> <div id=\"block-5a0d6ac602d23606ce8ca167\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T12:31:43.889Z\">12.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Mark Carney (and some of his senior colleagues from the Bank of England) will be hosting a session from 2pm on what they have been doing to make the economy and the Bank’s work more accessible. </p> <p>Details below for anyone wanting to follow the event live:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bankofengland/status/931086972201984000\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Future Forum will be streamed live at 2pm today. Get involved by tweeting your views and questions using <a href=\"https://twitter.com/hashtag/FutureForumBoE?src=hash&amp;ref_src=twsrc%5Etfw\">#FutureForumBoE</a>. <a href=\"https://t.co/QoknIA9ijM\">https://t.co/QoknIA9ijM</a> <a href=\"https://t.co/L9wBvWrQvc\">pic.twitter.com/L9wBvWrQvc</a></p>&mdash; Bank of England (@bankofengland) <a href=\"https://twitter.com/bankofengland/status/931086972201984000?ref_src=twsrc%5Etfw\">November 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0d811abe620206ef71d434\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T12:26:16.086Z\">12.26pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Little cause to start Christmas celebrations, retail industry says</h2>  <div class=\"block-elements\">  <p><strong>The British Retail Consortium says the October retail sales data from the ONS shows retailers are feeling the impact of the squeeze in household finances (as prices rise faster than wages):</strong></p> <blockquote class=\"quoted\"> <p>These figures suggest retail sales held up better in October than other sources have suggested, however there is still little cause to start the Christmas celebrations. </p> <p>Consumers are clearly feeling the squeeze, with sales down year on year and spending being directed into the second-hand market. It is therefore, vital that the chancellor does not add to the pressures on UK households’ finances in his upcoming budget.</p> </blockquote> </div>   </div> <div id=\"block-5a0d822722c4a1070a15e92a\" class=\"block\" data-block-contributor=\"profile/marksweney\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T12:19:59.720Z\">12.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Scottish Widows chairman Nick Prettejohn has been named the next chair of the publisher of the Daily Mirror, Sunday Mirror and Sunday People. <br></p> <p>Prettejohn, a former BBC Trustee, will join Trinity Mirror, which is in talks to buy Richard Desmond’s Express Newspapers for £125m, in May. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/marksweney/status/931131653300383746\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Scottish Widows chairman and ex-BBC Trustee Nick Prettejohn to be next chairman of owner of Daily Mirror, Sunday Mirror and Sunday People <a href=\"https://t.co/wxD1LIaw9a\">https://t.co/wxD1LIaw9a</a></p>&mdash; Mark Sweney (@marksweney) <a href=\"https://twitter.com/marksweney/status/931131653300383746?ref_src=twsrc%5Etfw\">November 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0d749dbe620206ef71d372\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T12:04:44.833Z\">12.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The pound is up a touch after the UK retail sales data, which showed stronger-than-expected growth in sales at 0.3% in October.</p> <p>Sterling is currently up 0.2% against the dollar at $1.3189, and up 0.5% against the euro at €1.1212.</p> <p><strong>Connor Campbell</strong>, analyst at <strong>Spread Ex</strong>, gives his take:</p> <blockquote class=\"quoted\"> <p>A better than forecast - but far from great - UK retail sales reading has managed to cheer up the pound.</p> <p>Superficially October’s retail sales reading wasn’t bad, coming in at 0.3% against the 0.1% expected and September’s upwards revised -0.7%. However year-on-year the figure actually fell 0.3% - the first annual decline since March 2013 - meaning you’d have to be pretty desperate to treat the data as positive.</p> <p>Yet after the inflation and wage growth misery of the last couple of days, desperate the pound is.</p> </blockquote> </div>   </div> <div id=\"block-5a0d710522c4a1070a15e822\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T11:07:44.566Z\">11.07am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Andrew Sentance, former member of the Bank of England’s Monetary Policy Committee,</strong> says that Philip Hammond won’t be so keen to stress Britain’s relative growth performance when he presents his budget next week: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/asentance/status/931093152970231808\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">One thing the Chancellor won&#39;t be able to boast about in next week&#39;s Budget is the UK&#39;s growth performance. We are now bottom of the growth league among major economies in Europe and North America. <a href=\"https://t.co/piddO08PMw\">pic.twitter.com/piddO08PMw</a></p>&mdash; Andrew Sentance (@asentance) <a href=\"https://twitter.com/asentance/status/931093152970231808?ref_src=twsrc%5Etfw\">November 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0d6f1102d23606ce8ca195\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T11:04:52.905Z\">11.04am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Sadiq Khan, the Mayor of London, has said the Uber appeal process could go on for a number of years.</p> <p>Uber is currently appealing against the decision by Transport for London to strip it of its London licence on the basis that the company is not a “fit and proper” private car hire operator.</p> <p>The firm can continue to operate in the capital until it has exhausted the appeals process...</p> <p>Khan is taking questions from the London Assembly:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SadiqKhan/status/931100500119912449\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">This morning I’m answering questions from <a href=\"https://twitter.com/LondonAssembly?ref_src=twsrc%5Etfw\">@LondonAssembly</a>. Watch Mayor’s Question Time live on my Facebook page <a href=\"https://twitter.com/hashtag/MQT?src=hash&amp;ref_src=twsrc%5Etfw\">#MQT</a> <a href=\"https://t.co/rqBAy6lfxt\">https://t.co/rqBAy6lfxt</a></p>&mdash; Sadiq Khan (@SadiqKhan) <a href=\"https://twitter.com/SadiqKhan/status/931100500119912449?ref_src=twsrc%5Etfw\">November 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0d690b22c4a1070a15e7c9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T10:50:00.037Z\">10.50am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone inflation confirmed at 1.4% in October</h2>  <div class=\"block-elements\">  <p><strong>Eurozone inflation was 1.4% in October according to Eurostat, confirming its earlier flash estimate. It was a slight drop from 1.5% in September.</strong></p> <p>Fuel, hotels and milk, cheese and eggs made the biggest contributions to inflation last month, while clothing and social protect held it back.</p> <p>Here is a table showing how inflation rates across the European Union compare (showing <a href=\"https://www.theguardian.com/business/2017/nov/14/post-brexit-vote-surge-uk-inflation-may-have-peaked-3-percent\">the UK has one of the highest rates at 3%</a>):</p>  <figure class=\"element element-image\" data-media-id=\"ff0670ad93a4f63ede627fb2e376cd661358bfcb\"> <img src=\"https://media.guim.co.uk/ff0670ad93a4f63ede627fb2e376cd661358bfcb/0_0_925_562/500.jpg\" alt=\"Inflation rates across Europe\" width=\"500\" height=\"304\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a0d628dbe620206ef71d2b4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T10:16:09.796Z\">10.16am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Clothing sales fall 1.5% in October</h2>  <div class=\"block-elements\">  <p><strong>Consumer reluctance to spend money in October was evident in clothing sales, which fell by 1.5% over the month.</strong></p> <p>However, retailers are putting a lot of that down to warmer weather, which they say put people off from stocking up on winter clothing.</p> <p><strong>The ONS says:</strong></p> <blockquote class=\"quoted\"> <p>Feedback from a number of clothing retailers suggested that a particularly mild October meant that consumers delayed purchasing winter season clothing. The Met Office summary for October 2017 said that the UK mean temperature was above the long-term average for this period.</p> </blockquote> <p><strong>James Smith</strong>, economist at <strong>ING</strong>, says that while the warmer weather played a part in the drop in clothing sales, there is also a broader weakness in consumer spending:</p> <blockquote class=\"quoted\"> <p> After a fairly sharp slump in September, retail sales stagnated in October as unseasonably warm weather meant shoppers weren’t replenishing their winter wardrobes. </p> <p>But as weak readings from Visa and the British Retail Consortium have highlighted in recent months, consumers are still remaining very cautious more generally, particularly when it comes to non-essentials.</p> <p>The household spending squeeze may have passed its worst, and indeed we think headline inflation will trend downwards from here. But wage growth remains under pressure, and with jobs growth showing early signs of stalling, we think incomes may not accelerate as fast as the Bank of England is hoping in 2018. That means consumers are likely to continue to take a cautious approach to spending for at least a couple more quarters.</p> </blockquote> </div>   </div> <div id=\"block-5a0d608cbe620206ef71d2a6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T10:01:55.741Z\">10.01am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Reaction to retail sales: consumer backdrop is weak</h2>  <div class=\"block-elements\">  <p>Some economists are not overly impressed with the 0.3% rise in retail sales in October, cautioning that it still paints a pretty weak picture of the consumer backdrop.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/931094447902904320\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">While today’s retail sales number has beat expectations, it comes after a clattering fall in September and does nothing to ease concerns that the High St is under severe pressure heading into the only time of year that it makes any money.</p>&mdash; WorldFirst (@World_First) <a href=\"https://twitter.com/World_First/status/931094447902904320?ref_src=twsrc%5Etfw\">November 16, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/status/931092793971363840\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Squeezed <a href=\"https://twitter.com/hashtag/UK?src=hash&amp;ref_src=twsrc%5Etfw\">#UK</a> <a href=\"https://twitter.com/hashtag/consumers?src=hash&amp;ref_src=twsrc%5Etfw\">#consumers</a> reluctant to spend in Oct as <a href=\"https://twitter.com/hashtag/retail?src=hash&amp;ref_src=twsrc%5Etfw\">#retail</a> <a href=\"https://twitter.com/hashtag/sales?src=hash&amp;ref_src=twsrc%5Etfw\">#sales</a> volumes rise modest 0.3% m/m after fall of 0.7% in Sep. Sales down 0.3% y/y in Oct, first annual decline since 2013</p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/931092793971363840?ref_src=twsrc%5Etfw\">November 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0d5b6e22c4a1070a15e756\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T09:53:58.760Z\">9.53am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Antiques, auction houses and charity shops boost retail sales in October</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"14a7327cd0f6aecf78b2cc010f20bb8f9a08f99e\"> <img src=\"https://media.guim.co.uk/14a7327cd0f6aecf78b2cc010f20bb8f9a08f99e/0_255_4500_2700/1000.jpg\" alt=\"Demand for antiques boosted retails sales in October\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Demand for antiques boosted retails sales in October</span> </figcaption> </figure>  <p><strong>Demand for second-hand goods was a key driver of the 0.3% increase in monthly retail sales, according to the Office for National Statistics.</strong></p> <p>Consumers bought antiques, fine art and visited auction houses and charity shops in greater numbers in October.</p> <p>Computers and phones were also popular items last month.</p> <p>Kate Davies, a senior statistician at the ONS, says:</p> <blockquote class=\"quoted\"> <p>We are continuing to see an underlying picture of steady growth in retail sales, although this October suffered in comparison with a very strong October in 2016. </p> <p> Growth month-on-month in October was particularly strong in the second-hand goods sector, which includes auction houses and antique dealers.</p> </blockquote>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-16T09:43:35/embed.html\" data-alt=\"UK retail sales growth\"> <a href=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-16T09:43:35/embed.html\">UK retail sales growth</a> </figure> </div>   </div> <div id=\"block-5a0d59f702d23606ce8ca0d8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T09:33:14.946Z\">9.33am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Breaking: UK retail sales rise 0.3% in October</h2>  <div class=\"block-elements\">  <p>Retail sales have beaten expectations with a 0.3% increase in October. Economists forecast 0.1%.</p> <p>August has also been revised up slightly to show a sales drop of 0.7%, compared with a previous estimate of a 0.8% fall.</p> <p>It wasn’t enough to prevent the first drop in annual sales since March 2013, with sales in October down 0.3% compared with a year earlier.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-16T09:36:21.607Z\">at 9.36am GMT</time></p>  </div> <div id=\"block-5a0d585d02d23606ce8ca0ca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T09:27:14.966Z\">9.27am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>UK retail sales data for October are coming up at 9.30am and should provide a key insight into consumer spending habits as real wages fall. </strong></p> <p>Economists polled by Reuters are expecting a 0.1% pick-up over the month, following a 0.8% fall in August.</p> <p>The figures are also expected to show the first annual drop since March 2013, with economists predicting a 0.6% decline compared with October 2016.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/14/post-brexit-vote-surge-uk-inflation-may-have-peaked-3-percent\">Britons 'face expensive Christmas dinner' as food price inflation soars</a> </p> </aside> </div>   </div> <div id=\"block-5a0d541ebe620206ef71d257\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T09:10:16.932Z\">9.10am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Wasi Rizvi, </strong>analyst at<strong> RBC Capital Markets,</strong> says the shock departure of GKN’s chief executive designate is “another knock to confidence” after a profit warning a month ago.</p> <blockquote class=\"quoted\"> <p>While today’s warning is clearly more one-off in nature than October’s, it is a major knock to management credibility. The turmoil may be seen by some as perhaps making a break up [of the group] more likely and we expect that investors will continue to see value creation potential in such a scenario. </p> <p>The appointment of an independent interim chief executive may also prompt some fresh thinking. However today’s update will also further call into question the attractions of GKN Aerospace as a stand-alone business, given it appears that margins have been overstated in the past. </p> </blockquote> <p>Here is our full story on today’s surprise announcement:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/16/gkn-chief-executive-writedown-kevin-cummings\">GKN drops incoming chief executive before he takes up role</a> </p> </aside> </div>   </div> <div id=\"block-5a0d510922c4a1070a15e72b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T08:59:06.376Z\">8.59am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">GKN shares down 8% after shock announcement</h2>  <div class=\"block-elements\">  <p>Engineering group GKN is the FTSE 100’s worst performer this morning, with shares currently down 8%.</p> <p>It follows the company’s shock announcement that chief executive designate, Kevin Cummings, has been pushed out before he’s even started the job. </p>  <figure class=\"element element-image\" data-media-id=\"0eb3c46a82867aa9c1085130dd588baa1314dcd3\"> <img src=\"https://media.guim.co.uk/0eb3c46a82867aa9c1085130dd588baa1314dcd3/0_0_634_320/500.jpg\" alt=\"gkn shares\" width=\"500\" height=\"252\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a0d4c27be620206ef71d21b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T08:49:01.419Z\">8.49am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">New GKN boss ousted before he starts</h2>  <div class=\"block-elements\">  <p><strong>An extraordinary announcement from GKN this morning. </strong><br></p> <p>The engineering giant has ousted Kevin Cummings, the man who was picked in September to take over as chief executive in December when Nigel Stein retires.</p> <p>Cummings, who was until today head of GKN’s aerospace business, has left “with immediate effect”. His departure follows further write-downs in its US aerospace business which are expected to be somewhere between £80m and £130m. </p> <p>A statement from the company reads:</p> <blockquote class=\"quoted\"> <p> The GKN board has concluded that the next stage of GKN’s development is best delivered under alternative leadership. As a result, Kevin Cummings, previously CEO designate, will leave the board and GKN with immediate effect.</p> <p>The board has asked Anne Stevens, currently a non-executive director of the Board, to assume the role of Interim Chief Executive with effect from 1 January 2018 until a successor is appointed. As planned, Nigel Stein will continue as Chief Executive until he retires from the role on 31 December 2017.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GarryWhite/status/931071303053963264\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">GKN shares plunge a further 9% after more write downs announced in an unscheduled RNS</p>&mdash; Garry White (@GarryWhite) <a href=\"https://twitter.com/GarryWhite/status/931071303053963264?ref_src=twsrc%5Etfw\">November 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a0d4aa102d23606ce8ca079\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T08:27:39.408Z\">8.27am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE 100 rises in early trading</h2>  <div class=\"block-elements\">  <p><strong>The FTSE 100 is slightly higher this morning, up just 5 points at 7,377.</strong></p> <p>Here is how it’s looking across Europe:</p> <ul> <li><strong>FTSE 100: +0.1% at 7,377</strong></li> </ul> <ul> <li><strong>Germany’s DAX: +0.5% at 13,036</strong></li> </ul> <ul> <li><strong>France’s CAC: +0.4% at 5,321</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.04% at 22,150</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.5% at 10,065</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: +0.4% at 383</strong></li> </ul> </div>   </div> <div id=\"block-5a0d47fa02d23606ce8ca071\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T08:20:10.665Z\">8.20am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Carney: Brexit pushed the UK down the G7 leaderboard</h2>  <div class=\"block-elements\">  <p>Commenting on the current state of the economy, the Bank of England governor said the UK was worse off than it would have been if Britain had voted to remain in the EU.</p> <blockquote class=\"quoted\"> <p>We have not done as well in the short term as we would have done if the vote had gone the other way. </p> <p>We’ve gone from being the fastest growing economy in the G7 to one the slowest.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-16T11:42:38.697Z\">at 11.42am GMT</time></p>  </div> <div id=\"block-5a0d36dc02d23606ce8ca02b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-11-16T08:08:40.711Z\">8.08am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: Carney on Brexit, UK retail sales</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6d0a8678c1ea0347a3a31f5dd61ef6b7c1d3561b\"> <img src=\"https://media.guim.co.uk/6d0a8678c1ea0347a3a31f5dd61ef6b7c1d3561b/0_173_3500_2101/1000.jpg\" alt=\"Mark Carney\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney</span> </figcaption> </figure>  <p>Mark Carney gave reassurance this morning that the Bank of England stands ready to do whatever it can to support the UK economy in the event of any Brexit shock.</p> <p>In an interview with ITV’s Good Morning Britain, the governor said policymakers at Threadneedle Street would keep inflation low and the financial system secure, whether or not a Brexit deal was struck with the EU.</p> <blockquote class=\"quoted\"> <p>We will do whatever we can to support the economy during the transition - whether there is no deal or a comprehensive deal.<br></p> <p>We can provide support by keeping prices low and stable and by making sure banks can withstand whatever shock that might come whatever deal we have.</p> <p>People shouldn’t have to worry about inflation and financial stability. We’ll make sure inflation stays low and the banks stay strong.</p> </blockquote> <p>Carney added that a transition deal would be in “everyone’s interest”, and negotiators were working with that goal in mind.</p> <p>He gave the interview in Liverpool, where he will be joined today from his colleagues Ben Broadbent, Sir Jon Cunliffe and Sir Dave Ramsden and for the 2017 Bank of England Future Forum. The policymakers will visit schools across the city to discuss the Bank’s role in serving society.</p> <p><strong>Also coming up today...</strong></p> <ul> <li><strong>9.30am GMT: UK retail sales for October</strong> will give the latest snapshot of the high street and appetite among consumers to spend</li> </ul> <ul> <li><strong>10am GMT: Eurozone inflation data</strong> will provide a final estimate for October</li> </ul> <ul> <li><strong>1.30pm GMT: US weekly jobs losses</strong> will give the most recent update of the labour market</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-11-16T11:52:39.269Z\">at 11.52am GMT</time></p>  </div>", 
      "charCount": "24004", 
      "firstPublicationDate": "2017-11-16T08:09:10Z", 
      "wordcount": "4224", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:49:54Z", 
      "trailText": "UK retail sales fell for the first time in October, year-on-year, since 2013, despite stronger-than-expected growth over the month", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-19T08:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/nov/16/mark-carney-bank-of-england-is-ready-to-support-uk-through-any-brexit-shock-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-16T17:46:10Z", 
    "type": "liveblog", 
    "id": "business/live/2017/nov/16/mark-carney-bank-of-england-is-ready-to-support-uk-through-any-brexit-shock-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/16/goldman-sachs-boss-calls-for-second-brexit-referendum", 
    "sectionName": "Business", 
    "webTitle": "Goldman Sachs boss calls for second Brexit referendum", 
    "fields": {
      "bodyText": "The boss of Goldman Sachs has suggested a second EU referendum to confirm there is a consensus in the UK on the “monumental and irreversible” Brexit decision. Lloyd Blankfein, in his latest intervention via Twitter on Brexit, said there was “lots of handwringing” from chief executives about Brexit and the “tough and risky road ahead”. “Reluctant to say, but many wish for a confirming vote on a decision so monumental and irreversible. So much at stake, why not make sure consensus still there?” Goldman employs 6,000 staff in the UK with its new headquarters due to be completed just as the country leaves the EU in March 2019. It is not clear how many staff will move into the new building, which is near Fleet Street in central London. It is the fourth Brexit-related tweet by Blankfein, who has sent only 26 tweets from his account which has 70,000 followers. The first Brexit intervention, a month ago, was sent as he was leaving Frankurt, the German city hoping to benefit from business that London risks losing as a result of Brexit. “Great meetings, great weather, really enjoyed it. Good, because I’ll be spending a lot more time there,” he said. Less than 10 days later he sent a tweet of an aerial shot of the new £350m European headquarters the bank has under construction in London, with the words “expecting/hoping to fill it up, but so much outside our control”. Two days ago, he tweeted from Paris where he said he was “struck by the positive energy” and remarked upon the “good food”. Firms are warning the government that they will have to start implementing contingency plans by the end of March next year. Goldman’s plans include taking the top eight floors of a 37-storey block under construction in Frankfurt, which is expected to be ready for occupation in the third quarter of 2019. It could hold 1,000 staff – compared with the 200 it already employs in the German city. •Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>New Lloyd Blankfein tweet says lots of CEOs wish for new vote to confirm support is still there for such a ‘monumental and irreversible’ decision</p>", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "headline": "Goldman Sachs boss calls for second Brexit referendum", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7t86z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0092d5925cfa35554358a9bd71af2fe76ae22e40\"> <img src=\"https://media.guim.co.uk/0092d5925cfa35554358a9bd71af2fe76ae22e40/0_53_3500_2100/1000.jpg\" alt=\"an EU flag next to Big Ben at the House of Commons\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Goldman Sachs boss wants a second referendum to test whether a consensus still backs leaving the EU.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0092d5925cfa35554358a9bd71af2fe76ae22e40/0_53_3500_2100/500.jpg", 
      "body": "<p>The boss of Goldman Sachs has suggested a second EU referendum to confirm there is a consensus in the UK on the “monumental and irreversible” Brexit decision.</p> <p>Lloyd Blankfein, <a href=\"https://twitter.com/lloydblankfein/status/931170132616974336\">in his latest intervention via Twitter</a> on Brexit, said there was “lots of handwringing” from chief executives about Brexit and the “tough and risky road ahead”.</p> <p>“Reluctant to say, but many wish for a confirming vote on a decision so monumental and irreversible. So much at stake, why not make sure consensus still there?”</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lloydblankfein/status/931170132616974336\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Here in UK, lots of hand-wringing from CEOs over <a href=\"https://twitter.com/hashtag/Brexit?src=hash&amp;ref_src=twsrc%5Etfw\">#Brexit</a>. Better sense of the tough and risky road ahead. Reluctant to say, but many wish for a confirming vote on a decision so monumental and irreversible. So much at stake, why not make sure consensus still there?</p>&mdash; Lloyd Blankfein (@lloydblankfein) <a href=\"https://twitter.com/lloydblankfein/status/931170132616974336?ref_src=twsrc%5Etfw\">November 16, 2017</a></blockquote>  </figure>  <p>Goldman employs 6,000 staff in the UK with its new headquarters due to be completed just as the country leaves the EU in March 2019. It is not clear how many staff will move into the new building, which is near Fleet Street in central London.</p> <p>It is the fourth Brexit-related tweet by Blankfein, who has sent only 26 tweets from his account which has 70,000 followers.<br></p> <p>The first Brexit intervention, a month ago, <a href=\"https://www.theguardian.com/business/2017/oct/19/goldman-sachs-boss-talks-up-frankfurt-as-brexit-talks-loom\">was sent as he was leaving Frankurt</a>, the German city hoping to benefit from business that London risks losing as a result of Brexit. “Great meetings, great weather, really enjoyed it. Good, because I’ll be spending a lot more time there,” he said.</p> <p>Less than 10 days later <a href=\"https://www.theguardian.com/business/2017/oct/30/goldman-sachs-boss-issues-veiled-threat-over-brexit-job-exodus-from-london\">he sent a tweet of an aerial shot of the new £350m European headquarters the bank</a> has under construction in London, with the words “expecting/hoping to fill it up, but so much outside our control”.</p> <p>Two days ago, he tweeted from Paris where he said he was “struck by the positive energy” and remarked upon the “good food”.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lloydblankfein/status/930482770656317440\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Struck by the positive energy here in Paris. Strong govt and biz leaders are committed to economic reform and are well thru the first steps. And the food&#39;s good too!</p>&mdash; Lloyd Blankfein (@lloydblankfein) <a href=\"https://twitter.com/lloydblankfein/status/930482770656317440?ref_src=twsrc%5Etfw\">November 14, 2017</a></blockquote>  </figure>  <p>Firms are warning the government that they will have to start implementing contingency plans by the end of March next year. Goldman’s plans include <a href=\"https://www.theguardian.com/business/2017/oct/05/goldman-sachs-boosts-post-brexit-plans-with-frankfurt-office-deal\">taking the top eight floors of a 37-storey block under construction in Frankfurt,</a> which is expected to be ready for occupation in the third quarter of 2019. It could hold 1,000 staff – compared with the 200 it already employs in the German city.<br></p> <p>•Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.</p>", 
      "charCount": "2003", 
      "firstPublicationDate": "2017-11-16T16:54:41Z", 
      "wordcount": "353", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:30:11Z", 
      "trailText": "New Lloyd Blankfein tweet says lots of CEOs wish for new vote to confirm support is still there for such a ‘monumental and irreversible’ decision", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-19T16:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/16/goldman-sachs-boss-calls-for-second-brexit-referendum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-16T16:54:41Z", 
    "type": "article", 
    "id": "business/2017/nov/16/goldman-sachs-boss-calls-for-second-brexit-referendum", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/16/joseph-stiglitz-trump-fascist-globalisation-bernie-sanders", 
    "sectionName": "Business", 
    "webTitle": "Joseph Stiglitz: 'Trump has fascist tendencies'", 
    "fields": {
      "bodyText": "Harry Truman once demanded to be given one-handed economists because he became so frustrated with his advisers meeting every demand for answers with “on the one hand, on the other hand”. Truman would have liked Joseph Stiglitz, the Nobel prize-winning economist who worked for a later Democratic president, Bill Clinton, and who does not mince words when talking about the current incumbent of the White House, Donald Trump. Stiglitz, in London to publicise his new book, says that for the past six or seven years he has been growing increasingly disturbed by America’s growing inequality and the simmering anger it has caused. “I began to say ‘if we didn’t fix this problem we are going to have a political problem’ and historically a Trump figure, a fascist kind of figure arises.” Asked whether he really thinks Trump is a fascist, Stiglitz says: “I certainly think he has those tendencies. He is restrained by our institutions and every day those institutions work we feel relieved. We don’t know what the bounds are and we don’t know how far he would push those bounds. “A couple of things are most disturbing – the attack on the press and the attack on the foundations of knowledge which goes beyond the press. “We have never had a president who day after day lies and is unaffected by it. Normally everybody you deal with is tethered by a sense of responsibility and truth, but not him. “I think the other thing you have seen with some of these fascist leaders is using ‘us versus them’ as a way of dividing society.” Stiglitz says Trump is using racism and misogyny to divide America. “To me it is deeply, deeply disturbing.” Stiglitz had his differences with Clinton, for whom he worked as chairman of the council of economic advisers, and Barack Obama, criticising both for not doing enough to ensure that the fruits of growth were more evenly shared. But he sees Trump as not just misguided but positively dangerous – a man who has difficulty telling the truth, whose word is not to be trusted and who might even respond to being thwarted in his plans by pushing the nuclear button. He gives as an example the president’s determination to rip up the North American Free Trade Agreement (Nafta), which created a free trade zone between the US, Canada and Mexico a quarter of a century ago. Trump thinks the agreement has been bad for America but is running into strong opposition from big business, which has outsourced production to exploit cheaper labour costs south of the Rio Grande. “What I worry about is that when Trump is confronted with the reality that he can’t do on Nafta what he wants to do he will strike out like a little kid and do something dangerous - like putting his finger on a button he shouldn’t be putting his finger on.” Would Trump really put his finger on the nuclear button because he was thwarted over Nafta? “We don’t know. There is a discussion in Congress to restrain his ability to put his finger on that button.” Trump’s victory over Hillary Clinton in the 2016 presidential race has encouraged Stiglitz to update and expand his 2002 book, Globalisation and its Discontents. The original book, written in the wake of the violent protests on the streets of Seattle, Prague, Washington DC and Genoa, assumed that globalisation’s discontents were in poor countries. The new book charts how the unhappiness has spread from the developing to developed world and led to Trump, Brexit and growing support for extreme parties in continental Europe. Stiglitz attributes Trump’s election to globalisation, rising inequality and the legacy of the 2008 financial crisis. “This is a global phenomenon. Part of it is growing inequality and the way people have come to understand that inequality. They see the world doing better and they see that they are not getting better off. They don’t want to say it’s because of what I’ve done, it’s because of what’s happened to me. Something that Trump said captured what a lot of people think: the system is rigged. “Part of this is a legitimate anger relating to the crisis of 2008 and how we handled it. We saved the banks, we saved the bankers and we saved the shareholders; we didn’t do much for homeowners and the workers who were losing their jobs.” Stiglitz says he told Obama before he became president that the focus should be on helping ordinary Americans. “But the dominant influence were the bankers in Wall Street.” The rules of the American economy were rewritten in the 1980s in ways that weakened labour and watered down anti-trust and other competition laws, Stiglitz says. He believes discontent would have surfaced even without the 2008 crisis. “But I think it worsened it, crystalised it.” He added: “The crisis of 2008 made things much much worse. Millions of Americans lost their homes and the way things were managed was grossly unfair.” The reason neither developed nor developing countries are happy with globalisation, Stiglitz says, is that trade agreements were written by and for corporations and against ordinary workers in both places. Stiglitz was born in Gary, Indiana, in 1943. Then a booming steel town, Gary has become one of the places in the midwest that has come to symbolise America’s rust belt decay. Stiglitz says he understands the anger that turned Indiana into Trumpland because for the poorest Americans wages adjusted for inflation had not increased for six decades. The US economy has been growing at a reasonable pace in the year since the presidential election, with unemployment falling, consumer confidence strong and the stock market rising. So does Stiglitz thinks Trump’s economic strategy will work? “There is no way ... that it will raise living standards. The reality is that the standard of living will go down if he succeeds in doing any significant part of what he is proposing. “He is proposing deglobalisation, breaking up the efficient supply chains that have been created and raising costs. If manufacturing jobs do come back to the US they will be done by robots in hi-tech parts of the country rather than the rust belt states.” The updated Globalisation and its Discontents sketches out three possible ways forward: doubling down on the current model of globalisation, the new protectionism, or a fairer globalisation. More of the status quo is not politically feasible, he says, and wouldn’t work anyway, while Trump is the manifestation of the new protectionism. “It means going back into yourself, ignoring all the advantages of trade such as specialisation. It’s dishonest populism. We have to make globalisation work, stop more than 100% of the gains going to the people at the top.” But is fairer globalisation any more politically feasible given the likely push back from the 1%. “There is going to be resistance. But we are democracies. “I don’t think we can have democracies that work where most of the people are not benefiting economically, where most of the people are worried about their job security. Society can’t function without shared prosperity.” Stiglitz says Bernie Sanders would have beaten Trump. “I see the election of 2016 as an election of protest. Bernie represented a return to the old values: a middle-class lifestyle, a home, a secure retirement, education for your children, healthcare. Jeremy Corbyn is saying the same thing in the UK.” Instead America is led by a man Stiglitz says should not be in the White House. “He is not fit to be president. He does not have an understanding of the issues, the political process. He is used to making one-time deals. You can cheat your contractors when you buy a real estate property and fix it up. Reputation doesn’t matter. For the president of the United States reputation does matter. The reputation of the United States does matter. We are dealing with countries all over the world. They want to know if your word is good. Trump’s word is not good.” •Globalisation and Its Discontents Revisited: Anti-Globalisation in the Era of Trump and The Euro: And its Threat to the Future of Europe by Joseph E Stiglitz are both published by Penguin on 28 November •Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The Nobel prize-winning economist on the threat from the US president, fairer globalisation – and whether Bernie Sanders would have won</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Joseph Stiglitz: 'Trump has fascist tendencies'", 
      "shortUrl": "https://gu.com/p/7gqmf", 
      "main": "<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"6569677e-66ff-4506-97d0-205a2deba089\" data-atom-type=\"media\"> \n  <div>\n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/KCDZZDWVpUg?showinfo=0&amp;rel=0\"></iframe>\n  </div>\n </gu-atom> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>Harry Truman once demanded to be given one-handed economists because he became so frustrated with his advisers meeting every demand for answers with “on the one hand, on the other hand”.</p> \n<p>Truman would have liked <a href=\"https://www.theguardian.com/profile/josephstiglitz\">Joseph Stiglitz</a>, the Nobel prize-winning economist who worked for a later Democratic president, Bill Clinton, and who does not mince words when talking about the current incumbent of the White House, Donald Trump.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> \n</aside> \n<p>Stiglitz, in London to publicise his new book, says that for the past six or seven years he has been growing increasingly disturbed by America’s growing inequality and the simmering anger it has caused. </p> \n<p>“I began to say ‘if we didn’t fix this problem we are going to have a political problem’ and historically a Trump figure, a fascist kind of figure arises.”<br></p> \n<p>Asked whether he really thinks Trump is a fascist, Stiglitz says: “I certainly think he has those tendencies. He is restrained by our institutions and every day those institutions work we feel relieved. We don’t know what the bounds are and we don’t know how far he would push those bounds.</p> \n<p>“A couple of things are most disturbing – the attack on the press and the attack on the foundations of knowledge which goes beyond the press.</p> \n<aside class=\"element element-pullquote element--supporting\"> \n <blockquote> \n  <p>A couple of things are most disturbing – the attack on the press and the attack on the foundations of knowledge</p> \n </blockquote> \n</aside> \n<p>“We have never had a president who day after day lies and is unaffected by it. Normally everybody you deal with is tethered by a sense of responsibility and truth, but not him.</p> \n<p>“I think the other thing you have seen with some of these fascist leaders is using ‘us versus them’ as a way of dividing society.” Stiglitz says Trump is using racism and misogyny to divide America. “To me it is deeply, deeply disturbing.”</p> \n<p>Stiglitz had his differences with Clinton, for whom he worked as chairman of the council of economic advisers, and Barack Obama, criticising both for not doing enough to ensure that the fruits of growth were more evenly shared.</p> \n<p>But he sees Trump as not just misguided but positively dangerous – a man who has difficulty telling the truth, whose word is not to be trusted and who might even respond to being thwarted in his plans by pushing the nuclear button.</p> \n<figure class=\"element element-image\" data-media-id=\"56ba2cbc434b5fa5b5359807e77a33a3b3267a00\"> \n <img src=\"https://media.guim.co.uk/56ba2cbc434b5fa5b5359807e77a33a3b3267a00/0_193_2998_1799/1000.jpg\" alt=\"Bill Clinton in the Oval Office with Council of Economic Advisers members Martin Baily, Chairwoman Laura Tyson and Stiglitz.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Bill Clinton in the Oval Office with, from left, Council of Economic Advisers members Martin Baily, chairwoman Laura Tyson and Stiglitz.</span> \n  <span class=\"element-image__credit\">Photograph: Wilfredo Lee/AP</span> \n </figcaption> \n</figure> \n<p>He gives as an example the president’s determination to rip up the North American Free Trade Agreement (Nafta), which created a free trade zone between the US, Canada and Mexico a quarter of a century ago.</p> \n<p>Trump thinks the agreement has been bad for America but is running into strong opposition from big business, which has outsourced production to exploit cheaper labour costs south of the Rio Grande.</p> \n<p>“What I worry about is that when Trump is confronted with the reality that he can’t do on Nafta what he wants to do he will strike out like a little kid and do something dangerous - like putting his finger on a button he shouldn’t be putting his finger on.”</p> \n<p>Would Trump really put his finger on the nuclear button because he was thwarted over Nafta? “We don’t know. There is a discussion in Congress to restrain his ability to put his finger on that button.”</p> \n<p>Trump’s victory over Hillary Clinton in the 2016 presidential race has encouraged Stiglitz to update and expand his 2002 book, Globalisation and its Discontents. The original book, written in the wake of the violent protests on the streets of Seattle, Prague, Washington DC and Genoa, assumed that globalisation’s discontents were in poor countries. The new book charts how the unhappiness has spread from the developing to developed world and led to Trump, Brexit and growing support for extreme parties in continental Europe.</p> \n<aside class=\"element element-pullquote element--supporting\"> \n <blockquote> \n  <p>We saved the banks, we saved the bankers and we saved the shareholders; we didn’t do much for homeowners</p> \n </blockquote> \n</aside> \n<p>Stiglitz attributes Trump’s election to globalisation, rising inequality and the legacy of the 2008 financial crisis.</p> \n<p>“This is a global phenomenon. Part of it is growing inequality and the way people have come to understand that inequality. They see the world doing better and they see that they are not getting better off. They don’t want to say it’s because of what I’ve done, it’s because of what’s happened to me. Something that Trump said captured what a lot of people think: the system is rigged.</p> \n<p>“Part of this is a legitimate anger relating to the crisis of 2008 and how we handled it. We saved the banks, we saved the bankers and we saved the shareholders; we didn’t do much for homeowners and the workers who were losing their jobs.”</p> \n<p>Stiglitz says he told Obama before he became president that the focus should be on helping ordinary Americans. “But the dominant influence were the bankers in Wall Street.”</p> \n<p>The rules of the American economy were rewritten in the 1980s in ways that weakened labour and watered down anti-trust and other competition laws, Stiglitz says. He believes discontent would have surfaced even without the 2008 crisis. “But I think it worsened it, crystalised it.”</p> \n<p>He added: “The crisis of 2008 made things much much worse. Millions of Americans lost their homes and the way things were managed was grossly unfair.”</p> \n<p>The reason neither developed nor developing countries are happy with globalisation, Stiglitz says, is that trade agreements were written by and for corporations and against ordinary workers in both places.</p> \n<figure class=\"element element-image\" data-media-id=\"97d784e47967c91bcc79e900c820d9498d191b09\"> \n <img src=\"https://media.guim.co.uk/97d784e47967c91bcc79e900c820d9498d191b09/0_47_3888_2333/1000.jpg\" alt=\"Donald Trump\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Donald Trump: Stiglitz believes living standards will go down if he succeeds in implementing his policies.</span> \n  <span class=\"element-image__credit\">Photograph: Drew Angerer/Getty Images</span> \n </figcaption> \n</figure> \n<p>Stiglitz was born in Gary, Indiana, in 1943. Then a booming steel town, Gary has become one of the places in the midwest that has come to symbolise America’s rust belt decay. Stiglitz says he understands the anger that turned Indiana into Trumpland because for the poorest Americans wages adjusted for inflation had not increased for six decades.</p> \n<p>The US economy has been growing at a reasonable pace in the year since the presidential election, with unemployment falling, consumer confidence strong and the stock market rising. So does Stiglitz thinks Trump’s economic strategy will work? </p> \n<p>“There is no way ... that it will raise living standards. The reality is that the standard of living will go down if he succeeds in doing any significant part of what he is proposing.</p> \n<p>“He is proposing deglobalisation, breaking up the efficient supply chains that have been created and raising costs. If manufacturing jobs do come back to the US they will be done by robots in hi-tech parts of the country rather than the rust belt states.”</p> \n<p>The updated Globalisation and its Discontents sketches out three possible ways forward: doubling down on the current model of globalisation, the new protectionism, or a fairer globalisation. More of the status quo is not politically feasible, he says, and wouldn’t work anyway, while Trump is the manifestation of the new protectionism. “It means going back into yourself, ignoring all the advantages of trade such as specialisation. It’s dishonest populism. We have to make globalisation work, stop more than 100% of the gains going to the people at the top.”</p> \n<aside class=\"element element-pullquote element--supporting\"> \n <blockquote> \n  <p>We are dealing with countries all over the world ... Trump’s word is not good</p> \n </blockquote> \n</aside> \n<p>But is fairer globalisation any more politically feasible given the likely push back from the 1%. “There is going to be resistance. But we are democracies. </p> \n<p>“I don’t think we can have democracies that work where most of the people are not benefiting economically, where most of the people are worried about their job security. Society can’t function without shared prosperity.”</p> \n<p>Stiglitz says Bernie Sanders would have beaten Trump. “I see the election of 2016 as an election of protest. Bernie represented a return to the old values: a middle-class lifestyle, a home, a secure retirement, education for your children, healthcare. Jeremy Corbyn is saying the same thing in the UK.”</p> \n<p>Instead America is led by a man Stiglitz says should not be in the White House. “He is not fit to be president. He does not have an understanding of the issues, the political process. He is used to making one-time deals. You can cheat your contractors when you buy a real estate property and fix it up. Reputation doesn’t matter. For the president of the United States reputation does matter. The reputation of the United States does matter. We are dealing with countries all over the world. They want to know if your word is good. Trump’s word is not good.”</p> \n<p>•Globalisation and Its Discontents Revisited: Anti-Globalisation in the Era of Trump and The Euro: And its Threat to the Future of Europe by Joseph E Stiglitz are both published by Penguin on 28 November</p> \n<p>•Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.<br></p>", 
      "newspaperEditionDate": "2017-11-17T00:00:00Z", 
      "charCount": "8177", 
      "wordcount": "1411", 
      "firstPublicationDate": "2017-11-16T14:29:04Z", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2018-02-09T18:36:24Z", 
      "thumbnail": "https://media.guim.co.uk/b3d7a9049f37086d607e56c8dd8de01b6ea7fa5a/155_66_1690_1014/500.jpg", 
      "trailText": "The Nobel prize-winning economist on the threat from the US president, fairer globalisation – and whether Bernie Sanders would have won", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/16/joseph-stiglitz-trump-fascist-globalisation-bernie-sanders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-16T14:29:04Z", 
    "type": "article", 
    "id": "business/2017/nov/16/joseph-stiglitz-trump-fascist-globalisation-bernie-sanders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/16/sse-merger-npower-blocked-gmb", 
    "sectionName": "Business", 
    "webTitle": "SSE merger with npower should be blocked by government, says union", 
    "fields": {
      "bodyText": "The business secretary, Greg Clark, has been urged by the GMB union to block the merger of two of the UK’s biggest energy companies over fears the plan would create a private cartel and reduce competition. The proposed merger of npower and SSE would see the “big six” that dominate the energy market shrink to the big five, a move the GMB said would exacerbate the market’s current failings. The plan is subject to approval by shareholders and clearance from the UK and EU competition watchdogs, and is regarded by experts as far from being a done deal. If the UK watchdog, the Competition and Markets Authority (CMA), fails to initiate an investigation, the GMB told Clark, he should use his powers under the Enterprise Act 2002 to block the merger. Justin Bowden, the union’s national secretary for energy, said the consolidation risked creating a chokehold on the market. “The merger between SSE and npower is a test of … duty [to keep energy secure, cheap and clean] and until there is a settled energy policy, we risk a private cartel if the merger is given approval,” he said. “GMB urges the secretary of state to exercise existing powers to prevent yet more needless price hikes that are the penalty for a dysfunctional energy market.” The GMB goes significantly further with its intervention than other unions, including Prospect and Unite, which have expressed concern over job losses. Earlier this week, npower’s German parent company warned that it could only maintain its current business outlook with further “efficiency measures”. In a letter to Clark, the GMB said it feared jobs would be shed during the merger. “This is an obviously worrying time for SSE and npower employees, who will be concerned that job cuts will inevitably follow a merger,” the union wrote. The Department for Business, Energy and Industrial Strategy said the government was committed to tackling the cost of consumers’ energy bills, which was why it had put forward draft legislation for a price cap. “We are aware of the decision by SSE and Npower to merge their retail customer businesses. The independent competition and markets authority is the watchdog with oversight of mergers,” a spokeswoman said. Npower and SSE are in discussions with the CMA. Tony Keeling, chief operating officer of retail at SSE, said: “The merger will improve competition in the market by turning 60 competitors into 59, of which one offers customers a completely new model that combines the resources of established players with the agility and innovation of an independent supplier – ultimately offering better value for customers.” SSE is the UK’s second biggest energy supplier and npower the sixth biggest, but together they will have more domestic electricity customers than the market leader, British Gas, and will be second only to British Gas for gas customers. On Thursday, both firms came near the bottom of a mystery shopping exercise testing how long customers had to wait on the phone to energy companies. The research by the consumer organisaton Which? found SSE was third slowest with a wait time of eight minutes and 18 seconds, and npower fourth worst at seven minutes and 36 seconds. The fastest was Bulb, one of the small challenger firms, on 10 seconds.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Proposed deal will lead to private cartel and more needless price hikes, says GMB</p>", 
      "byline": "Adam Vaughan", 
      "publication": "theguardian.com", 
      "headline": "SSE merger with npower should be blocked by government, says union", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7t6zv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e627ff32a661ab70008525eed8dd3b6bfa394fd0\"> <img src=\"https://media.guim.co.uk/e627ff32a661ab70008525eed8dd3b6bfa394fd0/0_97_4256_2553/1000.jpg\" alt=\"Gas kettle on hob\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">If a merger goes ahead, SSE and npower will be second only to British Gas for gas customers. </span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e627ff32a661ab70008525eed8dd3b6bfa394fd0/0_97_4256_2553/500.jpg", 
      "body": "<p>The business secretary, Greg Clark, has been urged by the GMB union to block the merger of two of the UK’s biggest energy companies over fears the plan would create a private cartel and reduce competition.</p> <p>The <a href=\"https://www.theguardian.com/business/2017/nov/07/sse-npower-talks-merged-energy-supplier\">proposed merger of npower and SSE</a> would see the “big six” that dominate the energy market shrink to the big five, a move the GMB said would exacerbate the market’s current failings.</p> <p>The plan is subject to approval by shareholders and clearance from the UK and EU competition watchdogs, and is regarded by experts as far from being a done deal.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/13/npower-german-parent-company-innogy-427m-pound-headache\">Npower hands German parent company a £427m headache</a> </p> </aside>  <p>If the UK watchdog, the Competition and Markets Authority (CMA), fails to initiate an investigation, the GMB told Clark, he should use his powers under the Enterprise Act 2002 to block the merger.</p> <p>Justin Bowden, the union’s national secretary for energy, said the consolidation risked creating a chokehold on the market.</p> <p>“The merger between SSE and npower is a test of … duty [to keep energy secure, cheap and clean] and until there is a settled energy policy, we risk a private cartel if the merger is given approval,” he said.</p> <p>“GMB urges the secretary of state to exercise existing powers to prevent yet more needless price hikes that are the penalty for a dysfunctional energy market.”</p> <p>The GMB goes significantly further with its intervention than other unions, including Prospect and Unite, which have expressed concern over job losses.</p> <p>Earlier this week, npower’s German parent company <a href=\"https://www.theguardian.com/business/2017/nov/13/npower-german-parent-company-innogy-427m-pound-headache\">warned that it could only maintain its current business outlook with further “efficiency measures”</a>. </p> <p>In a letter to Clark, the GMB said it feared jobs would be shed during the merger. “This is an obviously worrying time for SSE and npower employees, who will be concerned that job cuts will inevitably follow a merger,” the union wrote.</p> <p>The Department for Business, Energy and Industrial Strategy said the government was committed to tackling the cost of consumers’ energy bills, which was why it had <a href=\"https://www.theguardian.com/money/2017/oct/12/may-energy-price-cap-ofgem-electricity-gas-tariffs\">put forward draft legislation for a price cap</a>.</p> <p>“We are aware of the decision by SSE and Npower to merge their retail customer businesses. The independent competition and markets authority is the watchdog with oversight of mergers,” a spokeswoman said.</p> <p>Npower and SSE are in discussions with the CMA.</p> <p>Tony Keeling, chief operating officer of retail at SSE, said: “The merger will improve competition in the market by turning 60 competitors into 59, of which one offers customers a completely new model that combines the resources of established players with the agility and innovation of an independent supplier – ultimately offering better value for customers.”</p> <p>SSE is the UK’s second biggest energy supplier and npower the sixth biggest, but together they will have more domestic electricity customers than the market leader, British Gas, and will be second only to British Gas for gas customers.<br></p> <p>On Thursday, both firms came near the bottom of a mystery shopping exercise testing how long customers had to wait on the phone to energy companies.</p> <p>The research by the consumer organisaton Which? found SSE was third slowest with a wait time of eight minutes and 18 seconds, and npower fourth worst at seven minutes and 36 seconds. The fastest was Bulb, one of the small challenger firms, on 10 seconds.</p>", 
      "charCount": "3246", 
      "firstPublicationDate": "2017-11-16T09:54:37Z", 
      "wordcount": "545", 
      "lang": "en", 
      "lastModified": "2017-11-16T12:49:52Z", 
      "trailText": "Proposed deal will lead to private cartel and more needless price hikes, says GMB", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-19T09:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/16/sse-merger-npower-blocked-gmb", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-16T11:36:12Z", 
    "type": "article", 
    "id": "business/2017/nov/16/sse-merger-npower-blocked-gmb", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/16/gkn-chief-executive-writedown-kevin-cummings", 
    "sectionName": "Business", 
    "webTitle": "GKN drops incoming chief executive before he takes up role", 
    "fields": {
      "bodyText": "The chief executive designate of GKN has been ousted from the FTSE 100 company weeks before he was due to take up the top job at the aerospace and engineering firm. Kevin Cummings, whose appointment was announced in September, had been due to take over from Nigel Stein on 1 January, but will now leave the board and the company immediately, the firm said. GKN shares tumbled by 9% as the shock announcement was accompanied by news of a further writedown at its North American aerospace division, which was run by Cummings. The non-executive director Anne Stevens, a former senior executive at the US carmaker Ford, will become interim chief executive from January and until then Stein will continue to run the company. GKN, which makes wing components for Airbus near Bristol, concluded that the “next stage of GKN’s development is best delivered under alternative leadership”. It declined to say whether Cummings would get a payoff. He was paid £1.38m last year, including a basic salary of £505,000. The company has been reviewing its aerospace factories in North America and while the review is not yet complete, it now says it is likely to result in a further writedown of £80m to £130m as the value of stocks had been overestimated. The biggest factory, in St Louis in Missouri, makes air frames for F-15 and F/A-18 fighter jets. The company had already identified problems at its Alabama factory, taking a £15m charge after revising down the value of inventory, when it issued a profit warning last month, citing pricing pressures and operational challenges in aerospace. Two customer claims are set to result in a further charge of £40m relating to the aerospace and the automotive business. Cummings joined GKN’s aerospace division in North America in 2008 and became head of the entire aerospace business in January 2014. Nicholas Hyett, an equity analyst at Hargreaves Lansdown, said: “Working capital writedowns happen from time to time, but when they come in waves of ever increasing size investors start to get worried, and with good reason. If US aviation is broken, what about the rest of the business?” Hans Büthker, the former chief executive of Fokker Technologies, which GKN acquired in 2015, becomes the new head of its aerospace unit immediately, faster than planned. It is GKN’s second big boardroom shake-up since September. In the UK, GKN has closed its Yeovil factory, where 221 people worked on making airframes for Royal Navy helicopters. The RBC Capital Markets analyst Wasi Rizvi described Thursday’s news as a “major knock to management credibility”. He added: “The turmoil may be seen by some as perhaps making a break-up more likely … The appointment of an independent interim chief executive may also prompt some fresh thinking.” He said the writedown would also cast further doubt on the attractions of the aerospace division as a standalone business. GKN, which used to be known as Guest, Keen and Nettlefold, traces its history back to 1759 and the industrial revolution. It has grown from a south Wales ironworks that supplied cannonballs to the British army during the Napoleonic wars. Two centuries later, GKN emerged from the second world war as Britain’s biggest steel producer. Today, its components are used on the Porsche 918 Spyder, the Boeing 787 Dreamliner and the Ariane 5 rocket. Russ Mould, the investment director at the stockbroker AJ Bell, said: “It is unusual for one FTSE 100 company to be in such a state of managerial flux, but we currently have two, if you include the London Stock Exchange which is readying itself to find a successor to [its chief executive] Xavier Rolet.” He noted that the average tenure for a FTSE 100 chief executive was 66 months.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Aerospace and automotive firm says Kevin Cummings will leave board immediately as it warns of further US writedown</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "GKN drops incoming chief executive before he takes up role", 
      "shortUrl": "https://gu.com/p/7t6hn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5c19daca7f57821a8fc6e5772fc489bebb150937\"> <img src=\"https://media.guim.co.uk/5c19daca7f57821a8fc6e5772fc489bebb150937/0_174_4928_2957/1000.jpg\" alt=\"Airbus A350\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GKN makes parts for the Airbus A350 and other aircraft. </span> <span class=\"element-image__credit\">Photograph: Pascal Pavani/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The chief executive designate of GKN has been ousted from the FTSE 100 company weeks before he was due to take up the top job at the aerospace and engineering firm.</p> <p>Kevin Cummings, whose appointment was announced in September, had been due to take over from Nigel Stein on 1 January, but will now leave the board and the company immediately, the firm said.</p> <p>GKN shares tumbled by 9% as the shock announcement was accompanied by news of a further writedown at its North American aerospace division, which was run by Cummings.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/15/airbus-deal-planes-dubai-airshow-boeing\">Airbus lands £38bn deal for record 430 budget airline planes</a> </p> </aside>  <p>The non-executive director Anne Stevens, a former senior executive at the US carmaker Ford, will become interim chief executive from January and until then Stein will continue to run the company. <br tabindex=\"-1\"></p> <p>GKN, which makes wing components for Airbus near Bristol, concluded that the “next stage of GKN’s development is best delivered under alternative leadership”. It declined to say whether Cummings would get a payoff. He was paid £1.38m last year, including a basic salary of £505,000.<br tabindex=\"-1\"></p> <p>The company has been reviewing its aerospace factories in North America and while the review is not yet complete, it now says it is likely to result in a further writedown of £80m to £130m as the value of stocks had been overestimated. The biggest factory, in St Louis in Missouri, makes air frames for F-15 and F/A-18 fighter jets.</p> <p>The company had already identified problems at its Alabama factory, taking a £15m charge after revising down the value of inventory, when it issued a profit warning last month, citing pricing pressures and operational challenges in aerospace. Two customer claims are set to result in a further charge of £40m relating to the aerospace and the automotive business.</p> <p>Cummings joined GKN’s aerospace division in North America in 2008 and became head of the entire aerospace business in January 2014.</p> <p>Nicholas Hyett, an equity analyst at Hargreaves Lansdown, said: “Working capital writedowns happen from time to time, but when they come in waves of ever increasing size investors start to get worried, and with good reason. If US aviation is broken, what about the rest of the business?”</p> <p>Hans Büthker, the former chief executive of Fokker Technologies, which GKN acquired in 2015, becomes the new head of its aerospace unit immediately, faster than planned. It is GKN’s second big boardroom shake-up since September.</p> <p>In the UK, <a href=\"https://www.theguardian.com/business/2016/nov/17/gkn-to-close-yeovil-helicopter-site-putting-hundreds-of-jobs-at-risk\">GKN has closed its Yeovil factory</a>, where 221 people worked on making airframes for Royal Navy helicopters.</p> <p>The RBC Capital Markets analyst Wasi Rizvi described Thursday’s news as a “major knock to management credibility”. He added: “The turmoil may be seen by some as perhaps making a break-up more likely … The appointment of an independent interim chief executive may also prompt some fresh thinking.”</p> <p>He said the writedown would also cast further doubt on the attractions of the aerospace division as a standalone business.</p> <p>GKN, which used to be known as Guest, Keen and Nettlefold, traces its history back to 1759 and the industrial revolution. It has grown from a south Wales ironworks that supplied cannonballs to the British army during the Napoleonic wars. Two centuries later, GKN emerged from the second world war as Britain’s biggest steel producer. Today, its components are used on the Porsche 918 Spyder, the Boeing 787 Dreamliner and the Ariane 5 rocket.</p> <p>Russ Mould, the investment director at the stockbroker AJ Bell, said: “It is unusual for one FTSE 100 company to be in such a state of managerial flux, but we currently have two, if you include the London Stock Exchange which is readying itself to find a successor to [its chief executive] Xavier Rolet.”</p> <p>He noted that the average tenure for a FTSE 100 chief executive was 66 months.</p>", 
      "charCount": "3713", 
      "wordcount": "629", 
      "firstPublicationDate": "2017-11-16T08:56:44Z", 
      "lang": "en", 
      "lastModified": "2017-11-16T11:29:25Z", 
      "thumbnail": "https://media.guim.co.uk/5c19daca7f57821a8fc6e5772fc489bebb150937/0_174_4928_2957/500.jpg", 
      "trailText": "Aerospace and automotive firm says Kevin Cummings will leave board immediately as it warns of further US writedown", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/16/gkn-chief-executive-writedown-kevin-cummings", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-16T11:29:25Z", 
    "type": "article", 
    "id": "business/2017/nov/16/gkn-chief-executive-writedown-kevin-cummings", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/16/uk-retail-sales-fall-food-prices-economic-uncertainty", 
    "sectionName": "Business", 
    "webTitle": "UK retail sales fall year on year for first time since 2013", 
    "fields": {
      "bodyText": "Rocketing food inflation and uncertainty about the outlook for the UK economy have sent retail sales tumbling to their first year-on-year fall since 2013. Food prices, which were 3.5% higher than a year earlier, helped push the volume of goods bought in shops and online down by 0.3% from October 2016. The month-on-month figure was more upbeat after it showed a 0.3% increase on the previous month following strong sales in charity shops, auction houses, antiques and fine art dealers, the Office for National Statistics said. But this monthly increase failed to make up for September’s 0.7% slump from August and lacklustre spending over much of the year. Kate Davies, a senior statistician at the ONS, said there was an “underlying picture of steady growth in retail sales”, though second-hand goods were the main reason for October’s month-on-month rise. The value and volume of goods bought in October compared with the previous month increased by only 0.1% after fuel was stripped out of the figures, indicating the strength of petrol purchases ahead of price rises seen this month. Samuel Tombs, the chief UK economist at Pantheon Macroeconomics, said: “Retail sales volumes recovered only partially from September’s 0.7% month-on-month drop, underlining that consumers have adopted a cautious mindset. “Admittedly, surveys had pointed to a further fall in sales in October, but sales of motor fuel and at ‘other’ stores – which the surveys cover poorly – jumped by 2.0% and 3.1% respectively. The rise in motor fuel sales likely will be reversed immediately in November, as pump prices respond to the recent surge in oil prices,” he said. Analysts have pointed to the recent mild weather as a dampener on winter clothes sales and food inflation, which hit 4% month on month, as important elements depressing retail sales. A survey by credit card provider Visa found that consumer spending shrank by 2% in October, the fastest year-on-year decline in four years and the fifth monthly decline in six months. The report said the fall was driven by a 5% decline in spending on the high street. The CBI said following its survey of retailers that 50% suffered declining sales in October, while only 15% benefited from an increase, leaving a rounded balance of -36%, the lowest since March 2009. Anxiety about the the economic outlook, which is reflected in recent consumer confidence surveys, has also deterred shoppers from buying big-ticket items such as furniture. Keith Richardson, a retail sector spokesman for Lloyds Bank, said: “Warmer than expected weather left retailers feeling cold in October as families chose not to spend half term shopping for new coats or winter warmers. “When the Bank of England raised interest rates for the first time in a decade, it said it believed the economy was strong and that the consumer had already borne the worst of the squeeze on incomes. “Retailers will definitely be hoping that they are right. These figures show that shoppers were already tightening their belts before the rate rise.” •Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Rising food prices and economic uncertainty are making shoppers cautious about spending, say analysts</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "UK retail sales fall year on year for first time since 2013", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7t6qj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"427bb427978a49254082532e95d3df26f740b686\"> <img src=\"https://media.guim.co.uk/427bb427978a49254082532e95d3df26f740b686/0_115_4000_2400/1000.jpg\" alt=\"A shopper in an Aldi supermarket store in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Food prices in October were 3.5% higher than a year earlier, pushing down sales. </span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/427bb427978a49254082532e95d3df26f740b686/0_115_4000_2400/500.jpg", 
      "body": "<p>Rocketing food inflation and uncertainty about the outlook for the UK economy have sent retail sales tumbling to their first year-on-year fall since 2013. </p> <p>Food prices, which were 3.5% higher than a year earlier, helped push the volume of goods bought in shops and online down by 0.3% from October 2016.</p> <p>The month-on-month figure was more upbeat after it showed a 0.3% increase on the previous month following strong sales in charity shops, auction houses, antiques and fine art dealers, the Office for National Statistics said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside>  <p>But this monthly increase failed <a href=\"https://www.theguardian.com/business/2017/oct/19/uk-retail-sales-slump-september-inflation-wages\">to make up for September’s 0.7% slump</a> from August and lacklustre spending over much of the year.<br></p> <p>Kate Davies, a senior statistician at the ONS, said there was an “underlying picture of steady growth in retail sales”, though second-hand goods were the main reason for October’s month-on-month rise.<br></p> <p>The value and volume of goods bought in October compared with the previous month increased by only 0.1% after fuel was stripped out of the figures, indicating the strength of petrol purchases ahead of price rises seen this month.</p> <p>Samuel Tombs, the chief UK economist at Pantheon Macroeconomics, said: “Retail sales volumes recovered only partially from September’s 0.7% month-on-month drop, underlining that consumers have adopted a cautious mindset. <br></p> <p>“Admittedly, surveys had pointed to a further fall in sales in October, but sales of motor fuel and at ‘other’ stores – which the surveys cover poorly – jumped by 2.0% and 3.1% respectively. The rise in motor fuel sales likely will be reversed immediately in November, as pump prices respond to the recent surge in oil prices,” he said.</p> <p>Analysts have pointed to the recent mild weather as a dampener on winter clothes sales and food inflation, which hit 4% month on month, as important elements depressing retail sales.</p> <p><a href=\"https://www.theguardian.com/business/2017/nov/13/uk-retailers-suffer-2-fall-in-consumer-spending-in-october\">A survey by credit card provider Visa</a> found that <a href=\"https://www.theguardian.com/business/consumerspending\">consumer spending</a> shrank by 2% in October, the fastest year-on-year decline in four years and the fifth monthly decline in six months. The report said the fall was driven by a 5% decline in spending on the high street.</p> <p>The CBI said following its survey of retailers that <a href=\"https://www.theguardian.com/business/live/2017/oct/26/brexit-fears-uk-car-industry-european-central-bank-qe-stimulus-draghi-business-live\">50% suffered declining sales in October</a>, while only 15% benefited from an increase, leaving a rounded balance of -36%, the lowest since March 2009.</p> <p>Anxiety about the the economic outlook, which is reflected in recent consumer confidence surveys, has also deterred shoppers from buying big-ticket items such as furniture.</p> <p>Keith Richardson, a retail sector spokesman for Lloyds Bank, said: “Warmer than expected weather left retailers feeling cold in October as families chose not to spend half term shopping for new coats or winter warmers.</p> <p>“When the Bank of England raised interest rates for the first time in a decade, it said it believed the economy was strong and that the consumer had already borne the worst of the squeeze on incomes.</p> <p>“Retailers will definitely be hoping that they are right. These figures show that shoppers were already tightening their belts before the rate rise.”</p> <p>•Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.<br></p>", 
      "newspaperEditionDate": "2017-11-17T00:00:00Z", 
      "charCount": "3145", 
      "firstPublicationDate": "2017-11-16T10:59:05Z", 
      "wordcount": "524", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:49:54Z", 
      "trailText": "Rising food prices and economic uncertainty are making shoppers cautious about spending, say analysts", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-19T10:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/16/uk-retail-sales-fall-food-prices-economic-uncertainty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-16T10:59:05Z", 
    "type": "article", 
    "id": "business/2017/nov/16/uk-retail-sales-fall-food-prices-economic-uncertainty", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/16/poor-productivity-outside-south-east-hurting-uk-economy", 
    "sectionName": "Business", 
    "webTitle": "Poor productivity outside south-east England hurting UK economy", 
    "fields": {
      "bodyText": "Britain’s economy would be more than £200bn bigger if all cities were as productive as those in London and the south-east, research from a thinktank has shown. A report by the Centre for Cities revealed that the capital and its satellite cities were as productive as anywhere in Europe and that the UK’s recent weak productivity record was the result of a huge performance gap with other parts of the country. The thinktank said that in places such as London, Slough, Reading, Milton Keynes and Aldershot, the value of output per worker was 44% higher than in other parts of Britain and 7% higher than in Europe’s economic powerhouse, Germany. It added that in 2015 only eight of 62 UK cities recorded productivity above the national average – with Bristol, Edinburgh, Swindon and Aberdeen the only ones outside the greater south-east. Cities such as Stoke, Blackburn, Mansfield and Doncaster had productivity 25% below the national average, the Centre for Cities said. Raising all parts of the UK to the national productivity average would increase the size of the economy by £203bn – equivalent to Birmingham’s output four times over. The report showed that cities outside the greater south-east had weaker productivity because they were failing to secure the higher-skilled work of productive sectors and firms. “Firms choose to locate their high-skilled operations in cities which can offer them access to a high-skilled workforce and other relevant businesses, and will base lower value components in places where land and labour is cheaper,” the thinktank said. “Barclays bases its high-value banking activities in London and its low-skilled call centre in Sunderland. Similarly, clothing company Asos has a large distribution centre with low-skilled jobs in Barnsley, but its headquarters is located [in London].” The report said another factor explaining the regional divide was that highly productive sectors and firms made up a larger shares of jobs in cities in the greater south-east than in urban areas in other regions. On average, cities in the region had a larger proportion of workers in sectors and firms that contributed most to national productivity – in 2015, the information and communications sector made up 7% of jobs in cities in the greater south-east, compared with just 3% in other cities. The financial services industry accounted for 6% of jobs in cities in the region compared with 4% of jobs in cities elsewhere in the country. The Centre for Cities also said that in 2015, the financial sector generated around £155,000 per worker in cities in the greater south-east, compared with £88,000 per worker in cities elsewhere. In the same year, firms in the information and communications sector generated £102,000 per worker in cities in the greater south-east, but only £76,000 per worker in other regions. Figures released on Wednesday showed the fastest quarterly growth in productivity in six years, but Andrew Carter, chief executive of the Centre for Cities, said tackling the regional productivity divide should be a feature of chancellor Philip Hammond’s budget next week. “This analysis reveals the stark disparities in productivity across different parts of the country, which should be a central concern for policymakers tasked with addressing Britain’s sluggish economic output,” Carter said. “Productivity is not a problem in the greater south-east, but it is a major issue in cities elsewhere in the country. In particular, Britain’s major cities should be leading the national economy, but instead they are causing it to lag behind that of other countries.” Carter added: “Unless we get these places to punch at their weight, the national economy will continue to be hamstrung. The government should therefore focus its efforts to improve national productivity by addressing the issues that hold cities back, such as tackling skills gaps or improving infrastructure. “Doing so will have a greater impact than measures aimed at boosting specific sectors, and should be a top priority in both the budget and upcoming industrial strategy.” •Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Worker output in London and satellite cities far outweighs that in places such as Stoke and Doncaster, says Centre for Cities thinktank </p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Poor productivity outside south-east England hurting UK economy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7t2jq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"37d5577f6a43def9286f1a223b09aabd5f9d4959\"> <img src=\"https://media.guim.co.uk/37d5577f6a43def9286f1a223b09aabd5f9d4959/0_192_5760_3456/1000.jpg\" alt=\" The John Lewis distribution warehouse in Milton Keynes. The town has one of the highest levels of productivity in the UK.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> The John Lewis distribution warehouse in Milton Keynes. The town has one of the highest levels of productivity in the UK.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/37d5577f6a43def9286f1a223b09aabd5f9d4959/0_192_5760_3456/500.jpg", 
      "body": "<p>Britain’s economy would be more than £200bn bigger if all cities were as productive as those in London and the south-east, research from a thinktank has shown.</p> <p>A report by the Centre for Cities revealed that the capital and its satellite cities were as productive as anywhere in Europe and that the UK’s <a href=\"https://www.theguardian.com/commentisfree/2017/oct/06/britain-productivity-crisis-philip-hammond-economic-growth-chancellor\">recent weak productivity record</a> was the result of a huge performance gap with other parts of the country.</p> <p>The thinktank said that in places such as London, Slough, Reading, Milton Keynes and Aldershot, the value of output per worker was 44% higher than in other parts of Britain and 7% higher than in Europe’s economic powerhouse, Germany.</p> <p>It added that in 2015 only eight of 62 UK cities recorded productivity above the national average – with Bristol, Edinburgh, Swindon and Aberdeen the only ones outside the greater south-east.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-15T15:34:33/embed.html\" data-alt=\"productivity\"> <a href=\"https://interactive.guim.co.uk/charts/embed/nov/2017-11-15T15:34:33/embed.html\">productivity</a> </figure>  <p>Cities such as Stoke, Blackburn, Mansfield and Doncaster had productivity 25% below the national average, the Centre for Cities said. Raising all parts of the UK to the national productivity average would increase the size of the economy by £203bn – equivalent to Birmingham’s output four times over.</p> <p>The report showed that cities outside the greater south-east had weaker productivity because they were failing to secure the higher-skilled work of productive sectors and firms.<strong> </strong></p> <p>“Firms choose to locate their high-skilled operations in cities which can offer them access to a high-skilled workforce and other relevant businesses, and will base lower value components in places where land and labour is cheaper,” the thinktank said. </p> <p>“Barclays bases its high-value banking activities in London and its low-skilled call centre in Sunderland. Similarly, clothing company Asos has a large distribution centre with low-skilled jobs in Barnsley, but its headquarters is located [in London].”</p> <p>The report said another factor explaining the regional divide was that highly productive sectors and firms made up a larger shares of jobs in cities in the greater south-east than in urban areas in other regions. </p> <p>On average, cities in the region had a larger proportion of workers in sectors and firms that contributed most to national productivity – in 2015, the information and communications sector made up 7% of jobs in cities in the greater south-east, compared with just 3% in other cities. The financial services industry accounted for 6% of jobs in cities in the region compared with 4% of jobs in cities elsewhere in the country.<br></p> <p>The <a href=\"https://www.theguardian.com/cities/datablog/2015/jan/19/uk-cities-ranked-jobs-migration-house-prices-broadband-speeds-data\">Centre for Cities</a> also said that in 2015, the financial sector generated around £155,000 per worker in cities in the greater south-east, compared with £88,000 per worker in cities elsewhere. In the same year, firms in the information and communications sector generated £102,000 per worker in cities in the greater south-east, but only £76,000 per worker in other regions.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/cities/datablog/2015/jan/19/uk-cities-ranked-jobs-migration-house-prices-broadband-speeds-data\">How UK cities compare for population, jobs, new businesses and house prices</a> </p> </aside>  <p>Figures released on Wednesday showed the <a href=\"https://www.theguardian.com/business/2017/nov/15/uk-employment-falls-brexit-vote-ons-unemployed\">fastest quarterly growth in productivity in six years</a>, but Andrew Carter, chief executive of the Centre for Cities, said tackling the regional productivity divide should be a feature of chancellor Philip Hammond’s budget next week. </p> <p>“This analysis reveals the stark disparities in productivity across different parts of the country, which should be a central concern for policymakers tasked with addressing Britain’s sluggish economic output,” Carter said. </p> <p>“Productivity is not a problem in the greater south-east, but it is a major issue in cities elsewhere in the country. In particular, Britain’s major cities should be leading the national economy, but instead they are causing it to lag behind that of other countries.”</p> <p> Carter added: “Unless we get these places to punch at their weight, the national economy will continue to be hamstrung. The government should therefore focus its efforts to improve national productivity by addressing the issues that hold cities back, such as tackling skills gaps or improving infrastructure. </p> <p>“Doing so will have a greater impact than measures aimed at boosting specific sectors, and should be a top priority in both the budget and upcoming industrial strategy.”</p> <p>•Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.<br></p>", 
      "newspaperEditionDate": "2017-11-16T00:00:00Z", 
      "charCount": "4186", 
      "firstPublicationDate": "2017-11-16T07:01:21Z", 
      "wordcount": "676", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2018-05-11T12:06:35Z", 
      "trailText": "Worker output in London and satellite cities far outweighs that in places such as Stoke and Doncaster, says Centre for Cities thinktank ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-19T07:01:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/16/poor-productivity-outside-south-east-hurting-uk-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-16T07:35:37Z", 
    "type": "article", 
    "id": "business/2017/nov/16/poor-productivity-outside-south-east-hurting-uk-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/15/debt-laden-four-seasons-health-care-suffers-275m-loss", 
    "sectionName": "Business", 
    "webTitle": "Debt-laden Four Seasons Health Care suffers £27.5m loss", 
    "fields": {
      "bodyText": "The UK’s second-largest care homes business has reported a third-quarter loss of £27.5m, as it blamed local authority funding cuts and a Brexit-related shortage of nurses for its poor financial performance. Debt-laden Four Seasons Health Care is the subject of restructuring talks that could see H/2 Capital Partners, a little-known US investment firm that owns most of its £540m debt, take control from Terra Firma, Guy Hands’ private equity group. Its latest quarterly figures offered some insight into the extent of the financial difficulties faced by a company responsible for the care of 17,000 elderly and vulnerable people across 360 sites. Four Seasons made an operating profit of £13.9m in the third quarter but fell deep into the red after spending nearly £32m on debt interest payments. Its debt problem has become harder to address due to the rising cost of recruiting temporary staff amid a nursing shortage, coupled with lower funding from cash-strapped councils. Four Seasons said it had been forced to hire more expensive agency nurses, as uncertainty over the status of EU workers choked off the supply of qualified staff from the continent. The company pointed to data showing a doubling in the number of EU nurses leaving the UK and an 89% drop in those joining, which it said contributed to a national shortfall of 17,000 nurses. This led to a £3.8m rise in staff costs in the the year to September, adding to the £4.4m impact of the national minimum wage introduced in April. Four Seasons also blamed a lack of funding for social care from local authorities under pressure from budget cuts. The chancellor announced £2bn of extra funding over three years for social care in the budget this year, but Four Seasons said this was not being passed on to care home operators facing increased costs. “The sector reports little evidence of this money reaching the front line given the wider pressure on council finances,” it said. The government has also allowed local authorities to increase council tax by up to 3% to meet the cost to the care sector of the national living wage. But Four Seasons said it was yet to reach agreement with 22% of local authorities on plugging the funding gap, while 4% had made no offer in relation to fees paid to the company for looking after elderly and vulnerable patients. Terra Firma and H/2 Capital disagree over the future ownership of the company, after it said earlier this year that it could not honour a £26m debt repayment due in December. Four Seasons proposed a rescue plan last month but H/2 Capital, a privately-owned hedge fund and property investor based in Stamford, Connecticut, countered with an alternative proposal that will see it take over ownership. One sticking point is the ownership of 24 homes valued at £135m that H/2 insists are part of the assets that would be transferred as part of the rescue plan. Terra Firma says the homes were mistakenly classified as security on the creditors’ loans, due to a clerical error by the law firm Allen &amp; Overy.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>UK’s No 2 care homes provider blames local authority funding cuts and Brexit-related nursing shortage for third-quarter slump</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Debt-laden Four Seasons Health Care suffers £27.5m loss", 
      "shortUrl": "https://gu.com/p/7t3p5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"602807168e980686d11d5afce88578a4024f42f9\"> <img src=\"https://media.guim.co.uk/602807168e980686d11d5afce88578a4024f42f9/0_0_5384_3230/1000.jpg\" alt=\"Bracknell care home, operated by Four Seasons.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Four Seasons made an operating profit of £13.9m in the third quarter but plunged into the red after spending nearly £32m on debt interest payments.</span> <span class=\"element-image__credit\">Photograph: Rex/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The UK’s second-largest care homes business has reported a third-quarter loss of £27.5m, as it blamed local authority funding cuts and a Brexit-related shortage of nurses for its poor financial performance. </p> <p>Debt-laden Four Seasons Health Care is the <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/nov/08/us-hedge-fund-to-take-over-indebted-care-home-provider-four-seasons\">subject of restructuring talks</a> that could see H/2 Capital Partners, a little-known US investment firm that owns most of its £540m debt, take control from Terra Firma, Guy Hands’ private equity group.</p> <p>Its latest quarterly figures offered some insight into the extent of the financial difficulties faced by a company responsible for the care of 17,000 elderly and vulnerable people across 360 sites.</p> <p>Four Seasons made an operating profit of £13.9m in the third quarter but fell deep into the red after spending nearly £32m on debt interest payments. Its debt problem has become harder to address due to the rising cost of recruiting temporary staff <a draggable=\"true\" href=\"https://www.theguardian.com/society/2017/jul/03/more-nurses-and-midwives-leaving-uk-profession-than-joining-figures-reveal\">amid a nursing shortage</a>, coupled with lower funding from cash-strapped councils.</p> <p>Four Seasons said it had been forced to hire more expensive agency nurses, as uncertainty over the status of EU workers choked off the supply of qualified staff from the continent. </p> <p>The company pointed to data showing a doubling in the number of EU nurses leaving the UK and an 89% drop in those joining, which it said contributed to a national shortfall of 17,000 nurses.</p> <p>This led to a £3.8m rise in staff costs in the the year to September, adding to the £4.4m impact of the national minimum wage introduced in April.</p> <p>Four Seasons also blamed a lack of funding for social care from local authorities under pressure from budget cuts. The chancellor announced <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/2017/mar/08/hammonds-budget-bows-to-demands-for-social-care-cash-injection\">£2bn of extra funding over three years for social care</a> in the budget this year, but Four Seasons said this was not being passed on to care home operators facing increased costs.</p> <p>“The sector reports little evidence of this money reaching the front line given the wider pressure on council finances,” it said.</p> <p>The government has also allowed local authorities to increase council tax by up to 3% to meet the cost to the care sector of the national living wage.</p> <p>But Four Seasons said it was yet to reach agreement with 22% of local authorities on plugging the funding gap, while 4% had made no offer in relation to fees paid to the company for looking after elderly and vulnerable patients.</p> <p>Terra Firma and H/2 Capital disagree over the future ownership of the company, after it said earlier this year that it could not honour a £26m debt repayment due in December.</p> <p>Four Seasons proposed a rescue plan last month but H/2 Capital, a privately-owned hedge fund and property investor based in Stamford, Connecticut, countered with an alternative proposal that will see it take over ownership. </p> <p>One sticking point is the ownership of 24 homes valued at £135m that H/2 insists are part of the assets that would be transferred as part of the rescue plan. Terra Firma says the homes were mistakenly classified as security on the creditors’ loans, due to a clerical error by the law firm Allen &amp; Overy.</p>", 
      "newspaperEditionDate": "2017-11-16T00:00:00Z", 
      "charCount": "3031", 
      "wordcount": "525", 
      "firstPublicationDate": "2017-11-15T18:31:51Z", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:30:12Z", 
      "thumbnail": "https://media.guim.co.uk/602807168e980686d11d5afce88578a4024f42f9/0_0_5384_3230/500.jpg", 
      "trailText": "UK’s No 2 care home provider blames local authority funding cuts and Brexit-related nursing shortage for third-quarter slump", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/15/debt-laden-four-seasons-health-care-suffers-275m-loss", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-16T07:20:03Z", 
    "type": "article", 
    "id": "business/2017/nov/15/debt-laden-four-seasons-health-care-suffers-275m-loss", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/15/ecb-criticises-banks-relocation-plans-brexit-euro-area", 
    "sectionName": "Business", 
    "webTitle": "ECB criticises banks' relocation plans after Brexit", 
    "fields": {
      "bodyText": "The European Central Bank has warned banks that some of their Brexit plans are inadequate as they involve setting up “empty shell” operations in the EU that are not properly staffed. The Frankfurt-based institution said “elements in a number” of relocation plans submitted by banks that use the UK as their gateway to the EU “did not fully meet” its expectations. In a quarterly supervisory update, the ECB warned about “double-hatting” – where employees hold roles across different locations – and expressed concern about employees not being physically located in the euro area. The ECB’s view may alarm the City of London, where banks are preparing for a hard Brexit – without any agreement on trade or access to the single market – and have warned that they are likely to implement plans in the first three months of next year without a transition deal. The Bank of England has analysed the Brexit plans of 400 banks and concluded that 10,000 jobs could leave on day one after the UK leaves the EU, suggesting 75,000 roles may be lost over the long term. The ECB said many banks wanted to transfer all their market risk back to a third-country entity, perhaps in the UK or the US, which it said it was “not comfortable” with. It added that banks needed to have permanent local trading capabilities and risk-management operations. “Banks do not only need to be well capitalised and have sufficient liquidity and funding, they also need to have substance locally. In other words, there cannot be empty shells or letterbox banks,” the ECB said. “It is not straightforward to draw a line between a well-established bank that is integrated into an international group and an empty shell that is overly reliant on group entities in third countries. Still, some of the relocation plans submitted seem to lean towards the latter.” The central bank’s intervention came as a senior official at JP Morgan admitted the US bank was already in “execution mode” to beef up operations in Dublin, Frankfurt and Luxembourg. Some “key people” had been told of their moves, Sally Dewar, head of regulatory affairs at JP Morgan, told the Lords EU financial affairs subcommittee. Clients would be informed about changes in by the end of March, she added. To minimise disruption after Brexit, the lobby group UK Finance on Thursday called for a bespoke free trade agreement (FTA) between the UK and remaining 27 members of the EU, based on World Trade Organisation rules. Such an agreement could help protect €40bn (£36bn) worth of trade flows. UK Finance had devised an “ambitious, credible and positive” plan for an FTA approach, its chief executive, Stephen Jones, said. “Traditionally, services were not covered in great detail within FTAs but there is every reason why, in an increasingly service-based global economy, an EU-UK FTA should include an ambitious and credible model for cross-border trade in financial services,” he said. The government is thought to be preparing a white paper on financial services post-Brexit. •Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Central bank warns against setting up ‘empty shell’ operations in euro area without adequate staff<br></p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "ECB criticises banks' relocation plans after Brexit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7t358", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6160de9241cbd0a027d6f33db1337ca13dd8a76c\"> <img src=\"https://media.guim.co.uk/6160de9241cbd0a027d6f33db1337ca13dd8a76c/0_830_5246_3147/1000.jpg\" alt=\"Elevated view over London City skyline at sunset\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London could lose 10,000 jobs on day one of Brexit, according to the Bank of England.</span> <span class=\"element-image__credit\">Photograph: Gary Yeowell/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6160de9241cbd0a027d6f33db1337ca13dd8a76c/0_830_5246_3147/500.jpg", 
      "body": "<p>The European Central Bank has warned banks that some of their Brexit plans are inadequate as they involve setting up “empty shell” operations in the EU that are not properly staffed.</p> <p>The Frankfurt-based institution said “elements in a number” of relocation plans submitted by banks that use the UK as their gateway to the EU “did not fully meet” its expectations.</p> <p><a href=\"https://www.bankingsupervision.europa.eu/press/publications/newsletter/2017/html/ssm.nl171115_2.en.html\">In a quarterly supervisory update</a>, the ECB warned about “double-hatting” – where employees hold roles across different locations – and expressed concern about employees not being physically located in the euro area.</p> <p>The ECB’s view may alarm the City of London, where banks are preparing for a hard Brexit – without any agreement on trade or access to the single market – and have warned that they are likely to implement plans in the first three months of next year without a transition deal. </p> <p>The Bank of England has analysed the Brexit plans of 400 banks and concluded that <a href=\"https://www.theguardian.com/politics/2017/nov/01/city-jobs-brexit-bank-of-england-sam-woods\">10,000 jobs could leave on day one</a> after the UK leaves the EU, suggesting 75,000 roles may be lost over the long term.</p> <p>The ECB said many banks wanted to transfer all their market risk back to a third-country entity, perhaps in the UK or the US, which it said it was “not comfortable” with. It added that banks needed to have permanent local trading capabilities and risk-management operations.</p> <p>“Banks do not only need to be well capitalised and have sufficient liquidity and funding, they also need to have substance locally. In other words, there cannot be empty shells or letterbox banks,” the ECB said.<br></p> <p>“It is not straightforward to draw a line between a well-established bank that is integrated into an international group and an empty shell that is overly reliant on group entities in third countries. Still, some of the relocation plans submitted seem to lean towards the latter.”</p> <p>The central bank’s intervention came as a senior official at JP Morgan admitted the US bank was already in “execution mode”<a href=\"https://www.theguardian.com/business/2017/may/03/jp-morgan-jobs-uk-brexit-dublin-frankfurt-luxembourg\"> to beef up operations in Dublin, Frankfurt and Luxembourg</a>. </p> <p>Some “key people” had been told of their moves, Sally Dewar, head of regulatory affairs at JP Morgan, told the Lords EU financial affairs subcommittee. Clients would be informed about changes in by the end of March, she added.</p> <p>To minimise disruption after Brexit, the lobby group UK Finance on Thursday called for a bespoke free trade agreement (FTA) between the UK and remaining 27 members of the EU, based on World Trade Organisation rules. Such an agreement could help protect €40bn (£36bn) worth of trade flows.</p> <p>UK Finance had devised an “ambitious, credible and positive” plan for an FTA approach, its chief executive, Stephen Jones, said. <br></p> <p>“Traditionally, services were not covered in great detail within FTAs but there is every reason why, in an increasingly service-based global economy, an EU-UK FTA should include an ambitious and credible model for cross-border trade in financial services,” he said.</p> <p>The government is thought to be preparing a white paper on financial services post-Brexit.</p> <p>•Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.<br></p>", 
      "newspaperEditionDate": "2017-11-16T00:00:00Z", 
      "charCount": "3116", 
      "firstPublicationDate": "2017-11-15T18:09:25Z", 
      "wordcount": "519", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:30:12Z", 
      "trailText": "Central bank warns against setting up ‘empty shell’ operations in euro area without adequate staff<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-18T18:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/15/ecb-criticises-banks-relocation-plans-brexit-euro-area", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-16T07:13:58Z", 
    "type": "article", 
    "id": "business/2017/nov/15/ecb-criticises-banks-relocation-plans-brexit-euro-area", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/16/queenslanders-support-labor-promise-to-veto-loan-to-adani-poll-says", 
    "sectionName": "Business", 
    "webTitle": "Queenslanders support Labor promise to veto loan to Adani, poll says", 
    "fields": {
      "bodyText": "A majority of Queenslanders support premier Annastacia Palaszczuk’s promise to veto a potential federal government loan for the Adani coal project, according to polling by the Australia Institute ahead of the state election. The finding supports evidence from interviews with voters with some who are strongly in favour of the mine itself opposed to it being subsidised by the government. In the new polling, more than 61% of respondents said they thought the opposition LNP leader, Tim Nicholls, should follow Labor and also promise to stop Adani from getting the loan. The figure was nearly triple the number of respondents (21.3%) who thought Nicholls should promise to give the loan to Adani. Just under 11% of respondents said they weren’t sure and 6.5% said he should do neither, according to the ReachTEL poll of about 2,181 Queenslanders conducted earlier this week. When told if the money did not go to the Adani rail project it could “become available for other Queensland industries like agriculture, tourism and renewable energy”, 63.4% of respondents said the money should go to other projects. There was support for Labor’s policy in both north Queensland and south-east Queensland, the poll found, with opposition to the federal loan only slightly weaker in the north. Earlier this month, Palaszczuk made a surprise announcement that she would veto any loan to Adani from the Northern Australian Infrastructure Facility (Naif). Palaszczuk said the dramatic move came in response to what she believed was a federal Coalition plan to “smear” her and her partner, Shaun Drabsch, over his role in Adani’s loan application to Naif. “The veto of the loan to Adani is a win for north Queensland as the decision frees up funding to support other projects already in the pipeline across other industries that are more jobs-rich and more sustainable,” executive director of The Australia Institute, Ben Oquist, said. The Guardian spoke to several people in Queensland this week who said they supported the mine but didn’t want it to get government subsidies. Henry Wilson from Townsville was typical: “The mine would be great for the young blokes, get them into proper full-time work, get them some skills. But I don’t think we should pay for the rail line.” Oquist said: “Whatever people think about the mine, it is clear that Queenslanders overwhelmingly oppose taxpayer subsidy to support its construction,” said. “The Queensland government’s role in the Northern Australia Infrastructure Facility means it is able to redirect this money away from Adani into other projects, in industries like tourism, agriculture and renewable energy. “It makes good economic sense, and this poll shows it makes good political sense as well,” Oquist said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>More than 61% say they think the LNP should follow Labor and also promise to stop Adani getting government loan</p>", 
      "byline": "Michael Slezak", 
      "publication": "theguardian.com", 
      "headline": "Queenslanders support Labor promise to veto loan to Adani, poll says", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7t6xd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2d9c2a7fdc3dd5c3fc1a29b859e1ec99735e9f40\"> <img src=\"https://media.guim.co.uk/2d9c2a7fdc3dd5c3fc1a29b859e1ec99735e9f40/0_230_3964_2380/1000.jpg\" alt=\"Adani protest\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The premier says she will veto any loan to Adani from the Northern Australian Infrastructure Facility.</span> <span class=\"element-image__credit\">Photograph: Darren England/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2d9c2a7fdc3dd5c3fc1a29b859e1ec99735e9f40/0_230_3964_2380/500.jpg", 
      "body": "<p>A majority of Queenslanders support premier Annastacia Palaszczuk’s promise to veto a potential federal government loan for the Adani coal project, according to polling by the Australia Institute ahead of the state election.</p> <p>The finding supports <a href=\"https://www.theguardian.com/australia-news/2017/nov/16/all-eyes-on-the-north-the-region-that-could-swing-queenslands-election\">evidence from interviews with voters</a> with some who are strongly in favour of the mine itself opposed to it being subsidised by the government.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2017/nov/16/commonwealth-bank-says-its-lending-for-coal-will-continue-to-decline\">Commonwealth Bank says its lending for coal will continue to decline</a> </p> </aside>  <p>In the new polling, more than 61% of respondents said they thought the opposition LNP leader, Tim Nicholls, should follow Labor and also promise to stop Adani from getting the loan.</p> <p>The figure was nearly triple the number of respondents (21.3%) who thought Nicholls should promise to give the loan to Adani. Just under 11% of respondents said they weren’t sure and 6.5% said he should do neither, according to the ReachTEL poll of about 2,181 Queenslanders conducted earlier this week.</p> <p>When told if the money did not go to the Adani rail project it could “become available for other Queensland industries like agriculture, tourism and renewable energy”, 63.4% of respondents said the money should go to other projects.</p> <p>There was support for Labor’s policy in both north Queensland and south-east Queensland, the poll found, with opposition to the federal loan only slightly weaker in the north.</p> <p>Earlier this month, Palaszczuk made a <a href=\"https://www.theguardian.com/australia-news/2017/nov/03/palaszczuk-says-she-will-veto-federal-adani-loan-as-she-accuses-lnp-of-smear\">surprise announcement</a> that she would veto any loan to Adani from the Northern Australian Infrastructure Facility (Naif).</p> <p>Palaszczuk said the dramatic move came in response to what she believed was a federal Coalition plan to “smear” her and her partner, Shaun Drabsch, over his role in Adani’s loan application to Naif.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/15/profits-of-adanis-carmichael-mine-company-tumble-leaving-it-in-financial-peril\">Profits of Adani's Carmichael mine company tumble, leaving it in financial peril</a> </p> </aside>  <p>“The veto of the loan to Adani is a win for north Queensland as the decision frees up funding to support other projects already in the pipeline across other industries that are more jobs-rich and more sustainable,” executive director of The Australia Institute, Ben Oquist, said.</p> <p>The Guardian spoke to several people in Queensland this week <a href=\"https://www.theguardian.com/australia-news/2017/nov/16/all-eyes-on-the-north-the-region-that-could-swing-queenslands-election\">who said they supported the mine but didn’t want it to get government subsidies</a>.</p> <p>Henry Wilson from Townsville was typical: “The mine would be great for the young blokes, get them into proper full-time work, get them some skills. But I don’t think we should pay for the rail line.”</p> <p>Oquist said: “Whatever people think about the mine, it is clear that Queenslanders overwhelmingly oppose taxpayer subsidy to support its construction,” said.</p> <p>“The Queensland government’s role in the Northern Australia Infrastructure Facility means it is able to redirect this money away from Adani into other projects, in industries like tourism, agriculture and renewable energy.</p> <p>“It makes good economic sense, and this poll shows it makes good political sense as well,” Oquist said.</p>", 
      "charCount": "2748", 
      "firstPublicationDate": "2017-11-16T06:12:52Z", 
      "wordcount": "453", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:33:44Z", 
      "trailText": "More than 61% say they think the LNP should follow Labor and also promise to stop Adani getting government loan", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-19T06:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/16/queenslanders-support-labor-promise-to-veto-loan-to-adani-poll-says", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-16T06:12:52Z", 
    "type": "article", 
    "id": "business/2017/nov/16/queenslanders-support-labor-promise-to-veto-loan-to-adani-poll-says", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/nov/16/morrisons-sell-wonky-pomegranates-rising-demand", 
    "sectionName": "Business", 
    "webTitle": "Morrisons to sell 'wonky' pomegranates to meet rising demand", 
    "fields": {
      "bodyText": "A UK supermarket is to be the first to sell misshapen or “wonky” pomegranates, in order to keep prices down in the face of surging demand from consumers. Packs of four will be sold in Morrisons for £1.20 – equivalent to 30p per fruit – when the average price of a pomegranate in UK supermarkets is 74p. Demand for the exotic fruit has increased as a result of discussion of its health benefits, the UK’s fourth largest supermarket said. Pomegranates contain antioxidants and vitamins and are a rich source of dietary fibre. Celebrity chefs such as Yotam Ottolenghi and Jamie Oliver have fuelled a craze for adding pomegranate seeds to salads, meat dishes and desserts. Pomegranates also now feature on the high street in everything from salads to fresh fruit pots. The “wonky” fruit comes in varying sizes and with superficial skin blemishes – caused by falling to the ground. However, its taste, texture and flesh colour will be exactly the same as a normal pomegranate. “Apart from looking odd, our wonky pomegranates have the same taste and nutritional benefits as normal pomegranates,” said James Turner, pomegranate buyer at Morrisons. “They really are beautiful on the inside.” Pomegranates are a good source of vitamin C – the juice of a single pomegranate has more than 40% of an adult’s daily requirement of vitamin C, which is essential for the growth and repair of body tissue. They are also high in potassium, which is good for blood pressure, cardiovascular health and bone and muscle strength. Morrisons sources its pomegranates from Spanish orchards and the fruit will be of the Valencia and Acco varieties. The introduction of the “wonky” line will also have a number of benefits for growers – helping them to reduce waste and increasing crop yields. Pomegranates are the latest piece of fresh produce to be added to Morrisons’s established wonky range, which includes apples, cabbages, cauliflowers, courgettes, swedes, pears, sprouts, asparagus, leeks, onions, peppers, avocados and sweet potatoes. The supermarket said it now sold more than 500 tonnes of wonky veg to 500,000 customers a week. The wonky line aims to stop fruit or veg that is misshapen, has growth cracks, or is much smaller or larger than average being rejected and wasted. In previous years, farmers may have sent wonky vegetables to be processed into other food products such as stir fries and soups or may not have harvested the crop at all. But an earlier attempt by Morrisons to sell wonky courgettes was branded “pathetic” by the chef and campaigner Hugh Fearnley-Whittingstall in his War on Waste TV programme. Tesco, Asda, Sainsbury’s and Waitrose also have wonky veg lines.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Fruit will come in different sizes and have blemishes but will cost 30p, compared to average 74p in UK supermarkets </p>", 
      "byline": "Rebecca Smithers Consumer affairs correspondent", 
      "publication": "theguardian.com", 
      "headline": "Morrisons to sell 'wonky' pomegranates to meet rising demand", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7t3v9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5528ece741cca2706c26fa8517f18c8a37ccb736\"> <img src=\"https://media.guim.co.uk/5528ece741cca2706c26fa8517f18c8a37ccb736/845_330_3860_2316/1000.jpg\" alt=\"Pomegranate\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pomegranates are a good source of vitamin C and fibre.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5528ece741cca2706c26fa8517f18c8a37ccb736/845_330_3860_2316/500.jpg", 
      "body": "<p>A UK supermarket is to be the first to sell misshapen or <a draggable=\"true\" href=\"https://www.theguardian.com/lifeandstyle/2015/jan/01/jamie-oliver-leads-drive-to-buy-misshapen-fruit-and-vegetables\">“wonky”</a> pomegranates, in order to keep prices down in the face of surging demand from consumers.<br tabindex=\"-1\"></p> <p>Packs of four will be sold in <a href=\"https://www.theguardian.com/business/morrisons\">Morrisons</a> for £1.20 – equivalent to 30p per fruit – when the average price of a pomegranate in UK supermarkets is 74p.</p> <p><a href=\"https://www.theguardian.com/lifeandstyle/shortcuts/2016/jul/12/yotam-ottolenghis-top-pomegranate-tips\">Demand for the exotic fruit</a> has increased as a result of discussion of its health benefits, the UK’s fourth largest supermarket said. Pomegranates contain antioxidants and vitamins and are a rich source of dietary fibre. </p> <p>Celebrity chefs such as <a href=\"https://www.theguardian.com/profile/yotamottolenghi\">Yotam Ottolenghi</a> and <a href=\"https://www.theguardian.com/lifeandstyle/oliver\">Jamie Oliver</a> have fuelled a craze for adding pomegranate seeds to salads, meat dishes and desserts. Pomegranates also now feature on the high street in everything from salads to fresh fruit pots.</p> <p>The “wonky” fruit comes in varying sizes and with superficial skin blemishes – caused by falling to the ground. However, its taste, texture and flesh colour will be exactly the same as a normal pomegranate.</p> <p> “Apart from looking odd, our wonky pomegranates have the same taste and nutritional benefits as normal pomegranates,” said James Turner, pomegranate buyer at Morrisons. “They really are beautiful on the inside.”</p> <p>Pomegranates are a good source of vitamin C – the juice of a single pomegranate has more than 40% of an adult’s daily requirement of <a draggable=\"true\" href=\"https://www.medicalnewstoday.com/articles/195878.php\">vitamin C</a>, which is essential for the growth and repair of body tissue. They are also high in potassium, which is good for blood pressure, cardiovascular health and bone and muscle strength.</p> <p>Morrisons sources its pomegranates from Spanish orchards and the fruit will be of the Valencia and Acco varieties. The introduction of the “wonky” line will also have a number of benefits for growers – helping them to reduce waste and increasing crop yields.</p> <p>Pomegranates are the latest piece of fresh produce to be added to Morrisons’s established wonky range, which includes apples, cabbages, cauliflowers, courgettes, swedes, pears, sprouts, <a draggable=\"true\" href=\"https://www.theguardian.com/lifeandstyle/2017/apr/24/asparagus-wonky-discounts-morrisons\">asparagus</a>, leeks, onions, peppers, avocados and sweet potatoes. The supermarket said it now sold more than 500 tonnes of wonky veg to 500,000 customers a week.</p> <p>The wonky line aims to stop fruit or veg that is misshapen, has growth cracks, or is much smaller or larger than average being rejected and wasted. In previous years, farmers may have sent wonky vegetables to be processed into other food products such as stir fries and soups or may not have harvested the crop at all. </p> <p>But an earlier attempt by Morrisons to sell wonky courgettes was branded “pathetic” by the chef and campaigner Hugh Fearnley-Whittingstall in his <a href=\"http://www.bbc.co.uk/programmes/b06nzl5q\">War on Waste TV programme</a>. <a href=\"https://www.theguardian.com/business/tesco\">Tesco</a>, <a href=\"https://www.theguardian.com/business/asda\">Asda</a>, <a href=\"https://www.theguardian.com/business/j-sainsbury\">Sainsbury’s</a> and <a href=\"https://www.theguardian.com/business/waitrose\">Waitrose</a> also have <a href=\"https://www.theguardian.com/lifeandstyle/2015/jan/01/jamie-oliver-leads-drive-to-buy-misshapen-fruit-and-vegetables\">wonky veg lines.</a></p>", 
      "charCount": "2669", 
      "firstPublicationDate": "2017-11-16T00:01:13Z", 
      "wordcount": "444", 
      "lang": "en", 
      "lastModified": "2018-08-18T15:13:08Z", 
      "trailText": "Fruit will come in different sizes and have blemishes but will cost 30p, compared to average 74p in UK supermarkets ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-11-19T00:01:13Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/nov/16/morrisons-sell-wonky-pomegranates-rising-demand", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-11-16T00:01:13Z", 
    "type": "article", 
    "id": "business/2017/nov/16/morrisons-sell-wonky-pomegranates-rising-demand", 
    "pillarName": "News"
  }
]