[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2017/may/21/liberals-raise-budget-white-flag-but-labor-cant-put-up-mission-accomplished-banner", 
    "sectionName": "Business", 
    "webTitle": "Liberals raise budget white flag, but Labor can’t put up ‘mission accomplished’ banner | Greg Jericho", 
    "fields": {
      "bodyText": "Perhaps the greatest demonstration of how bereft of purpose the Liberal party has become is that the only thing most commentators agreed about the budget was that it was “Labor-lite”. But such branding, while a damning indictment of the Liberal party, also contains traps for the ALP should it believe the fight has been won. It’s not hard to see why the budget was quickly viewed as a capitulation to Labor. While the ALP has long argued that revenue needs to be raised, the Liberal party has equally long believed the path to surplus requires cuts to government spending. And so when the budget contained new taxes and only fractional cuts in total government spending, the natural response was that it appeared a very Laboresque approach. Measures within the budget also helped with that branding. The bank levy, the increase in the Medicare levy, and the cuts to higher education to pay for schools funding were things either previously proposed or done by the ALP. But given the budget also carried with it a tax cut for those earning more than $180,000, a continuation of the company tax cuts, and increased penalties for those luxuriating on the $535.60 a fortnight under Newstart, it also begged the question of what it says about the ALP that such a budget could be considered “Labor-lite”? It suggests that you don’t need a very progressive budget to get that moniker – a worrying thing for the ALP and explains somewhat the response in the past two weeks by Bill Shorten and Anthony Albanese. The response by Albanese this week also brought with it some odd suggestions that he was attacking Shorten. The basis of this were suggestions his speech to the Transport Workers Union was greatly different to Shorten’s budget reply. Clearly I need to read more between the lines or ignore a lot more of the actual text, because to me the differences were merely rhetorical. Albanese, for example, asserted that the budget was an “ideological surrender” by the LNP; Shorten by contrast labelled it “an admission of guilt”. Perhaps there is a difference there, but certainly not enough to be worthy of the over-egged headlines suggesting Albanese is making a leadership move. But while there is a need for the ALP, as Albanese puts it, to celebrate their victories, the ALP likewise should shudder to think voters might think this budget was a Labor one. Winning from opposition is hard enough without having voters already thinking there’s not much point changing government. So it was not surprising Shorten’s budget reply speech focussed on the theme that “this is not a Labor budget”. That desire to differentiate also highlights the need for the ALP to keep pushing its agenda – even at the risk (such that it is) of being seen as “too left”. In this context, Shorten’s decision to keep the 2% deficit levy for those earning over $180,000 is eminently sensible. Indeed the best thing about the decision is it has revealed the limpness of the arguments opposing it. For example, because it would see a top tax rate of 49.5%, Scott Morrison, has taken to suggesting it means people earning over $180,000 would “spend one day working for the Government and one day working for yourself”. Such purposeful misleading of how the income tax system works – where you only pay the top tax rate on money earned over $180,000 – is telling. You only need to mislead when the truth would highlight the weakness of your argument. Of course all the talk of the horrors of a 49.5% tax rate forgets that this very day with the deficit levy still in place (it ends on 30 June) and the current Medicare levy of 2%, the top tax rate is 49%. Who would have thought a 0.5% increase was enough to turn Australia into a socialist paradise? That measure plus the policy to increase the Medicare levy only for people earning over $87,000 led to the conservative media branding Shorten as indulging in “class war”. That should not worry him. An ALP leader who doesn’t get accused of class warfare after a budget reply speech has essentially fallen at the first hurdle. But while keeping the deficit levy is understandable, the position on the Medicare levy is less clear. Given the Gillard government had raised the rate from 1.5% to 2% for the same reason, it is a bit odd to now suggest it should only apply to those earning over $87,000. As Katharine Murphy noted it means the ALP has to find money elsewhere to fund its own policies – policies that will differentiate itself much more effectively from the government than will the Medicare levy. But while Albanese may not be about to challenge for the leadership (unless Shorten commits more unforced errors such as the “Australians first” advert), there remains a strong policy debate within the ALP. The recent Guardian Australian politics live podcasts featuring Wayne Swan and Chris Bowen highlight the intriguing debate going on within the party. On the surface it is between the centre and the left, but more accurately it is over how progressive that centre should be. And while the calls from many in the media for the ALP to return to a “sensible centre” will resonate loudly, the budget shows Labor does best when it pushes that “centre” towards the progressive side of politics. A Labor budget needs to be marked as being more than one where taxes are increased – and that might entail grabbing some of the revenue delivered by the Liberal party’s capitulation and spending it in different ways. Because while the Liberal party might now agree on the need to raise revenue, how that revenue is spent remains very much in dispute. The ideological battle over how you can return the budget to surplus appears to be won, but that is not the war and in truth it was always a sideshow. How and to whom government services and benefits are delivered, what rights you have at work, whether or not your family has decent access to education, health and child care, are always of much greater concern to voters than how the budget is predicted to return to surplus in four years time. Just because the Liberal party may have raised the ideological white flag, doesn’t mean the ALP needs to put up the “mission accomplished” banner.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Winning from opposition is hard enough without having voters already thinking there’s not much point changing government</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Liberals raise budget white flag, but Labor can’t put up ‘mission accomplished’ banner", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6f63k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7dd9d3452529b3adcdcd92be619707d61aa8bc41\"> <img src=\"https://media.guim.co.uk/7dd9d3452529b3adcdcd92be619707d61aa8bc41/866_43_2725_1635/1000.jpg\" alt=\"Anthony Albanese and Bill Shorten\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anthony Albanese says the budget was an ‘ideological surrender’ and Bill Shorten says it was ‘an admission of guilt. Reporting of differences were over-egged.</span> <span class=\"element-image__credit\">Photograph: Mike Bowers for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7dd9d3452529b3adcdcd92be619707d61aa8bc41/866_43_2725_1635/500.jpg", 
      "body": "<p>Perhaps the greatest demonstration of how bereft of purpose the Liberal party has become is that the only thing <a href=\"https://www.theguardian.com/commentisfree/2017/may/16/malcolm-turnbull-budget-poll-bounce-fairness-labor-home-turf\">most commentators agreed about the budget was that it was “Labor-lite”</a>. But such branding, while a damning indictment of the Liberal party, also contains traps for the ALP should it believe the fight has been won. </p> <p>It’s not hard to see why the budget was quickly viewed as a capitulation to Labor. While the ALP has long argued that revenue needs to be raised, the Liberal party has equally long believed the path to surplus requires cuts to government spending.</p> <p>And so when the budget contained new taxes and only fractional cuts in total government spending, the natural response was that it appeared a very Laboresque approach. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/may/18/dismal-wages-growth-gives-the-lie-to-scott-morrisons-2021-surplus-plan\">Dismal wages growth gives the lie to Scott Morrison's 2021 surplus plan | Greg Jericho</a> </p> </aside>  <p><a href=\"https://www.theguardian.com/australia-news/australian-budget-2017\">Measures within the budget also helped with that branding</a>. The bank levy, <a href=\"https://www.theguardian.com/australia-news/2017/may/12/medicare-levy-hike-for-low-income-earners-unlikely-to-pass-senate\">the increase in the Medicare levy</a>, and the cuts to higher education to pay for schools funding were things either previously proposed or done by the ALP. </p> <p>But given the budget also carried with it a tax cut for those earning more than $180,000, a continuation of the company tax cuts, and <a href=\"https://www.theguardian.com/business/grogonomics/2017/may/14/gasp-budget-finally-admits-revenue-problem-but-attacks-on-welfare-are-the-same-old-spin\">increased penalties for those luxuriating on the $535.60 a fortnight under Newstart</a>, it also begged the question of what it says about the ALP that such a budget could be considered “Labor-lite”?</p> <p>It suggests that you don’t need a very progressive budget to get that moniker – a worrying thing for the ALP and explains somewhat the response in the past two weeks by Bill Shorten and Anthony Albanese. </p> <p>The response by Albanese this week also brought with it some odd suggestions that he was attacking Shorten. The basis of this were suggestions his speech to the <a href=\"http://anthonyalbanese.com.au/speech-to-transport-workers-union-national-council-the-role-of-government-in-managing-change-freemantle\">Transport Workers Union</a> was greatly different to Shorten’s budget reply. </p> <p>Clearly I need to read more between the lines or ignore a lot more of the actual text, because to me the differences were merely rhetorical. Albanese, for example, asserted that the budget was an “ideological surrender” by the LNP; <a href=\"https://www.theguardian.com/australia-news/2017/may/11/shortens-budget-reply-labor-will-back-medicare-levy-hike-for-top-income-brackets\">Shorten by contrast labelled it “an admission of guilt”</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2017/may/17/chris-bowen-wont-say-whether-labor-would-repeal-company-tax-cuts\">Chris Bowen won't say whether Labor would repeal company tax cuts</a> </p> </aside>  <p>Perhaps there is a difference there, but certainly not enough to be worthy of the over-egged headlines suggesting Albanese is making a leadership move. </p> <p>But while there is a need for the ALP, as Albanese puts it, to celebrate their victories, the ALP likewise should shudder to think voters might think this budget was a Labor one.</p> <p>Winning from opposition is hard enough without having voters already thinking there’s not much point changing government. So it was not surprising Shorten’s budget reply speech focussed on the theme that “this is not a Labor budget”.</p> <p>That desire to differentiate also highlights the need for the ALP to keep pushing its agenda – even at the risk (such that it is) of being seen as “too left”.</p> <p>In this context, Shorten’s decision to keep the 2% deficit levy for those earning over $180,000 is eminently sensible. Indeed the best thing about the decision is it has revealed the limpness of the arguments opposing it. </p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>An ALP leader who doesn’t get accused of class warfare after a budget reply speech has fallen at the first hurdle.</p> </blockquote> </aside>  <p>For example, because it would see a top tax rate of 49.5%, Scott Morrison, has taken <a href=\"http://sjm.ministers.treasury.gov.au/transcript/111-2017/\">to suggesting</a> it means people earning over $180,000 would “spend one day working for the Government and one day working for yourself”.</p> <p>Such purposeful misleading of how the income tax system works – where you only pay the top tax rate on money earned over $180,000 – is telling. You only need to mislead when the truth would highlight the weakness of your argument. </p> <p>Of course all the talk of the horrors of a 49.5% tax rate forgets that this very day with the deficit levy still in place (it ends on 30 June) and the current Medicare levy of 2%, the top tax rate is 49%. </p> <p>Who would have thought a 0.5% increase was enough to turn Australia into a socialist paradise?</p> <p>That measure plus the policy to increase the Medicare levy only for people earning over $87,000 led to the conservative media branding Shorten as indulging in “class war”. That should not worry him. An ALP leader who doesn’t get accused of class warfare after a budget reply speech has essentially fallen at the first hurdle. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/commentisfree/2017/may/19/albanese-exposes-why-shorten-must-take-care-at-the-political-crossroads\">Albanese shows why Shorten must take care at the political crossroads | Katharine Murphy</a> </p> </aside>  <p>But while keeping the deficit levy is understandable, the position on the Medicare levy is less clear. Given the Gillard government had raised the rate from 1.5% to 2% for the same reason, it is a bit odd to now suggest it should only apply to those earning over $87,000.</p> <p>As <a href=\"https://www.theguardian.com/australia-news/commentisfree/2017/may/19/albanese-exposes-why-shorten-must-take-care-at-the-political-crossroads\">Katharine Murphy noted</a> it means the ALP has to find money elsewhere to fund its own policies – policies that will differentiate itself much more effectively from the government than will the Medicare levy. </p> <p>But while Albanese may not be about to challenge for the leadership (unless Shorten commits more unforced errors such as the <a href=\"https://www.theguardian.com/australia-news/2017/may/08/labor-australians-first-job-ad-should-have-been-more-diverse-bill-shorten-concedes\">“Australians first”</a> advert), there remains a strong policy debate within the ALP. </p> <p>The recent Guardian <a href=\"https://www.theguardian.com/australia-news/series/australian-politics-live\">Australian politics live</a> podcasts featuring <a href=\"https://www.theguardian.com/australia-news/audio/2017/may/12/wayne-swan-we-simply-have-to-get-rid-of-neoliberal-economics-australian-politics-live-podcast\">Wayne Swan</a> and <a href=\"https://www.theguardian.com/australia-news/audio/2017/apr/04/can-labor-win-on-progressive-leftwing-policies-australian-politics-live-podcast\">Chris Bowen</a> highlight the intriguing debate going on within the party. </p> <p>On the surface it is between the centre and the left, but more accurately it is over how progressive that centre should be. </p> <p>And while the calls from many in the media for the ALP to return to a “sensible centre” will resonate loudly, the budget shows Labor does best when it pushes that “centre” towards the progressive side of politics. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2017/may/08/labor-australians-first-job-ad-should-have-been-more-diverse-bill-shorten-concedes\">Anthony Albanese labels Labor's Australians First ad a 'shocker'</a> </p> </aside>  <p>A Labor budget needs to be marked as being more than one where taxes are increased – and that might entail grabbing some of the revenue delivered by the Liberal party’s capitulation and spending it in different ways. </p> <p>Because while the Liberal party might now agree on the need to raise revenue, how that revenue is spent remains very much in dispute. </p> <p>The ideological battle over how you can return the budget to surplus appears to be won, but that is not the war and in truth it was always a sideshow. </p> <p>How and to whom government services and benefits are delivered, what rights you have at work, whether or not your family has decent access to education, health and child care, are always of much greater concern to voters than how the budget is predicted to return to surplus in four years time. </p> <p>Just because the Liberal party may have raised the ideological white flag, doesn’t mean the ALP needs to put up the “mission accomplished” banner. </p>", 
      "charCount": "6169", 
      "firstPublicationDate": "2017-05-20T22:03:50Z", 
      "wordcount": "1085", 
      "lang": "en", 
      "lastModified": "2018-03-13T16:12:26Z", 
      "trailText": "Winning from opposition is hard enough without having voters already thinking there’s not much point changing government", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-23T22:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2017/may/21/liberals-raise-budget-white-flag-but-labor-cant-put-up-mission-accomplished-banner", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-20T22:03:50Z", 
    "type": "article", 
    "id": "business/grogonomics/2017/may/21/liberals-raise-budget-white-flag-but-labor-cant-put-up-mission-accomplished-banner", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/20/luton-airport-private-jet-charters-celebrities", 
    "sectionName": "Business", 
    "webTitle": "Where does an A-lister land when they waft in from paradise? Yes, Luton", 
    "fields": {
      "bodyText": "It was once a byword for bargain-basement flights and holiday hell, defined for a generation by Campari ads and Lorraine Chase. But Luton airport, the grey-and-orange home of easyJet, has long led a double life: bussing budget passengers up the hill from the railway station, while ushering billionaires, royalty, Brad Pitt and Taylor Swift to their private jets. While the front end of the airport is being overhauled to accommodate a rapid growth in budget passengers, “London Luton” has been quietly confirmed as Britain’s busiest airport for private jets. Around 30,000 will land or take off there this year, roughly a quarter of all such flights in the UK, a 6% increase on last year. A third private terminal opened last December to meet the growing demand and expectations of the super-rich – who mostly head around the airport’s industrial perimeter to a couple of anonymous buildings at the back. What appeals to many of the jet set is exactly that anonymity, says Neil Thompson, Luton’s operations director. “Part of the attraction is that you come in and out of the back door. You have that privacy.” The airport’s executives have been temporarily relocated during building work to the rear perimeter fence, where private jets are often parked. They now get a peek at the stars, which can be a bit strange: “You see the England footy team outside your office window sometimes.” Airport staff can pick out the distinctive livery of planes belonging to Lewis Hamilton or John Travolta when they fly in, but most of the time – except when celebs have tipped off the paparazzi – the identities of the private jet passengers remains under wraps. The original Signature private jet terminal is barely as big as some duty free shops, but this clientele generally heads straight to the plane. Passengers can be taken through a security scanner in a private room, and for some VIPs, checks can be handled in the car. A passenger could, Thompson says, be airborne within 10 minutes of arrival at the airport – or on the M1 to London within 15 minutes of their plane touching the runway. With few night-flight restrictions and plentiful slots, Luton also has, he says, the length of runway and the airport technology to land almost any plane in weather that might rule out lesser airfields. But it remains small enough to be swiftly negotiated. Clive Jackson of Victor, a private jet chartering firm, says: “Whether for A-listers, captains of industry, or heads of state, Luton is strategically important for two reasons – it’s relatively close to London and it operates 24 hours a day. The owners have been very smart in making sure that while the bulk is low-cost, scheduled traffic, they’ve leased off real estate around the airport to allow a thriving ecosystem to build up for private aviation. From cleaning to hangarage, maintenance and servicing, catering and crewing, it’s all up there.” Two operators at Luton, Signature and Harrod’s Aviation, maintain and service private jets, and sort out the logistics such as booking runway slots and air traffic clearance. But with a jet costing anything from £2m to £60m to buy, excluding running and maintenance costs, even the super-rich need to sweat their assets, and many private jets are now up for charter. The number of business jet charter flights in the UK rose by 12.7% over the past year, now representing three-fifths of all private air traffic. Websites such as Jackson’s FlyVictor have attempted to replace the traditional model of hiring a jet through a broker with more transparent online booking. “You don’t have to be dropped off by a chauffeur at my office in Knightsbridge to convince me you’re a worthy consumer,” he says. Like the doors of the Ritz, private jets, are open to all, Jackson says, citing the fact that 15% of his customers are first-timers. He gives the example of a London-based journalist being offered an interview with newly elected French president Emmanuel Macron, if they can get to the Elysée Palace in Paris in four hours. Within minutes Victor had located a private jet in Northolt that would get there in time – impossible on a scheduled flight – but at a cost of more than £3,000. That kind of sum would only add up for captains of less cash-strapped industries, but there is another great impetus for the rich to book private jets: the love of a good dog. “We call it Furs Class,” Jackson says. “It’s one of the biggest motivations for people flying pets on jets.” Normally a travelling dog would have to be in a cage and checked into the hold hours before takeoff. Not on a private jet: “Rufus would be on a seat beside you. You’d be opening that Evian, pouring it into a cut-glass bowl for him. You’d be rubbing his chest, feeling that heartbeat.” Back at Luton, the commoners’ entrance is being dug up, buses negotiating traffic cones on an approach that is newly dominated by a hulking car park and bridge to the expanding terminal building. A new dual carriageway and a light rail line from the station to the airport is testament to Luton’s banking on its more traditional business, with low-cost carriers continuing to pull in passengers. “Private aviation complements commercial traffic really well,” says Thompson. “It suits both sets of passengers: it’s convenient for London, quick to get through and cost-effective.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The airport that’s home to easyJet and used by millions of ordinary holidaymakers has also become a favourite among the private jet set", 
      "byline": "Gwyn Topham transport correspondent", 
      "publication": "The Observer", 
      "headline": "Where does an A-lister land when they waft in from paradise? Yes, Luton", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6f7hp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3c030aef354386ad5671eb421c1cbe78acbc2415\"> <img src=\"https://media.guim.co.uk/3c030aef354386ad5671eb421c1cbe78acbc2415/0_250_3000_1800/1000.jpg\" alt=\"Arsenal player Mesut Ozil on the Arsenal plane to Paris from Luton Airport.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Arsenal player Mesut Özil on the Arsenal plane to Paris from Luton.</span> <span class=\"element-image__credit\">Photograph: Stuart MacFarlane/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3c030aef354386ad5671eb421c1cbe78acbc2415/0_250_3000_1800/500.jpg", 
      "body": "<p>It was once a byword for bargain-basement flights and holiday hell, defined for a generation by <a href=\"https://www.youtube.com/watch?v=zaEjIlZsuTg\">Campari ads and Lorraine Chase</a>. But Luton airport, the grey-and-orange home of easyJet, has long led a double life: bussing budget passengers up the hill from the railway station, while ushering billionaires, royalty, Brad Pitt and Taylor Swift to their private jets.</p> <p>While the front end of the airport is being overhauled to accommodate a rapid growth in budget passengers, “London Luton” has been quietly confirmed as Britain’s busiest airport for private jets. Around 30,000 will land or take off there this year, roughly a quarter of all such flights in the UK, a 6% increase on last year. A third private terminal opened last December to meet the growing demand and expectations of the super-rich – who mostly head around the airport’s industrial perimeter to a couple of anonymous buildings at the back.</p> <p>What appeals to many of the jet set is exactly that anonymity, says Neil Thompson, Luton’s operations director. “Part of the attraction is that you come in and out of the back door. You have that privacy.”</p> <p>The airport’s executives have been temporarily relocated during building work to the rear perimeter fence, where private jets are often parked. They now get a peek at the stars, which can be a bit strange: “You see the England footy team outside your office window sometimes.”</p> <p>Airport staff can pick out the distinctive livery of planes belonging to Lewis Hamilton or John Travolta when they fly in, but most of the time – except when celebs have tipped off the paparazzi – the identities of the private jet passengers remains under wraps. The original Signature private jet terminal is barely as big as some duty free shops, but this clientele generally heads straight to the plane.</p> <p>Passengers can be taken through a security scanner in a private room, and for some VIPs, checks can be handled in the car. A passenger could, Thompson says, be airborne within 10 minutes of arrival at the airport – or on the M1 to London within 15 minutes of their plane touching the runway.</p> <p>With few night-flight restrictions and plentiful slots, Luton also has, he says, the length of runway and the airport technology to land almost any plane in weather that might rule out lesser airfields. But it remains small enough to be swiftly negotiated.</p> <p>Clive Jackson of Victor, a private jet chartering firm, says: “Whether for A-listers, captains of industry, or heads of state, Luton is strategically important for two reasons – it’s relatively close to London and it operates 24 hours a day. The owners have been very smart in making sure that while the bulk is low-cost, scheduled traffic, they’ve leased off real estate around the airport to allow a thriving ecosystem to build up for private aviation. From cleaning to hangarage, maintenance and servicing, catering and crewing, it’s all up there.”</p>  <figure class=\"element element-image\" data-media-id=\"3d3fdd2dbae5b694018e5aa5af08c9a883c43491\"> <img src=\"https://media.guim.co.uk/3d3fdd2dbae5b694018e5aa5af08c9a883c43491/0_121_810_486/500.jpg\" alt=\"Luton airport\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Luton airport is seeing both budget and celebrity traffic increasing</span> </figcaption> </figure>  <p>Two operators at Luton, Signature and Harrod’s Aviation, maintain and service private jets, and sort out the logistics such as booking runway slots and air traffic clearance. But with a jet costing anything from £2m to £60m to buy, excluding running and maintenance costs, even the super-rich need to sweat their assets, and many private jets are now up for charter.</p> <p>The number of business jet charter flights in the UK rose by 12.7% over the past year, now representing three-fifths of all private air traffic. Websites such as Jackson’s <a href=\"https://www.flyvictor.com/en-gb/\">FlyVictor</a> have attempted to replace the traditional model of hiring a jet through a broker with more transparent online booking. “You don’t have to be dropped off by a chauffeur at my office in Knightsbridge to convince me you’re a worthy consumer,” he says.</p> <p>Like the doors of the Ritz, private jets, are open to all, Jackson says, citing the fact that 15% of his customers are first-timers. He gives the example of a London-based journalist being offered an interview with newly elected French president Emmanuel Macron, if they can get to the Elysée Palace in Paris in four hours. Within minutes Victor had located a private jet in Northolt that would get there in time – impossible on a scheduled flight – but at a cost of more than £3,000.</p> <p>That kind of sum would only add up for captains of less cash-strapped industries, but there is another great impetus for the rich to book private jets: the love of a good dog. “We call it Furs Class,” Jackson says. “It’s one of the biggest motivations for people flying pets on jets.”</p> <p>Normally a travelling dog would have to be in a cage and checked into the hold hours before takeoff. Not on a private jet: “Rufus would be on a seat beside you. You’d be opening that Evian, pouring it into a cut-glass bowl for him. You’d be rubbing his chest, feeling that heartbeat.”</p> <p>Back at Luton, the commoners’ entrance is being dug up, buses negotiating traffic cones on an approach that is newly dominated by a hulking car park and bridge to the expanding terminal building. A new dual carriageway and a <a href=\"https://www.theguardian.com/business/2016/apr/15/luton-airport-ends-bus-transfers-fast-track-rail-link\">light rail line</a> from the station to the airport is testament to Luton’s banking on its more traditional business, with low-cost carriers continuing to pull in passengers.</p> <p>“Private aviation complements commercial traffic really well,” says Thompson. “It suits both sets of passengers: it’s convenient for London, quick to get through and cost-effective.”</p>", 
      "newspaperEditionDate": "2017-05-21T00:00:00Z", 
      "charCount": "5328", 
      "firstPublicationDate": "2017-05-20T15:00:28Z", 
      "wordcount": "919", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:15:15Z", 
      "trailText": "The airport that’s home to easyJet and used by millions of ordinary holidaymakers has also become a favourite among the private jet set", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-23T15:00:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/20/luton-airport-private-jet-charters-celebrities", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-20T15:00:28Z", 
    "type": "article", 
    "id": "business/2017/may/20/luton-airport-private-jet-charters-celebrities", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/20/unilever-paul-polman-kraft-bid-market-deals-uk", 
    "sectionName": "Business", 
    "webTitle": "Paul Polman: ‘I could boost Unilever shares. But cutting costs is not our way’", 
    "fields": {
      "bodyText": "Three months after Kraft Heinz’s £115bn takeover bid was defeated in a weekend, Unilever chief Paul Polman is still throwing punches. He’s jabbing in defence of his company’s “inclusive capitalism” business model. He is championing the returns Unilever shareholders have enjoyed during his eight years at the head of the Dove soap-to-Lipton tea consumer goods giant. “Better than Warren’s,” he says, in a dig at Warren Buffett, one of Kraft’s big backers. And he is trying harder than ever to provoke a wider debate about the perils of short-termism in business. Polman, 60, is approaching the end of his reign, and questions of legacy, succession and the solidity of Unilever’s long-term model hang in the air. The encounter with Kraft – and its “fast and ruthless” style, as Polman puts it – was a high-risk moment and one the company doesn’t wish to repeat. There has been a whirr of activity as Unilever seeks to cement the loyalty of shareholders. It is reviewing its Anglo-Dutch corporate structure, and has put its margarines and spreads business up for sale, launched a €5bn share buyback and set a public target of achieving 20% profit margins by 2020. Those actions have boosted the share price by a fifth, which is the best defence against a bid, but Polman also wants to draw wider lessons – and among his intended audiences are governments. “The financial market has changed and you need to be clear on what you want,” he says. “Do you want short-term forces – that work for a few people, and make a few more billionaires – to be the dominant force? Or do you want the system to work for the billions that need to be served? It’s a fundamental choice.” Governments are listening. You won’t find the word “Unilever” in last week’s Conservative manifesto but the passage on reforms to rules on takeovers and mergers almost nodded at the Kraft saga, which illustrated the government’s lack of formal powers of intervention. Theresa May’s party is now promising that deals driven by “aggressive asset-stripping or tax avoidance” will not be welcome. Under a new Tory administration, bidders will have to be clear about their intentions, their promises will have to be legally binding, and the government will be able to “require a bid to be paused to allow greater scrutiny”. A similar debate is raging in the Netherlands. Polman is not asking for special favours or protections, he says. Nor he is arguing that governments should promote national champions – he insists he’s never described Unilever that way. Instead, he’s calling for a “level playing field” and a rethink about the definition of national interest. “What we have talked about with government is that it strikes me that the UK is not – and I put my words carefully – in an equal position,” he says. The UK takeover rules are, he argues, more liberal than in the US or the Netherlands. “You have to have a discussion of why these differences are there, and whether you are putting yourself in a good position or a bad position, especially at the time of Brexit and many other things.” Those other things include a weak pound, a strong dollar and the generally higher stock market rating of US companies. Then there’s the fact that debt remains extraordinary cheap, and thus tax-efficient for the corporate borrower. With an obvious reference to Kraft, whose Brazilian billionaire backers at 3G have usually funded their takeovers with huge borrowings, he says: “To buy a company by overleveraging it, and having the taxpayer pay for it in deductions on income tax, doesn’t strike me as in the best interest of a country.” He’s not impressed by the argument that the UK’s traditional open-doors policy on takeovers has boosted investment. “Some people say the UK has had a lot of inward investment. Well, the UK has been reducing its investment in research and development, which is a sign of not being headquartered. Because when your headquarters are not here, the R&amp;D doesn’t come. When people say the UK has had reasonable foreign direct investment (FDI), a lot of that is companies being taken over. It counts as FDI, so I am not sure the statistics will give you the whole story.” What would a more level playing field look like? Polman is full of suggestions: voting rights that favour long-term investors; tax reforms that examine disparities between capital gains and income taxes; and better transparency regimes to reveal beneficial owners. He’s also not a fan of the UK’s shortened bid timetables – a reform that was actually introduced after Kraft’s takeover of Cadbury in 2010 to help defending companies combat lengthy “bear hug” bids. A 28-day timetable is not, he argues, long enough for defending companies to audit detailed cost-savings. Behind his argument sit hotly contested questions about who really owns companies in today’s fragmented financial world, and the interests of non-shareholders. “Hedge funds and others are not owners of companies,” he argues. “They are agents. They are middle men. So who are your shareholders? You ask that first. Second, what are the fiduciary duties of companies? Is it to someone who can come into your shares, who has never been there, and can decide that they can create some value in the short term?” Polman’s view, obviously, is that companies serve a wide group of stakeholders. Unilever has, he points out, 10,000 direct employees in the UK but almost another 200,000 working indirectly in supply chains. Then there are the 80,000 Unilever pensioners in the UK and two research centres. Unilever is the second biggest filer of patents in the UK, he says, and runs projects with 10 universities. “So the importance of a company like this is not a national test of security, but a national test of what sort of economy we want. I think more and more people are starting to discover that the economy needs to work for more people and needs to be more inclusive. “Now that doesn’t mean – and I stress it again – that we need to have protection. It means asking what is the government framework to encourage a system that works for everybody, and to balance a focus on the shareholder with the other stakeholders?” He says he could easily manufacture a higher share price at Unilever by cutting jobs, factories and research. It would be five years before the market noticed the underinvestment. “Graveyards are full of companies that have been cutting costs but ultimately not fulfilled their purpose to do anything useful for society,” he says. Polman’s argument is that governments, like companies, should study the impact of the increasingly intense short-term demands of today’s financial markets. “We need to put the right group of people together who can put a recommendation to the government,” he says. “And Unilever is happy to be part of that. Right now, for Unilever, it would be an important decision in terms of where we would have our centre of gravity.” Hold on – that sounds like a warning that the company could shift its focus to the Netherlands, where case law allows company boards to consider the interests of “stakeholders” and not just shareholders in hostile bid situations. And, note, the Dutch prime minister, Mark Rutte, worked for Unilever before entering politics. No decisions have been taken, insists Polman. Even a Shell-style solution – a Dutch headquarters and a London stock market listing – hasn’t been ruled out. “We don’t have the answer yet,” he says. “If you have an HQ, you need to know what the movement of people is, the tax jurisdiction, the corporate governance code, the tax laws, and whether you can have a big enough shareholder base. These are not easy decisions. That is why it is absolutely important that we work together with the UK government and the Dutch government.” Outsiders are obsessed with Polman’s exit from Unilever. He’s clearly not leaving while the company is still navigating the post-Kraft waves. “You don’t jump ship when you are not in the harbour,” he says. But, once safely in port, the board will have a look – “definitely in the next year or two, that’s the timeframe”. Then he adds that he hopes his successor will be an internal appointment. So much for the popular idea that Dave Lewis, Unilever’s former head of personal care who is now chief executive of Tesco, will be summoned back. “We have a deep bench of talented people that stay with us, people who go through tougher times and better times,” says Polman. It doesn’t sound like Lewis will be the next keeper of the flame.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Still in fight mode after the Kraft battle, Unilever’s boss wants to make the UK a place where aggressive short-termism can’t win", 
      "byline": "Nils Pratley", 
      "publication": "The Observer", 
      "headline": "Paul Polman: ‘I could boost Unilever shares. But cutting costs is not our way’", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6f84z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8e879fe664c779f7c087c42ac0e52ae714b51f66\"> <img src=\"https://media.guim.co.uk/8e879fe664c779f7c087c42ac0e52ae714b51f66/3_288_4137_2482/1000.jpg\" alt=\"Paul Polman, chief executive of Unilever: looking for a level playing field.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Polman, chief executive of Unilever: looking for a level playing field.</span> <span class=\"element-image__credit\">Photograph: Martin Godwin for the Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8e879fe664c779f7c087c42ac0e52ae714b51f66/3_288_4137_2482/500.jpg", 
      "body": "<p>Three months after <a href=\"https://www.theguardian.com/business/2017/feb/19/kraft-heinz-unilever-shareholders-lobbies-uk-government-takeoverbid\">Kraft Heinz’s £115bn takeover bid was defeated in a weekend</a>, Unilever chief Paul Polman is still throwing punches. He’s jabbing in defence of his company’s “inclusive capitalism” business model. He is championing the returns Unilever shareholders have enjoyed during his eight years at the head of the Dove soap-to-Lipton tea consumer goods giant. “Better than Warren’s,” he says, in a dig at Warren Buffett, one of Kraft’s big backers.</p> <p>And he is trying harder than ever to provoke a wider debate about the perils of short-termism in business.</p> <p>Polman, 60, is approaching the end of his reign, and questions of legacy, succession and the solidity of Unilever’s long-term model hang in the air. The encounter with Kraft – and its “fast and ruthless” style, as Polman puts it – was a high-risk moment and one the company doesn’t wish to repeat.</p> <p>There has been a whirr of activity as Unilever seeks to cement the loyalty of shareholders. It is reviewing its Anglo-Dutch corporate structure, and has <a href=\"https://www.theguardian.com/business/2017/apr/06/unilever-flora-stork-kraft-heinz-bid\">put its margarines and spreads business up for sale</a>, launched a €5bn share buyback and set a public target of achieving 20% profit margins by 2020. Those actions have boosted the share price by a fifth, which is the best defence against a bid, but Polman also wants to draw wider lessons – and among his intended audiences are governments.</p> <p>“The financial market has changed and you need to be clear on what you want,” he says. “Do you want short-term forces – that work for a few people, and make a few more billionaires – to be the dominant force? Or do you want the system to work for the billions that need to be served? It’s a fundamental choice.”</p> <p>Governments are listening. You won’t find the word “Unilever” in last week’s Conservative manifesto but the passage on reforms to rules on takeovers and mergers almost nodded at the Kraft saga, which illustrated the government’s lack of formal powers of intervention.</p> <p>Theresa May’s party is now promising that deals driven by “aggressive asset-stripping or tax avoidance” will not be welcome. Under a new Tory administration, bidders will have to be clear about their intentions, their promises will have to be legally binding, and the government will be able to “require a bid to be paused to allow greater scrutiny”.</p> <p>A similar debate is raging in the Netherlands. Polman is not asking for special favours or protections, he says. Nor he is arguing that governments should promote national champions – he insists he’s never described Unilever that way. Instead, he’s calling for a “level playing field” and a rethink about the definition of national interest. “What we have talked about with government is that it strikes me that the UK is not – and I put my words carefully – in an equal position,” he says.</p> <p>The UK takeover rules are, he argues, more liberal than in the US or the Netherlands. “You have to have a discussion of why these differences are there, and whether you are putting yourself in a good position or a bad position, especially at the time of Brexit and many other things.”</p> <p>Those other things include a weak pound, a strong dollar and the generally higher stock market rating of US companies. Then there’s the fact that debt remains extraordinary cheap, and thus tax-efficient for the corporate borrower.</p> <p>With an obvious reference to Kraft, whose Brazilian billionaire backers at 3G have usually funded their takeovers with huge borrowings, he says: “To buy a company by overleveraging it, and having the taxpayer pay for it in deductions on income tax, doesn’t strike me as in the best interest of a country.”</p> <p>He’s not impressed by the argument that the UK’s traditional open-doors policy on takeovers has boosted investment. “Some people say the UK has had a lot of inward investment. Well, the UK has been reducing its investment in research and development, which is a sign of not being headquartered. Because when your headquarters are not here, the R&amp;D doesn’t come. When people say the UK has had reasonable foreign direct investment (FDI), a lot of that is companies being taken over. It counts as FDI, so I am not sure the statistics will give you the whole story.”</p> <p>What would a more level playing field look like? Polman is full of suggestions: voting rights that favour long-term investors; tax reforms that examine disparities between capital gains and income taxes; and better transparency regimes to reveal beneficial owners.</p> <p>He’s also not a fan of the UK’s shortened bid timetables – a reform that was actually introduced after Kraft’s takeover of Cadbury in 2010 to help defending companies combat lengthy “bear hug” bids. A 28-day timetable is not, he argues, long enough for defending companies to audit detailed cost-savings.</p> <p>Behind his argument sit hotly contested questions about who really owns companies in today’s fragmented financial world, and the interests of non-shareholders.</p> <p>“Hedge funds and others are not owners of companies,” he argues. “They are agents. They are middle men. So who are your shareholders? You ask that first. Second, what are the fiduciary duties of companies? Is it to someone who can come into your shares, who has never been there, and can decide that they can create some value in the short term?”</p>  <figure class=\"element element-image\" data-media-id=\"49c54cc26bb64aa9678a3b786dae2c7d9f6f9850\"> <img src=\"https://media.guim.co.uk/49c54cc26bb64aa9678a3b786dae2c7d9f6f9850/0_376_5644_3387/1000.jpg\" alt=\"Unilever’s Burton upon Trent factory where Marmite is produced.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Unilever’s Burton upon Trent factory where Marmite is produced.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>  <p>Polman’s view, obviously, is that companies serve a wide group of stakeholders. Unilever has, he points out, 10,000 direct employees in the UK but almost another 200,000 working indirectly in supply chains. Then there are the 80,000 Unilever pensioners in the UK and two research centres. Unilever is the second biggest filer of patents in the UK, he says, and runs projects with 10 universities.</p> <p>“So the importance of a company like this is not a national test of security, but a national test of what sort of economy we want. I think more and more people are starting to discover that the economy needs to work for more people and needs to be more inclusive.</p> <p>“Now that doesn’t mean – and I stress it again – that we need to have protection. It means asking what is the government framework to encourage a system that works for everybody, and to balance a focus on the shareholder with the other stakeholders?”</p> <p>He says he could easily manufacture a higher share price at Unilever by cutting jobs, factories and research. It would be five years before the market noticed the underinvestment. “Graveyards are full of companies that have been cutting costs but ultimately not fulfilled their purpose to do anything useful for society,” he says.</p> <p>Polman’s argument is that governments, like companies, should study the impact of the increasingly intense short-term demands of today’s financial markets. “We need to put the right group of people together who can put a recommendation to the government,” he says. “And Unilever is happy to be part of that. Right now, for Unilever, it would be an important decision in terms of where we would have our centre of gravity.”</p> <p>Hold on – that sounds like a warning that the company could shift its focus to the Netherlands, where case law allows company boards to consider the interests of “stakeholders” and not just shareholders in hostile bid situations. And, note, the Dutch prime minister, Mark Rutte, worked for Unilever before entering politics.</p> <p>No decisions have been taken, insists Polman. Even a Shell-style solution – a Dutch headquarters and a London stock market listing – hasn’t been ruled out. “We don’t have the answer yet,” he says. “If you have an HQ, you need to know what the movement of people is, the tax jurisdiction, the corporate governance code, the tax laws, and whether you can have a big enough shareholder base. These are not easy decisions. That is why it is absolutely important that we work together with the UK government and the Dutch government.”</p> <p>Outsiders are obsessed with Polman’s exit from Unilever. He’s clearly not leaving while the company is still navigating the post-Kraft waves. “You don’t jump ship when you are not in the harbour,” he says. But, once safely in port, the board will have a look – “definitely in the next year or two, that’s the timeframe”.</p> <p>Then he adds that he hopes his successor will be an internal appointment. So much for the popular idea that Dave Lewis, Unilever’s former head of personal care who is now chief executive of Tesco, will be summoned back. “We have a deep bench of talented people that stay with us, people who go through tougher times and better times,” says Polman.</p> <p>It doesn’t sound like Lewis will be the next keeper of the flame.</p>", 
      "newspaperEditionDate": "2017-05-21T00:00:00Z", 
      "charCount": "8498", 
      "firstPublicationDate": "2017-05-20T15:00:28Z", 
      "wordcount": "1473", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:39:45Z", 
      "trailText": "Still in fight mode after the Kraft battle, Unilever’s boss wants to make the UK a place where aggressive short-termism can’t win", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-23T15:00:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/20/unilever-paul-polman-kraft-bid-market-deals-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-20T15:00:28Z", 
    "type": "article", 
    "id": "business/2017/may/20/unilever-paul-polman-kraft-bid-market-deals-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/20/bernie-madoff-prison-photos", 
    "sectionName": "Business", 
    "webTitle": "Bernie Madoff photos offer rare glimpse of convicted fraudster in prison", 
    "fields": {
      "bodyText": "Robert De Niro takes on the role of Bernie Madoff, the Wall Street legend who fleeced investors of billions of dollars in the largest financial fraud in US history, in a new original movie that was aired on HBO on Saturday night. How convincing is De Niro? For anyone assessing his performance, help is now at hand in the form of the first images of the real Bernie Madoff behind prison bars. Madoff, 79, was last seen in public on 12 March 2009, when he pleaded guilty to running a giant Ponzi scheme: a $65bn (£50bn) scam that evaded detection for decades. Since that day, no pictures of the Wizard of Lies, to use the title of the HBO film, have emerged. Until now. The Guardian is publishing two images of Madoff in prison garb that are believed to be the only photographic public records of the grand swindler in captivity. The images were taken in the course of an interview with Madoff in the Butner federal prison outside Durham, North Carolina, where he is serving a 150-year sentence. The inmate is wearing a white T-shirt under a standard-issue khaki coat – Madoff is often to be seen wearing the jacket inside the prison as he complains of feeling cold, a side effect of his high blood pressure. He has his hands outstretched as though in animated conversation. In the second image he smiles broadly, enjoying a moment of levity that may irritate some of his many financial victims still left reeling by the vast deception. It’s been a busy couple of years for the Bernie Madoff infotainment industry, with De Niro’s performance in the HBO movie by Barry Levinson (the Oscar-winning director of Rain Man) being just one element of it. Last year, ABC broadcast a mini-series, Madoff, with Richard Dreyfuss in the title role. Then there’s Audible Originals, the Amazon-owned digital books company and now podcast outlet. It launched its new channel with Ponzi Supernova, a deep dive by the journalist Steve Fishman into the scam based on 12 hours of recordings of Madoff talking about his crimes. Both Dreyfuss and De Niro listened to the tapes as they prepared for their performances. The podcast reveals intimate details of Madoff’s life in captivity, including the memorable fact that Madoff has established a monopoly inside Butner over hot chocolate – he bought up every packet from the prison shop and traded them at a profit with other inmates. Now that we can check against the images of the real Bernie Madoff, how do his imitators fare? Credit to ABC’s costume department for the uniform worn by Dreyfuss that is close to the real deal, at least in colour, though it should be noted that Madoff dismissed the series as inaccurate and “absurd”. The bright orange jumpsuit worn by De Niro for HBO is, by contrast, wide of the mark. It comes across as more Guantánamo than Butner jail. The actors’ voices can also be put through the reality test, by comparing their renditions to the real deal on Audible’s Ponzi Supernova tapes. De Niro and Dreyfuss, native New Yorkers both, put on their best New Yawk drawls, but neither come close to the thick Queens accents that flows from the mouth of the con artist himself.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>The Guardian publishes two images of Madoff in prison garb that are believed to be the only photographic public records of the grand swindler behind bars</p>", 
      "byline": "Ed Pilkington in New York", 
      "publication": "The Guardian", 
      "headline": "Bernie Madoff photos offer rare glimpse of convicted fraudster in prison", 
      "shortUrl": "https://gu.com/p/6f8mh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"464e6138a56a24bc80993d8369c6fe85466e55c6\"> <img src=\"https://media.guim.co.uk/464e6138a56a24bc80993d8369c6fe85466e55c6/0_0_975_585/500.jpg\" alt=\"Bernie Madoff in prison, one of the two photographs of him in prison.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bernie Madoff, one of the two photographs of him in prison.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Robert De Niro takes on the role of Bernie Madoff, the Wall Street legend who fleeced investors of billions of dollars in the largest financial fraud in US history, in a new original movie that was aired on HBO on Saturday night.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/12/bernie-madoff-prison-life-ponzi-supernova-podcast-experience\">Never-before-heard Bernie Madoff tapes reveal details of ruinous Ponzi scheme</a> </p> </aside>  <p>How convincing is De Niro? For anyone assessing his performance, help is now at hand in the form of the first images of the real Bernie Madoff behind prison bars.</p> <p>Madoff, 79, was last seen in public on 12 March 2009, when he pleaded guilty to running a giant Ponzi scheme: a $65bn (£50bn) scam that evaded detection for decades. Since that day, no pictures of the Wizard of Lies, to use the title of the HBO film, have emerged.</p> <p>Until now. The Guardian is publishing two images of Madoff in prison garb that are believed to be the only photographic public records of the grand swindler in captivity.</p>  <figure class=\"element element-image\" data-media-id=\"5ca3e3e14623e2fd59368d30aa62a7325bbec485\"> <img src=\"https://media.guim.co.uk/5ca3e3e14623e2fd59368d30aa62a7325bbec485/0_65_800_480/500.jpg\" alt=\"Bernie Madoff.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Madoff in the Butner federal prison outside Durham, North Carolina.</span> </figcaption> </figure>  <p>The images were taken in the course of an interview with Madoff in the Butner federal prison outside Durham, North Carolina, where he is serving a 150-year sentence. The inmate is wearing a white T-shirt under a standard-issue khaki coat – Madoff is often to be seen wearing the jacket inside the prison as he complains of feeling cold, a side effect of his high blood pressure.</p> <p>He has his hands outstretched as though in animated conversation. In the second image he smiles broadly, enjoying a moment of levity that may irritate some of his many financial victims still left reeling by the vast deception.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"6e8046ec9d21b8e6ef7ac4fb784e7c84ed85c226\"> <img src=\"https://media.guim.co.uk/6e8046ec9d21b8e6ef7ac4fb784e7c84ed85c226/40_0_1200_720/1000.jpg\" alt=\"Robert De Niro plays Bernie Madoff in The Wizard of Lies\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Robert De Niro plays Bernie Madoff in The Wizard of Lies.</span> <span class=\"element-image__credit\">Photograph: HBO</span> </figcaption> </figure>  <p>It’s been a busy couple of years for the Bernie Madoff infotainment industry, with De Niro’s performance in the <a href=\"https://www.nytimes.com/2017/05/18/arts/television/review-in-the-wizard-of-lies-de-niro-excels-at-being-madoff.html\">HBO movie</a> by Barry Levinson (the Oscar-winning director of Rain Man) being just one element of it. Last year, ABC broadcast a mini-series, Madoff, with Richard Dreyfuss in the title role.</p> <p>Then there’s Audible Originals, the Amazon-owned digital books company and now podcast outlet. It launched its new channel with <a href=\"https://itunes.apple.com/us/podcast/ponzi-supernova/id1232020925?mt=2\">Ponzi Supernova</a>, a deep dive by the journalist Steve Fishman into the scam based on 12 hours of recordings of Madoff talking about his crimes. </p> <p>Both Dreyfuss and De Niro listened to the tapes as they prepared for their performances. The <a href=\"https://www.theguardian.com/business/2017/jan/12/bernie-madoff-prison-life-ponzi-supernova-podcast-experience\">podcast</a> reveals intimate details of Madoff’s life in captivity, including the memorable fact that Madoff has established a monopoly inside Butner over hot chocolate – he bought up every packet from the prison shop and traded them at a profit with other inmates.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"dbd111e9fcbf697512ebe6a005bd665fec5b2acd\"> <img src=\"https://media.guim.co.uk/dbd111e9fcbf697512ebe6a005bd665fec5b2acd/0_90_750_450/500.jpg\" alt=\"Richard Dreyfuss as Bernie Madoff in the ABC production “Madoff”\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Richard Dreyfuss as Bernie Madoff in the ABC production Madoff.</span> <span class=\"element-image__credit\">Photograph: Eric Liebowitz/ABC</span> </figcaption> </figure>  <p>Now that we can check against the images of the real Bernie Madoff, how do his imitators fare? Credit to ABC’s costume department for the uniform worn by Dreyfuss that is close to the real deal, at least in colour, though it should be noted that Madoff dismissed the series as inaccurate and <a href=\"http://www.nbcnews.com/news/us-news/bernie-madoff-pans-absurd-mini-series-email-prison-nbc-news-n519431\">“absurd”.</a></p> <p>The bright orange jumpsuit worn by De Niro for HBO is, by contrast, wide of the mark. It comes across as more Guantánamo than Butner jail.</p> <p>The actors’ voices can also be put through the reality test, by comparing their renditions to the real deal on Audible’s Ponzi Supernova tapes. De Niro and Dreyfuss, native New Yorkers both, put on their best New Yawk drawls, but neither come close to the thick Queens accents that flows from the mouth of the con artist himself.</p>", 
      "newspaperEditionDate": "2017-05-22T00:00:00Z", 
      "charCount": "3132", 
      "wordcount": "552", 
      "firstPublicationDate": "2017-05-20T11:00:24Z", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2018-01-09T20:54:06Z", 
      "thumbnail": "https://media.guim.co.uk/464e6138a56a24bc80993d8369c6fe85466e55c6/0_0_975_585/500.jpg", 
      "trailText": "The Guardian publishes two images of Madoff in prison garb that are believed to be the only photographic public records of the grand swindler behind bars", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/20/bernie-madoff-prison-photos", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-20T11:00:24Z", 
    "type": "article", 
    "id": "business/2017/may/20/bernie-madoff-prison-photos", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/20/ikea-seeks-to-make-more-products-in-uk-to-fend-off-post-brexit-vote-price-rises", 
    "sectionName": "Business", 
    "webTitle": "Ikea seeks to make more products in UK to fend off post-Brexit vote price rises", 
    "fields": {
      "bodyText": "Ikea is considering making more products in the UK as the Swedish furniture chain bids to fend off Brexit-led price rises. The retailer already makes some sofas and mattresses in Britain, but UK boss Gillian Drakeford said it was actively examining how it might increase that work while looking at other products that can be sourced domestically. Drakeford told the Guardian that the chain’s growing UK sales gave her the capacity and resources to source more locally. “We have a number of sofa suppliers in the UK we work with today and we are looking at what more products could we source in the UK.” She said manufacturing and sourcing more locally could help offset the risks in importing goods. “Currency is our biggest challenge,” she said, referring to the fall in value of the pound against the euro and the dollar, which despite recent fluctuations, is down by between 10% and 12% since the EU referendum. The lower value of the pound has made it more expensive to import goods while potential tariffs once the UK exits the EU formally could also adds to costs. About 60% of Ikea’s products are made in Europe with only a small proportion made in the UK. “We believe we can double market share here,” Drakeford said. “We’ve been here for 30 years and will be here for the future.” She said inflation, which hit a three-and-a-half-year high of 2.7% last month, was feeding into the UK furnishings market and the company was determined to maintain its reputation for good value. So far this year, Drakeford said Ikea had not seen shoppers holding back on buying expensive items such as kitchens and that the number of people visiting its stores had continued to rise. But she said: “We know that wallets are going to be squeezed and inflation has started to kick in now and people are going to have less money in their pockets.” All Ikea products are designed in Sweden but the group does develop local goods for certain markets if there is demand. Drakeford said any UK sourced goods would be developed alongside manufacturers. “It’s not us just going in and buying what you have,” she said. She added that selling a bigger volume of items through its existing stores would help Ikea lower prices for shoppers. The company is also looking at using different materials, such as bamboo, in its furniture to keep prices down. Although Drakeford admitted there may be some price rises in the new Ikea catalogue when it is published in the UK in August, she said the price of some items which were clearly important to people would be cut. Earlier this week Ikea said it would add 1,300 more jobs in the UK by the end of next year as it opens stores in Sheffield, Exeter and Greenwich, south London. The chain has begun expanding again after opening its first major new store in seven years in Reading last year. It is also experimenting with small stores in high streets and at a shopping centre. A double-digit percentage rise in online sales helped overall UK sales rise by 8.9% year on year to £1.7bn for the 12 months to the end of August 2016. Today about 15% of Ikea’s UK sales are online. Drakeford said she wanted to introduce a proper “click and collect” service in the UK early next year, which will allow shoppers to check availability for items in store online and order goods digitally for pick up later. She said the company wanted to test its four small stores for up to a year longer before deciding whether to open more. Drakeford said the stores held an advantage because they were closer to where shoppers lived. “Even after 30 years in the market we only reach 64% of the people. We know that there is huge market potential and our idea is to bring Ikea closer to the people,” she said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Weakened pound pushes Swedish furniture chain to look at making and sourcing more than the odd mattress or sofa in UK </p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Ikea seeks to make more products in UK to fend off post-Brexit vote price rises", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6f7cd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2ee8dd62f6db0e9bc2a019bf5f39e193eab4cb63\"> <img src=\"https://media.guim.co.uk/2ee8dd62f6db0e9bc2a019bf5f39e193eab4cb63/0_0_5328_3196/1000.jpg\" alt=\"shoppers by the tills at an ikea store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Ikea checkout at Wembley in north-west London.</span> <span class=\"element-image__credit\">Photograph: Kumar Sriskandan / Alamy/Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2ee8dd62f6db0e9bc2a019bf5f39e193eab4cb63/0_0_5328_3196/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/ikea\">Ikea</a> is considering making more products in the UK as the Swedish furniture chain bids to fend off Brexit-led price rises.</p> <p>The retailer already makes some sofas and mattresses in Britain, but UK boss Gillian Drakeford said it was actively examining how it might increase that work while looking at other products that can be sourced domestically.</p> <p>Drakeford told the Guardian that the chain’s growing UK sales gave her the capacity and resources to source more locally.</p> <p>“We have a number of sofa suppliers in the UK we work with today and we are looking at what more products could we source in the UK.” She said manufacturing and sourcing more locally could help offset the risks in importing goods.</p> <p>“Currency is our biggest challenge,” she said, referring to the fall in value of the pound against the euro and the dollar, which despite recent fluctuations, is down by between 10% and 12% since the EU referendum. The lower value of the pound has made it more expensive to import goods while potential tariffs <a href=\"https://www.theguardian.com/business/2016/jun/26/how-will-brexit-affect-britains-trade-with-europe\">once the UK exits the EU formally </a>could also adds to costs.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/17/ikea-create-jobs-uk-end-2018\">Ikea to create 1,300 UK jobs in three new stores</a> </p> </aside>  <p>About 60% of Ikea’s products are made in Europe with only a small proportion made in the UK.</p> <p>“We believe we can double market share here,” Drakeford said. “We’ve been here for 30 years and will be here for the future.”</p> <p>She said inflation, which hit a three-and-a-half-year high of 2.7% last month, was feeding into the UK furnishings market and the company was determined to maintain its reputation for good value. So far this year, Drakeford said Ikea had not seen shoppers holding back on buying expensive items such as kitchens and that the number of people visiting its stores had continued to rise.</p> <p>But she said: “We know that wallets are going to be squeezed and inflation has started to kick in now and people are going to have less money in their pockets.” </p> <p>All Ikea products are designed in Sweden but the group does develop local goods for certain markets if there is demand. Drakeford said any UK sourced goods would be developed alongside manufacturers. “It’s not us just going in and buying what you have,” she said.</p> <p>She added that selling a bigger volume of items through its existing stores would help Ikea lower prices for shoppers. <a href=\"https://www.theguardian.com/business/2016/nov/29/ikea-considers-bamboo-and-new-materials-to-keep-prices-low\">The company is also looking at using different materials, such as bamboo, in its furniture to keep prices down</a>. Although Drakeford admitted there may be some price rises in the new Ikea catalogue when it is published in the UK in August, she said the price of some items which were clearly important to people would be cut.</p> <p>Earlier this week Ikea said it would <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/may/17/ikea-create-jobs-uk-end-2018\">add 1,300 more jobs in the UK by the end of next year </a>as it opens stores in Sheffield, Exeter and Greenwich, south London. The chain has begun expanding again after <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jul/18/ikea-reading-customers-trapped-in-car-park\">opening its first major new store in seven years in Reading last year</a>. It is also experimenting with small stores in high streets and at a shopping centre.</p> <p>A double-digit percentage rise in online sales <a href=\"https://www.theguardian.com/business/2016/nov/29/ikea-considers-bamboo-and-new-materials-to-keep-prices-low\">helped overall UK sales rise by 8.9% year on year to £1.7bn</a> for the 12 months to the end of August 2016. Today about 15% of Ikea’s UK sales are online. Drakeford said she wanted to introduce a proper “click and collect” service in the UK early next year, which will allow shoppers to check availability for items in store online and order goods digitally for pick up later.</p> <p>She said the company wanted to test its four small stores for up to a year longer before deciding whether to open more. Drakeford said the stores held an advantage because they were closer to where shoppers lived.</p> <p>“Even after 30 years in the market we only reach 64% of the people. We know that there is huge market potential and our idea is to bring Ikea closer to the people,” she said.</p>", 
      "newspaperEditionDate": "2017-05-20T00:00:00Z", 
      "charCount": "3710", 
      "firstPublicationDate": "2017-05-20T08:00:19Z", 
      "wordcount": "669", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:51:55Z", 
      "trailText": "Weakened pound pushes Swedish furniture chain to look at making and sourcing more than the odd mattress or sofa in UK ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-23T08:00:19Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/20/ikea-seeks-to-make-more-products-in-uk-to-fend-off-post-brexit-vote-price-rises", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-20T08:00:19Z", 
    "type": "article", 
    "id": "business/2017/may/20/ikea-seeks-to-make-more-products-in-uk-to-fend-off-post-brexit-vote-price-rises", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/20/government-may-fund-south-african-mine-that-would-compete-with-adani", 
    "sectionName": "Business", 
    "webTitle": "Government may fund South African mine that would compete with Adani", 
    "fields": {
      "bodyText": "An Australian government agency is considering a multi-million dollar loan to a South African coal mine that would be in direct competition with the Adani Carmichael coal mine. The Export Finance and Insurance Corporation (Efic) is considering the loan to develop the Boikarabelo coal project in Limpopo Province, South Africa. The Boikarabelo mine has approval to extract 32m tonnes a year of raw coal, making it of similar size to some proposals in Australia’s Galilee Basin. With Efic’s help, the project could lead to the development of one of the biggest coalfields in the world, the Waterberg Basin, a resource of about 75bn tonnes. The proponent of the project, the South African-based Resource Generation Limited (Resgen), would use the resource to compete with Australian coal in international markets, particularly in India. It would have the advantage of being much closer to India, saving a week of shipping time compared with Australia’s coal ports. A new report, African White Elephant: Should Australian taxpayers finance a South African coal mine?, has questioned the rationale of the Efic loan. The report, published by the progressive think-tank The Australia Institute and the Jubilee Australia Research Centre, asks why Australian taxpayers should help fund the project. “The proponent company, Resgen, does not have strong links to Australia,” it says. “While listed on the Australian stock exchange, it is majority foreign-owned, with a South African CEO and mainly South African board. It appears to have no activities based in Australia. Its ‘Australian office’ has a South African phone number. “While Resgen’s links to Australia are minor, its South African coal would compete with Australian coal in international markets, particularly in India.” The report says that while Efic can lend money to non-Australian projects so long as there are other benefits for Australian exporters, it wonders what those benefits will be in this case. It has also questioned Efic’s capacity to assess environmental and social risks, given it has provided finance to some of the worst social and environmental catastrophes in the Asia-Pacific region, including the Ok Tedi Mine, the Porgera mine, and the Bougainville Panguna mine. “South Africa’s mining industry has a poor record on accountability, human rights and environmental issues, raising the risk of Efic, an Australian government entity, being linked to these problems,” it says. Rod Campbell, a research director at The Australia Institute, says that while the size of Efic’s potential loan is confidential, he estimates it would be between $50m and $100m, given the $530m financing the project requires. It would be much larger than Efic’s usual loans - in 2016-17, Efic has provided more than 50 loans worth a total of $150m, with one worth $85m, and the rest worth less than $10m and many less than $1m. Campbell has questioned the rationale for Efic’s potential loan, given the Australian government is also considering making a $1bn loan to the Adani Carmichael project, to help it sell coal to India. “Developing a South African coal mine with Australian taxpayers’ money is madness, no matter what side of Australia’s coal debate you are on,” he said. “At best the project fails and we lose our money, at worst it leads to increased greenhouse emissions and damages our own coal industry.” In Queensland on Thursday, the prime minister, Malcolm Turnbull, said the Adani Carmichael project was “vitally important” for Queensland’s economy. “Let’s be quite clear about this,” he said. “If Australia stopped exporting coal to India, they’d simply buy it from another market. They’d buy it from Indonesia or they’d buy it from South Africa or Colombia.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Report questions why taxpayers should finance the project, which would have an export edge over Australia’s coal ports</p>", 
      "byline": "Gareth Hutchens", 
      "publication": "theguardian.com", 
      "headline": "Government may fund South African mine that would compete with Adani", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6f5nc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"56c5159adbd4cb9e4e8af9716b047609223c14f7\"> <img src=\"https://media.guim.co.uk/56c5159adbd4cb9e4e8af9716b047609223c14f7/0_0_2340_1404/1000.jpg\" alt=\"Coal ships\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The South African coal mine would have the advantage of being much closer to India, saving a week of shipping time compared with Australia’s coal ports.</span> <span class=\"element-image__credit\">Photograph: Dean Lewins/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/56c5159adbd4cb9e4e8af9716b047609223c14f7/0_0_2340_1404/500.jpg", 
      "body": "<p><br></p> <p>An Australian government agency is considering a multi-million dollar loan to a South African coal mine that would be in direct competition with the Adani Carmichael coal mine.</p> <p>The Export Finance and Insurance Corporation (Efic) is <a href=\"https://www.efic.gov.au/about-efic/our-corporate-responsibility/transactions/transaction-disclosure/\">considering the loan</a> to develop the Boikarabelo coal project in Limpopo Province, South Africa.</p> <p>The Boikarabelo mine has approval to extract 32m tonnes a year of raw coal, making it of similar size to some proposals in Australia’s Galilee Basin.</p> <p>With Efic’s help, the project could lead to the development of one of the biggest coalfields in the world, the Waterberg Basin, a resource of about 75bn tonnes.</p> <p>The proponent of the project, the South African-based Resource Generation Limited (Resgen), would use the resource to compete with Australian coal in international markets, particularly in India.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/16/john-hewson-says-1bn-loan-to-adani-the-last-thing-coalition-should-be-doing\">John Hewson says $1bn loan to Adani the 'last thing' Coalition should be doing</a> </p> </aside>  <p>It would have the advantage of being much closer to India, saving a week of shipping time compared with Australia’s coal ports.</p> <p>A new report, <a href=\"http://www.tai.org.au/content/african-white-elephant-australian-taxpayers-could-finance-south-african-coal\">African White Elephant: Should Australian taxpayers finance a South African coal mine?</a>, has questioned the rationale of the Efic loan.</p> <p>The report, published by the progressive think-tank The Australia Institute and the Jubilee Australia Research Centre, asks why Australian taxpayers should help fund the project.</p> <p>“The proponent company, Resgen, does not have strong links to Australia,” it says. </p> <p>“While listed on the Australian stock exchange, it is majority foreign-owned, with a South African CEO and mainly South African board. It appears to have no activities based in Australia. Its ‘Australian office’ has a South African phone number.</p> <p>“While Resgen’s links to Australia are minor, its South African coal would compete with Australian coal in international markets, particularly in India.”</p> <p>The report says that while Efic can lend money to non-Australian projects so long as there are other benefits for Australian exporters, it wonders what those benefits will be in this case.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2017/may/15/adani-may-be-forced-to-revamp-carmichael-coalmine-clean-up-plans\">Adani may be forced to revamp Carmichael coalmine clean-up plans</a> </p> </aside>  <p>It has also questioned Efic’s capacity to assess environmental and social risks, given it has provided finance to some of the worst social and environmental catastrophes in the Asia-Pacific region, including the Ok Tedi Mine, the Porgera mine, and the Bougainville Panguna mine.</p> <p>“South Africa’s mining industry has a poor record on accountability, human rights and environmental issues, raising the risk of Efic, an Australian government entity, being linked to these problems,” it says.</p> <p>Rod Campbell, a research director at The Australia Institute, says that while the size of Efic’s potential loan is confidential, he estimates it would be between $50m and $100m, given the $530m financing the project requires.</p> <p>It would be much larger than Efic’s usual loans - in 2016-17, Efic has provided <a href=\"https://www.efic.gov.au/about-efic/our-organisation/transaction-register-20162017/\">more than 50 loans worth a total of $150m</a>, with one worth $85m, and the rest worth less than $10m and many less than $1m.</p> <p>Campbell has questioned the rationale for Efic’s potential loan, given the Australian government is also <a href=\"https://www.theguardian.com/business/2017/apr/16/john-hewson-says-1bn-loan-to-adani-the-last-thing-coalition-should-be-doing\">considering making a $1bn loan to the Adani Carmichael project</a>, to help it sell coal to India. </p> <p>“Developing a South African coal mine with Australian taxpayers’ money is madness, no matter what side of Australia’s coal debate you are on,” he said.<br></p> <p>“At best the project fails and we lose our money, at worst it leads to increased greenhouse emissions and damages our own coal industry.”</p> <p>In Queensland on Thursday, the prime minister, Malcolm Turnbull, said the Adani Carmichael project was “vitally important” for Queensland’s economy.</p> <p>“Let’s be quite clear about this,” he said. “If Australia stopped exporting coal to India, they’d simply buy it from another market. They’d buy it from Indonesia or they’d buy it from South Africa or Colombia.”</p>", 
      "charCount": "3728", 
      "firstPublicationDate": "2017-05-20T00:27:03Z", 
      "wordcount": "609", 
      "lang": "en", 
      "lastModified": "2017-05-20T01:44:23Z", 
      "trailText": "Report questions why taxpayers should finance the project, which would have an export edge over Australia’s coal ports", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-23T00:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/20/government-may-fund-south-african-mine-that-would-compete-with-adani", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-20T00:27:03Z", 
    "type": "article", 
    "id": "business/2017/may/20/government-may-fund-south-african-mine-that-would-compete-with-adani", 
    "pillarName": "News"
  }
]