[
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/05/hsbc-chairman-douglas-flint-interview-profile-profit-growth-scandal", 
    "sectionName": "Business", 
    "webTitle": "HSBC chairman Douglas Flint recalls the good, the bad and the scandalous", 
    "fields": {
      "bodyText": "Douglas Flint has faced a number of calls for his resignation during his six years as chairman of HSBC. At last week’s annual shareholders’ meeting – his last – he was even asked whether he should be spending his retirement in jail. But the 61-year-old, who has been on the board of the bank for 22 years, reckons he has faced far more difficult moments than a few question marks over whether he was doing a decent job. The worst, he says, was not the financial crisis of 2008, when he was the bank’s finance chief, but the record-breaking £1.2bn fine slapped on the bank for facilitating money laundering in 2012 and the deferred prosecution agreement (DPA) with the US department of justice that accompanied it. It was a jaw-dropping, reputation-shredding time for the bank, especially the revelations that its Mexican branches had taken vast cash deposits from local drug barons, even making the tellers’ windows bigger so they were wide enough to accept their boxes of money. Without that DPA – which former chancellor George Osborne helped to secure – HSBC, which is valued at £132bn on the stock market, could have lost its licence to operate in the US, with repercussions that could have threatened the bank’s future. “The most challenging period was dealing with the DPA and consequences of that,” recalls Flint now. Those consequences included accepting a “monitor” – US lawyer Michael Cherkasky was installed to make sure HSBC doesn’t slip back into bad ways and he has yet to finish his work, nearly five years later. It has meant a “huge investment in enhancing our standards”, says Flint. “Having that additional scrutiny is certainly quite consuming, all consuming.” But the DPA marked only the beginning of HSBC’s reputational crisis. Revelations by the Guardian about the bank’s Swiss arm’s industrial-scale efforts to help clients evade tax culminated in the discovery that chief executive Stuart Gulliver had been paid through Panama. Then came the bank’s links to the law firm Mossack Fonseca in the Panama Papers, and accusations of Russian money laundering quickly followed. In his corner office on the 42nd floor of HSBC’s headquarters in Canary Wharf, east London, the chairman’s desk is strewn with paper while books are stacked around the room. “We got through the banking crisis relatively well,” says Flint. “One has to be honest and say all banks benefited from the actions taken by public authorities to help those that were not in good shape, otherwise it would have filtered though to everyone else.” HSBC got through the crisis without needing an injection of taxpayers’ cash. Instead, shareholders stepped in, backing a record-breaking £12.5bn cash call in 2009. Many bank directors were cleared out after the crisis, but Flint has survived. Shareholder lobby group Manifest reckons only four other directors in the entire FTSE 100 have held a boardroom role for longer. He is now a regular on the international conference speakers circuit, sharing the stage with central bankers and politicians. He was there during the bank’s global “dash for growth” – when it bought US subprime lender Household in 2002 and the private bank Republic New York in 1999. And he was still there when those deals unravelled, and for all the scandals that followed. But he insists he was right to ignore the calls to resign. The members of the board took what he calls “personal collective responsibility”, he says, adding: “I know that’s nuanced thing. Of course if you’re in a leadership position you bear some responsibility, but as part of a team.” Since 1995, when Flint arrived, the bank’s balance sheet has ballooned from £226bn – around one-third of the size of the UK economy at the time – to £1.8tn, around the same size as the current UK economy (though that is in part because of changes to accounting rules). That behemothic scale has provided ammunition for those that believe HSBC is too big to manage, too big to fail and too big to jail. Flint obviously disagrees: “We’ve got a very good management team. You can be large as long as you’ve got a well articulated business model”. As for jail, Flint reckons there is no evidence that business people escaped justice: “I don’t think anyone is above the law but people in business shouldn’t be subject to different standards of proof than ordinary citizens.” He says efforts are now under way to make the financial system cleaner. Rather than report unusual transactions that might indicate money laundering, for instance, the banks are now expected to root them out. “Public expectations have changed in terms of policing of the financial system,” he says. “What we have today is right.” He likens it to the debate raging about controversial images posted on social media, which platforms such as Facebook insist are not their responsibility. “That would have been kind of where we were 25 years ago. It will be interesting to see whether public policy changes.” Flint ’s successor is former Prudential boss Mark Tucker. He takes over on 1 October and will be the first outsider to ever chair the 152-year-old bank. Tucker will then have to find a new chief executive – because Gulliver has made clear he is also ready to go – and steer the bank through Brexit. HSBC has already announced it is moving 1,000 roles to Paris as part of its preparations for a “hard” Brexit, but this is only one of the things on Tucker’s list: the wider European situation, free trade, the relationship between China and the US. But Flint reckons London will survive as a financial centre, come what may. “We’re an industry that is used to change. The industry will reconfigure, London will reconfigure. The talent pool that is here, the ecosystem that exists of lawyers, accountants, trustees, the insurance market, brokers, every kind of financial sector player , the technology sector, legal system, the infrastructure and Greenwich mean time means that it’s an attractive place to run any business.” .", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The soon-to-retire banker looks back on his six-year reign at the helm of a bank some deride as ‘too big to manage, too big to fail and too big to jail’</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "HSBC chairman Douglas Flint recalls the good, the bad and the scandalous", 
      "shortUrl": "https://gu.com/p/6d379", 
      "main": "<figure class=\"element element-image\" data-media-id=\"eccc948e2aa32ec732f29679e78b1bfd1edde633\"> <img src=\"https://media.guim.co.uk/eccc948e2aa32ec732f29679e78b1bfd1edde633/0_93_4161_2497/1000.jpg\" alt=\"Douglas Flint, group chairman of HSBC Holdings\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Douglas Flint, group chairman of HSBC Holdings.</span> <span class=\"element-image__credit\">Photograph: Jill Mead for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Douglas Flint has <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2015/mar/11/hsbcs-flint-difficult-position-deliver-crucial-accountability\">faced a number of calls for his resignation</a> during his six years as chairman of HSBC. At last week’s annual shareholders’ meeting – his last – he was even asked whether he should be spending his retirement in jail. </p> <p>But the 61-year-old, who has been on the board of the bank for 22 years, reckons he has faced far more difficult moments than a few question marks over whether he was doing a decent job. The worst, he says, was not the financial crisis of 2008, when he was the bank’s finance chief, but the record-breaking £1.2bn fine slapped on the bank for facilitating money laundering in 2012 and the deferred prosecution agreement (DPA) with the US department of justice that accompanied it. </p> <p>It was a jaw-dropping, reputation-shredding time for the bank, especially the revelations that its Mexican branches had taken vast cash deposits from local drug barons, even making the tellers’ windows bigger so they were wide enough to accept their boxes of money.</p> <p>Without that DPA – which former chancellor George Osborne helped to secure – HSBC, which is valued at £132bn on the stock market, could have lost its licence to operate in the US, with repercussions that could have threatened the bank’s future. “The most challenging period was dealing with the DPA and consequences of that,” recalls Flint now. </p> <p>Those consequences included accepting a “monitor” – US lawyer Michael Cherkasky was installed to make sure HSBC doesn’t slip back into bad ways and he has yet to finish his work, nearly five years later. It has meant a “huge investment in enhancing our standards”, says Flint. “Having that additional scrutiny is certainly quite consuming, all consuming.” </p> <p>But the DPA marked only the beginning of HSBC’s reputational crisis. Revelations by the Guardian about the bank’s Swiss arm’s industrial-scale efforts to help clients evade tax culminated in<a href=\"https://www.theguardian.com/business/2015/feb/22/swiss-account-secret-of-hsbc-chief-stuart-gulliver-revealed\"> the discovery that chief executive Stuart Gulliver had been paid through Panama</a>. Then came the bank’s links to the law firm Mossack Fonseca in the Panama Papers, and accusations of Russian money laundering quickly followed.</p> <p>In his corner office on the 42nd floor of HSBC’s headquarters in Canary Wharf, east London, the chairman’s desk is strewn with paper while books are stacked around the room.</p> <p>“We got through the banking crisis relatively well,” says Flint. “One has to be honest and say all banks benefited from the actions taken by public authorities to help those that were not in good shape, otherwise it would have filtered though to everyone else.”<br></p> <p>HSBC got through the crisis without needing an injection of taxpayers’ cash. Instead, shareholders stepped in, <a href=\"https://www.theguardian.com/business/2009/apr/05/hsbc-rights-issue\">backing a record-breaking £12.5bn cash call in 2009.</a></p> <p>Many bank directors were cleared out after the crisis, but Flint has survived. Shareholder lobby group Manifest reckons only four other directors in the entire FTSE 100 have held a boardroom role for longer. He is now a regular on the international conference speakers circuit, sharing the stage with central bankers and politicians.</p> <p>He was there during the bank’s global “dash for growth” – when it bought US subprime lender <a href=\"https://www.theguardian.com/business/2002/nov/14/money\">Household </a> in 2002 and the <a href=\"https://www.theguardian.com/business/1999/sep/03/5\">private bank Republic New York</a> in 1999. And he was still there when those deals unravelled, and for all the scandals that followed. </p> <p>But he insists he was right to ignore the calls to resign.<br></p> <p>The members of the board took what he calls “personal collective responsibility”, he says, adding: “I know that’s nuanced thing. Of course if you’re in a leadership position you bear some responsibility, but as part of a team.”</p> <p> Since 1995, when Flint arrived, the bank’s balance sheet has ballooned from £226bn –<a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/235655/0012.pdf.\"> around one-third of the size of the UK economy at the time</a> – to £1.8tn, around the same size as the current UK economy (though that is in part because of changes to accounting rules).</p> <p>That behemothic scale has provided ammunition for those that believe HSBC is too big to manage, too big to fail and too big to jail.</p> <p>Flint obviously disagrees: “We’ve got a very good management team. You can be large as long as you’ve got a well articulated business model”. </p> <p>As for jail, Flint reckons there is no evidence that business people escaped justice: “I don’t think anyone is above the law but people in business shouldn’t be subject to different standards of proof than ordinary citizens.”</p> <p>He says efforts are now under way to make the financial system cleaner. Rather than report unusual transactions that might indicate money laundering, for instance, the banks are now expected to root them out. “Public expectations have changed in terms of policing of the financial system,” he says. “What we have today is right.”</p> <p>He likens it to the debate raging about controversial images posted on social media, which platforms such as Facebook insist are not their responsibility. “That would have been kind of where we were 25 years ago. It will be interesting to see whether public policy changes.”</p> <p>Flint<br></p> <p>’s successor is former Prudential boss Mark Tucker. He takes over on 1 October and will be the first outsider to ever chair the 152-year-old bank.</p> <p>Tucker will then have to find a new chief executive – because Gulliver has made clear he is also ready to go – and steer the bank through Brexit. </p> <p>HSBC has already announced it is moving 1,000 roles to Paris as part of its preparations for a “hard” Brexit, but this is only one of the things on Tucker’s list: the wider European situation, free trade, the relationship between China and the US.</p> <p>But Flint reckons London will survive as a financial centre, come what may. “We’re an industry that is used to change. The industry will reconfigure, London will reconfigure. The talent pool that is here, the ecosystem that exists of lawyers, accountants, trustees, the insurance market, brokers, every kind of financial sector player , the technology sector, legal system, the infrastructure and Greenwich mean time means that it’s an attractive place to run any business.”</p> <p><br></p> <p>. </p>", 
      "newspaperEditionDate": "2017-05-06T00:00:00Z", 
      "charCount": "5965", 
      "wordcount": "1017", 
      "firstPublicationDate": "2017-05-05T17:22:18Z", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-28T00:43:40Z", 
      "thumbnail": "https://media.guim.co.uk/e5c5c6f371e9a482f28863495bf63db5449ec18c/0_133_4000_2400/500.jpg", 
      "trailText": "The soon-to-retire banker looks back on his six-year reign at the helm of a bank some deride as ‘too big to manage, too big to fail and too big to jail’", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/05/hsbc-chairman-douglas-flint-interview-profile-profit-growth-scandal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-05T17:22:18Z", 
    "type": "article", 
    "id": "business/2017/may/05/hsbc-chairman-douglas-flint-interview-profile-profit-growth-scandal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/may/05/oil-prices-fall-amid-fears-for-the-global-outlook-business-live", 
    "sectionName": "Business", 
    "webTitle": "US jobs figures beat expectations, while oil prices remain volatile - as it happened", 
    "fields": {
      "bodyText": "US drillers added oil rigs last week for the sixteenth week in a row. The Baker Hughes rig count showed 6 oil rigs added to give a total of 703, the largest number since April 2015. Two gas rigs were added to give 173. The figures give an indication of the growing production from the US, although the pace of additions has slowed in recent weeks as the crude price held below $50 a barrel. Following the release of the Baker Hughes figures, oil prices edged higher with Brent crude up 1.5% at $49.15, up from a 1% increase. On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back on Monday. Ahead of the French election, investors seemed to be betting the more-market friendly Emmanuel Macron was likely to win the day, and pushed European markets higher. The moves came despite the better than expected US jobs figures doing little for the American market. On the French elections, Oliver Jones at Capital Economics said: Investors breathed a sigh of relief after Emmanuel Macron claimed the largest share of the vote in the first round of the French presidential election, and there is scope for a further rally if, as opinion polls suggest, he wins Sunday’s run-off handsomely. [But]we are not convinced that French bonds and the euro would stay strong for very long. For one thing, political risk will linger ahead of June’s National Assembly elections, especially if Macron doesn’t win the run-off by the wide margin that the polls suggest. A relatively narrow victory would increase the chances that Macron’s party, En Marche!, fails to secure a majority in those elections, which in turn would damage the prospects for his market-friendly labour reforms. But ahead of all that, the final scores on stock markets showed: The FTSE 100 climbed 49.33 points or 0.68% at 7297.43 Germany’s Dax rose 0.55% to a record high of 12,716.89 France’s Cac closed up 1.12% at a nine and a half year high of 5432.40 Italy’s FTSE MIB finished up 1.48% at 21,483.86 Spain’s Ibex ended 1.11% better at 11,135.4 In Greece, the Athens market added 0.68% to 753.99 On Wall Street the Dow Jones Industrial Average is currently down 10 points or 0.05%. After the recent falls on worries about oversupply and the (lack of) effect of the producers’ attempts to cap suppliers, oil prices are heading higher again. Brent crude is now up 1.9% at $49.32 a barrel having fallen as low as $46.64. Chris Beauchamp, chief market analyst at IG, said: Oil prices have bounced this afternoon, recovering a significant portion of yesterday’s heavy losses, but other than a snap-back rally in an overstretched market there is little sign of a firm fundamental reason. One piece of news was that China’s crude oil production was down 6.5% in the first quarter, but investors will be keen to see the latest Baker Hughes rig count this evening for an update on US production. Over to Greece now. With another vote looming over painful pension cuts and tax increases – the price of emergency bailout loans to avoid default – the Greek prime minister has been busily trying to sweeten the pills today telling his own leftist MPS that the end of austerity is in sight.Helena Smith reports from Athens: It has been four days since Greece cut a preliminary agreement with creditors that paves the way to disbursement of loans in return for more painful reforms and which should open the door to debt relief. In theory all 153 MPs in prime minister Alexis Tsipras’ two-party coalition will also support the measures when put to parliament for vote on May 16. But disaffection is mounting in the ranks of Tsipras’ own Syriza party with many leftists openly questioning the wisdom of applying measures that will not only deepen Greece’s debt deflationary cycle – and in so doing aggravate a depression now longer and deeper than that suffered in the US in the 1930s – but further impoverish those already hit hardest by the crisis. With his own legacy now at stake, Tsipras has launched a concerted effort to bring lawmakers on board, telling a gathering of his parliamentary group today that any surplus money will be used to ease the pain of the most vulnerable. After tough negotiations, he said, international lenders had finally agreed to the government’s demands that counter measures be instituted if fiscal targets and budget savings are better than expected. “When the time comes, the government will hand out … what will be left after having exceeded its [primary] surplus [targets],” he said. The preliminary agreement, to be complemented by further talks in the coming weeks, is expected to be harshly debated before the vote takes place. Measures include a 13th pension cut of as much as 18% and abolishment of tax breaks that will broaden the tax base. With the entire opposition refusing to endorse the measures, it is imperative that ruling MPs, who have a narrow majority in the 300-seat House, back them. “We are standing before a deal which gives us the prospect of an exit [from the debt crisis],” he told MPs, describing it as a “comprehensive agreement.” “It is in our hand to vindicate the trust that the Greek people showed in us.” But Tsipras also insisted that creditors “honoured” their side of the deal and outlined medium-term debt relief measures by the time eurozone finance ministers next meet on May 22. His wish is unlikely to be met. The German finance ministry also insisted today that debt relief would only come once the “current adjustment programme” expires in September 2018. US markets are struggling for direction despite the better than expected April jobs figures. The S&amp;P 500 and Nasdaq Composite both opened more than 0.25 higher but the Dow Jones Industrial Average is currently 27 points or 013% lower, dragged down by a fall in IBM following reports billionaire investment guru Warren Buffett had sold about a third of his stake. Back with the corporate world, and Pearson’s trading update may have pleased the market, but the company’s shareholders have just staged a revolt against the pay package awarded to chief executive John Fallon despite a number of profit warnings. The story is here: The better than expected non-farm payroll numbers mean another interest rate rise from the US Federal Reserve is very much on the cards, analysts believe. Here are some initial reactions to the figures: James Knightly, senior economist at ING Bank: Healthy jobs growth has returned and unemployment has fallen again, offering support to the Federal Reserve’s policy of gradually raising rates. The April US jobs report has non-farm payrolls rising 211,000 versus the 190,000 consensus. There were 6,000 downward revisions to the past couple of months, but this is still much better than 79,000 outcome last month. There was also good news in the form of the unemployment rate surprisingly dropping to 4.4% from 4.5% (It was 4.8% just three months ago). Underemployment also fell sharply (8.6% versus 8.9% previously) to its lowest since late 2007, suggesting more and more people are switching from part to full time work. The one disappointment was the fact annual wage growth slipped to 2.5% from 2.6% despite the month on month increase matching the 0.3% consensus forecast. The fact that we are still quite a way away from 3%+ wage growth means that there is no real pressure on the Fed to accelerate the pace of interest rate hikes. Nonetheless, the rebound in employment offers support to the Fed’s assertion from earlier in the week that the slowdown in activity seen in the first quarter is “transitory”. This would suggest the FOMC members’ forecasts that they will hike rates by 25bp on two, possibly three more occasions this year, still holds. The markets remain a little more cautious, pricing in around 40bp of tightening while our official forecast is for just one 25bp hike. However, this data is not helpful for our call and we will need to see activity numbers continue to disappoint and inflation to come in softer (which is possible given commodity prices). It is also likely that we will need to see President Trump’s tax and spending polices failing to make headway for the Fed to re-evaluate the prospective path of interest rates. Kully Samra, UK Managing Director at Charles Schwab: Today’s numbers from the jobs report represent a strong bounce-back following the disappointing figures recorded the month prior and are testament to a growing economy – also the March report reflected payback for weather-related strength in January and February. With the Fed hitting the pause button in May, the recovery in today’s employment data gives weight to the prospect of a further rate hike in June and the possibility of two or three more this year. We continue to believe the bull market in US equities will continue due to decent economic growth and a good profits picture driven by strong underlying fundamentals. Dennis de Jong, managing director of UFX.com: Following March’s surprisingly low non-farm payroll reading, both President Trump and Janet Yellen will be pleased to see it bounce back significantly in April. There have been a few bumps in the road for the Fed to navigate in recent weeks, but these are expected to smooth out in time. Low levels of productivity growth is perhaps the biggest concern, although economic confidence remains high within the business community. It clearly hasn’t been plain sailing for the Fed, but the US economy still appears to be on the right path and a further two interest rate hikes this year remains the most likely scenario. Naeem Aslam, chief market analyst at Think Markets UK: The number released today is more than twice the March increase and this has provided much aid for the monthly average. The biggest surprise for investors in this report is your big drop in jobless rate to 4.4 % but there is one cloud here, the participation rate has fallen. Trump administration has made a big fuss about the participation rate and given that this rate has dropped even further, investors have the right to know what Trump’s admisnitration will do to address this problem. Nonetheless, the data has shown that the there is a momentum in the economy and the recovery in the US economy still has strong legs to stand on. It appears that the Fed is on the correct side of the trade. Investors are more likely to believe the Fed’s stance that the weakness in the economic data is only transitory. In short, it is safe to say that we are not going to run into a recession that easily because we need a mammoth shock for that to happen. The jobs’ market is healthy and in order for this to become even more healthier, we need to see the real wage number to continue to improve. We know that inflation has improved, but the wages have not ripped higher that much and this leaves the US economy open to some shocks. The fact is that as long as the US NFP number stays between 150-250K, the Fed is not going to change their current narrative much. Any number in this range pretty much supports Fed’s stance who thinks that the labour market will improve further. The story of bad weather is behind us and investors are considering this as a positive thing because they can no longer cloud Fed’s judgment. Neil Wilson, senior market analyst at ETX Capital: Not too hot and not too cold. As we needed it, today’s nonfarm payrolls are just right to nail on a June rate hike but not enough to make us think the Fed will turn more hawkish. After a big miss in March, the April number was a big beat at 211k. Markets are pretty well taking this in their stride as the numbers don’t do anything to alter picture in favour of a hike in June and one more after that. The dollar is pretty well at the mid-point for the day against the yen. We saw a big swing in the euro-dollar rate but it’s also trading much on a level for the day. Cable is a shade higher with the pound trying gamely to hold on to the $1.295 handle but struggling. Judging by these numbers the US labour market remains in rude health and should offer the Fed all the ammunition it needs to raise rates again in June. After some doubts were cast over the pace tightening by the first quarter GDP miss, the Fed looks justified in thinking this would be transitory. The unemployment rate dipped a little to 4.4%, but with the labour force participation so poor that number means little overall. Earnings continued their steady but unspectacular rise, with a year-on-year gain of 2.5% marginally slower than the previous month, Revisions were mixed – March was revised even lower, proving just what a big outlier that number was, while February was revised higher. Employment gains in February and March combined were 6,000 lower than we thought but that’s hardly enough to really matter. We’ve seen a touch of volatility in the dollar but not a lot to worry about. The numbers were more than enough to confirm the base case that the Fed will continue with 2 additional hikes this year but taken alone does nothing to suggest policymakers should turn more hawkish than they have been. The dollar has lost its initial gains following the employment report, with the yearly drop in wage growth seemingly hitting sentiment. The dollar has edged higher after the better than expected April job numbers, but there is little change in the futures market, with the Dow Jones Industrial Average forecast to open slightly lower. The US jobless rate for April was slightly better than forecast at 4.4% rather than 4.6%, and better than March’s figure of 4.5%. Average hourly earnings month on month were in line with expectations with a rise of 0.3%. But the year on year increase fell from 2.6% to 2.5%. BREAKING: The US non-farm payroll numbers for April have come in better than expected, with a 211,000 rise compared to expectations of a 190,000 increase. But ast month’s figure, the surprisingly low 98,000, was revised down to an even lower 79.000. February’s number though, was revised up from 219,000 to 232,000. So the chances of April’s figure staying at 211,000 must be slim. The falling oil price could bring some good news for car owners. Patrick Collinson reports: Motorists could see around 3p chopped off the price of petrol this weekend if supermarkets match the sharp falls in the underlying oil price, according to the RAC. The national average price for unleaded should fall from 118p to 115p, the motoring group said, although it warned that many forecourts have been slow to pass on the savings and are instead increasing their profit margins. Earlier this week most supermarkets cut their petrol prices by 1-2p a litre, falling to around 114p, but the RAC said they should now fall further. The oil price has plummeted to a five-month low amid soaring US fracking production, weak demand in China and a failure by Opec to organise supply cuts to reduce the persistent global glut of crude. The full story is here: Looking ahead to the US non-farm payroll numbers for April, and there is expected to be a strong recovery after the surprisingly weak figure for March. But there is plenty of divergence in analyst expectations. Eric Lascelles, chief economist at RBC Global Asset Management: Job creation could be on the order of 200,000-plus in April after the prior month’s weak 98,000 outturn. Employment growth has been edging slightly lower over time, but we don’t believe the deceleration was truly as sharp as claimed in the March figures. Most employment figures remain cheery and our model still points to above-consensus strength. Unicredit economics team: Non-farm payrolls likely rose a more solid 175,000 in April, following a disappointing 98,000 in March. The April report should represent the first “clean” report this year, with the numbers for the past several months having been affected by unusual weather patterns. Looking through the monthly volatility, average employment gains have averaged 163,000 over the past six months, and 178,000 over the past three months. Weekly jobless claims indicators suggest that underlying momentum has not changed in several months. The jobless rate likely edged up again by 0.1 percentage points to 4.6%, a small technical correction after the rate dropped by 0.3 percentage points over the past two months. Michael Hewson, chief market analyst at CMC Markets UK: Today’s payrolls are expected to come in at 190,000 for April but there will also be particular scrutiny on any revision to the surprisingly low March number of 98,000, especially in light of the fact that the equivalent ADP number was so strong at 263,000. Weather related arguments don’t really stack up when there is that sort of divergence. The unemployment rate is expected to tick up slightly to 4.6%, but the more important factor will be what wages do. Yesterday labour costs for the first quarter shot up to 3% from 1.3%, so you would expect to see equivalent inflationary pressures in average hourly earnings, however expectations here are for an unchanged number of 2.7%. Ultimately investors will be looking for evidence of a tightening labour market but thus far there has been little evidence of that despite jobless claims being at multi year lows. Ipek Ozkardeskaya, senior market analyst at London Capital Group: The expectation is 190,000, a touch superior to the 12-month average of 188,000. A solid read could revive the short-term US dollar bulls, while a second month of disappointment should dent the US dollar appetite before the weekly closing bell and help the euro and the pound fighting the 1.10 and 1.30 resistances respectively. We warn that the hawkish Federal Reserve expectations may have shattered the upside potential in the greenback and the enthusiasm on an eventually strong read could be short-lived. The pricing in the market already factors in 93.9% chances of a June Fed rate hike. Here’s a succinct summary of the oil situation from the Economist Intelligence Unit: As well as the US non-farm payroll figures later, there are also the latest figures from Baker Hughes on the number of oil rigs working in the US last week. This of course has an influence on the crude price, showing as it does the growing US production which is offsetting the attempts by Opec and other producers to cap supplies. Here’s a Wall Street Journal graphic showing the Baker Hughes rig count and the oil price: Joshua Mahony, market analyst at IG, said the decline in oil prices may have eased but there could be further losses ahead: The FTSE has managed to recover early losses, as news-driven gains for the likes of Pearson, M&amp;S and IAG dragged the index back into the green despite the negative sentiment from a week of plummeting crude prices. It seems the markets have given up all optimism when it comes to OPEC’s ability to dictate oil prices. For whatever OPEC does from here, it will either be undermined by low conformity (if the cut is too large) or a like-for-like rise in US production (in response to higher prices). In a world where Donald Trump is encouraging even greater US production, there is reason to believe the losses seen this week could be just the beginning. Here are the biggest movers in the FTSE 100: And here are the sector movements: After the drop in oil prices, there are now signs crude may be stabilising. Brent has now edged up 0.5% to $48.65 a barrel after falling as low as $46.64. West Texas Intermediate - the US benchmark - is up 0.26%. So the FTSE 100 - filled to the brim with oil sensitive commodity companies - has recovered from its early fall, and is now up 12 points or 0.17%. And British Airways owner International Airlines Group has soared more than 4% after a record first quarter performance. Operating profits rose a better than expected 9.7% despite a 2.8% fall in revenues. Chief executive Willie Walsh said, “This is a record performance in the first quarter, traditionally our weakest quarter, with the improving trend in passenger unit revenue continuing.” Elsewhere educational specialist Pearson has jumped 10% making it the biggest riser in the leading index. After several profit warnings, there was relief its latest trading statement was in line with forecasts, with underlying sales up 6%. However analysts at Shore Capital were not convinced, saying: Although we see long-term growth in global learning spend as a potentially attractive opportunity for Pearson, we remain cautious on near term trading prospects and on the challenges involved in negotiating the substantial organisational and cultural change required to realign itself to a digital future. This morning’s update provides a degree of comfort on trading (in that it is not a warning), but another raft of reorganisation and repositioning provides further evidence of the complexity of this change process. For a Friday, there’s a lot of company news around. Apart from Marks &amp; Spencer appointing Archie Norman as chairman which has lifted the retailer’s shares by 5%, there is news that Richard Solomons, the chief executive of InterContinental Hotels is retiring and will be succeeded by chief commercial officer Keith Barr. The news was accompanied by news that revenue per available room - a key indicator for the hotel sector - had jumped from 1.7% in the fourth quarter to 2.7% for the first three months of the year. But this was less well received, with InterContinental’s shares down more than 2%, making them the biggest faller in the FTSE 100. Analysts at Numis moved from hold to reduce, saying: The outperformance was mainly in Europe, which experienced a strong recovery in capital cities and benefited from a favourable trade fair calendar in Germany. Overall, first quarter growth was boosted by Easter falling in the second quarter which we estimate may have added 50-100 basis points to RevPAR. The fall in oil prices bring them back to an appropriate level given the fundamentals of the market, says Norbert Rücker, head of macro and commodity research at Julius Baer : Concerns about the persistent supply glut and US production growth pressured prices, with yesterday’s down move likely accelerated by long covering in the futures market. Scepticism about the effectiveness of the supply deal had grown in recent weeks with global oil inventories receding much slower than anticipated. The revived US shale boom undermines the Middle East’s restriction efforts, among other sources of near-term supply growth. US oil production surpassed expectations in terms of an early bottoming and swift up tick, and is set to expand further based on the latest drilling momentum. Prices are back to fundamentally justified levels and should somewhat tame the latest shale boom frenzy, which is necessary for longer-term stability in the oil market. An extension of the supply deal beyond June looks likely but its effectiveness will remain questioned. The past months reveal the new oil market realities where the responsiveness and competitiveness of the US shale industry prevents prices from rising sustainably beyond $50 per barrel. On the other hand, we are unlikely to rewrite the story-book of last year’s oil collapse. We raise our view to neutral from bearish and roll our three-month price target to $47.5 from $50 per barrel. Moreover, with our target prices reached we close our short position in Brent futures initiated late January. Marks &amp; Spencer has appointed retail veteran Archie Norman as its new chairman. Norman, whose previous roles include Asda chief executive and ITV chairman, will take up the role from 1 September, replacing current chairman Robert Swannell who will retire from the board. Norman, 63, said: I am looking forward to taking on the role of the chairmanship of Marks &amp; Spencer as the business under Steve Rowe’s leadership faces into the considerable challenges ahead in a rapidly changing retail landscape. Investors have welcomed the news, with M&amp;S shares currently up 3.6%. Europe’s major markets have followed Asia lower in early trading, as the lower oil price weighs on shares. The scores so far: FTSE 100: -0.1% at 7,243 Germany’s DAX: -0.3% at 12,606 France’s CAC: -0.5% at 5,347 Italy’s FTSE MIB: -0.2% at 21,134 Spain’s IBEX: -0.3% at 10,984 Europe’s STOXX 600: -0.3% at 391 Another Brexit warning, this time from the chief executive of Goldman Sachs, the world’s second largest investment bank. Lloyd Blankfein said London’s financial centre would “stall” due to the turmoil of the Brexit process. He told the BBC: [The City] will stall, it might backtrack a bit, it just depends on a lot of things about which we are uncertain and I know there isn’t certainty at the moment. I don’t think it will totally reverse. Blankfein said that he was hoping to avoid moving large numbers of staff out of the UK, but added the bank had held discussions in a number of European cities as part of Brexit contingency plans. “We don’t have big plans now, we are looking – we are trying to avoid [it]. Obviously, a lot of people elect to have their European business concentrated in a single place, and the easiest place, certainly, for the biggest economy in the world [America] to concentrate would be the UK - the culture, the language, the special relationship, and we are an example of that. The price of Brent crude oil has not been lower since November 2016, before Opec’s last agreement on production caps. The FTSE is expected to open lower this morning: Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Brent crude is down a further 2% this morning at $47.51 a barrel, the lowest level in more than five months. So the sharp sell-off that began yesterday continues, and has driven shares lower in Asia, with the Hang Seng down 1% at 24,435. A combination of concerns about slowing demand from China, rising oil production in the US, and a lack of commitment to further supply cuts from the Opec oil producing nations, are all weighing on prices. US West Texas Intermediate crude oil was also down 1.9% at $44.66 per barrel. Another key focus today will be the April non-farm payrolls report in the US, which is due to be published at 13.30 UK time. It is expected to show a pick-up in job creation last month, with 185,000 jobs added, compared with just 98,000 in March. Analysts will also be looking for any revision to that weaker-than-expected March number.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<ul><li><a href=\"https://www.theguardian.com/business/live/2017/may/05/oil-prices-fall-amid-fears-for-the-global-outlook-business-live?page=with:block-590c6f7fe4b0d608cb081b22#block-590c6f7fe4b0d608cb081b22\">US April non-farms better than expected but March revised down</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/may/05/oil-prices-fall-amid-fears-for-the-global-outlook-business-live?page=with:block-590c9422e4b07939cb6971f0#block-590c9422e4b07939cb6971f0\">Tsipras trys to sell Greek deal to Syriza MPs</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/may/05/oil-prices-fall-amid-fears-for-the-global-outlook-business-live?page=with:block-590c5ebfe4b0d608cb081abb#block-590c5ebfe4b0d608cb081abb\">UK petrol prices to fall?</a></li><li><a href=\"https://www.theguardian.com/business/2017/may/05/brexit-city-goldman-sachs-lloyd-blankfein-london-uk\">Brexit will ‘stall’ City, Goldman Sachs chief warns</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/may/05/oil-prices-fall-amid-fears-for-the-global-outlook-business-live?page=with:block-590c2ad9e4b097b3ab99c53d#block-590c2ad9e4b097b3ab99c53d\">European markets fall as oil price weighs on shares</a></li><li><a href=\"https://www.theguardian.com/business/2017/may/05/m-and-s-archie-norman-chairman-marks-spencer\">M&amp;S appoints Archie Norman as new chairman</a></li></ul>", 
      "byline": "Nick Fletcher and Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "US jobs figures beat expectations, while oil prices remain volatile - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6d2yt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"80172aa19ca3cc21df269a9e82a5fe501f233308\"> <img src=\"https://media.guim.co.uk/80172aa19ca3cc21df269a9e82a5fe501f233308/0_173_5184_3110/1000.jpg\" alt=\"Workers build bed frames at the Hollywood Bed Frame Company factory in Commerce, California.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers build bed frames at the Hollywood Bed Frame Company factory in Commerce, California.</span> <span class=\"element-image__credit\">Photograph: Robyn Beck/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/80172aa19ca3cc21df269a9e82a5fe501f233308/0_173_5184_3110/500.jpg", 
      "body": "<div id=\"block-590ca681e4b0d608cb081c49\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T17:14:47.732Z\">6.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US rig numbers rise again</h2>  <div class=\"block-elements\">  <p>US drillers added oil rigs last week for the sixteenth week in a row.</p> <p>The Baker Hughes rig count showed 6 oil rigs added to give a total of 703, the largest number since April 2015. Two gas rigs were added to give 173.</p> <p>The figures give an indication of the growing production from the US, although the pace of additions has slowed in recent weeks as the crude price held below $50 a barrel.</p> <p>Following the release of the Baker Hughes figures, oil prices edged higher with Brent crude up 1.5% at $49.15, up from a 1% increase.</p> <p><em>On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back on Monday.</em></p> </div>   </div> <div id=\"block-590c9916e4b07939cb697204\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T16:07:47.066Z\">5.07pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets close higher</h2>  <div class=\"block-elements\">  <p>Ahead of the French election, investors seemed to be betting the more-market friendly Emmanuel Macron was likely to win the day, and pushed European markets higher. The moves came despite the better than expected US jobs figures doing little for the American market. On the French elections, Oliver Jones at Capital Economics said:<br></p> <blockquote class=\"quoted\"> <p>Investors breathed a sigh of relief after Emmanuel Macron claimed the largest share of the vote in the first round of the French presidential election, and there is scope for a further rally if, as opinion polls suggest, he wins Sunday’s run-off handsomely.</p> <p>[But]we are not convinced that French bonds and the euro would stay strong for very long. For one thing, political risk will linger ahead of June’s National Assembly elections, especially if Macron doesn’t win the run-off by the wide margin that the polls suggest. A relatively narrow victory would increase the chances that Macron’s party, En Marche!, fails to secure a majority in those elections, which in turn would damage the prospects for his market-friendly labour reforms. <br></p> </blockquote> <p>But ahead of all that, the final scores on stock markets showed:</p> <ul> <li><strong>The FTSE 100 climbed 49.33 points or 0.68% at 7297.43</strong></li> <li><strong>Germany’s Dax rose 0.55% to a record high of 12,716.89</strong></li> <li><strong>France’s Cac closed up 1.12% at a nine and a half year high of 5432.40</strong></li> <li><strong>Italy’s FTSE MIB finished up 1.48% at 21,483.86</strong></li> <li><strong>Spain’s Ibex ended 1.11% better at 11,135.4</strong></li> <li><strong>In Greece, the Athens market added 0.68% to 753.99</strong></li> </ul> <p>On Wall Street the Dow Jones Industrial Average is currently down 10 points or 0.05%.</p> </div>   </div> <div id=\"block-590c97f8e4b07939cb697201\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T15:22:50.127Z\">4.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Oil bounces back</h2>  <div class=\"block-elements\">  <p>After the recent falls on worries about oversupply and the (lack of) effect of the producers’ attempts to cap suppliers, oil prices are heading higher again.</p> <p>Brent crude is now up 1.9% at $49.32 a barrel having fallen as low as $46.64. Chris Beauchamp, chief market analyst at IG, said:</p> <blockquote class=\"quoted\"> <p>Oil prices have bounced this afternoon, recovering a significant portion of yesterday’s heavy losses, but other than a snap-back rally in an overstretched market there is little sign of a firm fundamental reason.</p> </blockquote> <p>One piece of news was that China’s crude oil production was down 6.5% in the first quarter, but investors will be keen to see the latest Baker Hughes rig count this evening for an update on US production.</p> </div>   </div> <div id=\"block-590c9422e4b07939cb6971f0\" class=\"block is-key-event\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T15:07:29.841Z\">4.07pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tsipras says end of Greek austerity in sight</h2>  <div class=\"block-elements\">  <p>Over to Greece now. With another vote looming over painful pension cuts and tax increases – the price of emergency bailout loans to avoid default – the Greek prime minister has been busily trying to sweeten the pills today telling his own leftist MPS that the end of austerity is in sight.Helena Smith reports from Athens:</p> <blockquote> <p>It has been four days since Greece cut a preliminary agreement with creditors that paves the way to disbursement of loans in return for more painful reforms and which should open the door to debt relief.</p> <p>In theory all 153 MPs in prime minister Alexis Tsipras’ two-party coalition will also support the measures when put to parliament for vote on May 16. But disaffection is mounting in the ranks of Tsipras’ own Syriza party with many leftists openly questioning the wisdom of applying measures that will not only deepen Greece’s debt deflationary cycle – and in so doing aggravate a depression now longer and deeper than that suffered in the US in the 1930s – but further impoverish those already hit hardest by the crisis.</p> <p>With his own legacy now at stake, Tsipras has launched a concerted effort to bring lawmakers on board, telling a gathering of his parliamentary group today that any surplus money will be used to ease the pain of the most vulnerable. After tough negotiations, he said, international lenders had finally agreed to the government’s demands that counter measures be instituted if fiscal targets and budget savings are better than expected.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"1fd6d44537c8092fb8564313ac6af3c7c6f85117\"> <img src=\"https://media.guim.co.uk/1fd6d44537c8092fb8564313ac6af3c7c6f85117/0_104_3543_2127/1000.jpg\" alt=\"Tsipras addresses the leftist Syriza party’s lawmakers in parliament.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tsipras addresses the leftist Syriza party’s lawmakers in parliament.</span> <span class=\"element-image__credit\">Photograph: Simela Pantzartzi/EPA</span> </figcaption> </figure>  <blockquote> <p>“When the time comes, the government will hand out … what will be left after having exceeded its [primary] surplus [targets],” he said.</p> <p>The preliminary agreement, to be complemented by further talks in the coming weeks, is expected to be harshly debated before the vote takes place. Measures include a 13<sup>th</sup> pension cut of as much as 18% and abolishment of tax breaks that will broaden the tax base.</p> <p>With the entire opposition refusing to endorse the measures, it is imperative that ruling MPs, who have a narrow majority in the 300-seat House, back them.</p> <p>“We are standing before a deal which gives us the prospect of an exit [from the debt crisis],” he told MPs, describing it as a “comprehensive agreement.”</p> <p>“It is in our hand to vindicate the trust that the Greek people showed in us.”</p> <p>But Tsipras also insisted that creditors “honoured” their side of the deal and outlined medium-term debt relief measures by the time eurozone finance ministers next meet on May 22. His wish is unlikely to be met. The German finance ministry also insisted today that debt relief would only come once the “current adjustment programme” expires in September 2018. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-05T15:08:47.137Z\">at 4.08pm BST</time></p>  </div> <div id=\"block-590c8e5ee4b07939cb6971cb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T14:38:27.506Z\">3.38pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bondvigilantes/status/860483052010713088\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">A U.S. rate hike in June is now a certainty according to market pricing. <a href=\"https://t.co/RUOAsth11z\">pic.twitter.com/RUOAsth11z</a></p>&mdash; Bond Vigilantes (@bondvigilantes) <a href=\"https://twitter.com/bondvigilantes/status/860483052010713088\">May 5, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-590c8138e4b07939cb697185\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T13:45:17.063Z\">2.45pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mixed start for Wall Street</h2>  <div class=\"block-elements\">  <p>US markets are struggling for direction despite the better than expected April jobs figures.</p> <p>The S&amp;P 500 and Nasdaq Composite both opened more than 0.25 higher but the Dow Jones Industrial Average is currently 27 points or 013% lower, dragged down by a fall in IBM following reports billionaire investment guru Warren Buffett had sold about a third of his stake.</p> </div>   </div> <div id=\"block-590c7be3e4b0d608cb081b68\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T13:36:55.013Z\">2.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with the corporate world, and Pearson’s <a href=\"https://www.theguardian.com/business/live/2017/may/05/oil-prices-fall-amid-fears-for-the-global-outlook-business-live?page=with:block-590c3ca3e4b05e7dcb9807c4#block-590c3ca3e4b05e7dcb9807c4\">trading update </a>may have pleased the market, but the company’s shareholders have just staged a revolt against the pay package awarded to chief executive John Fallon despite a number of profit warnings. </p> <p>The story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/05/pearson-shareholders-reject-pay-revolt-john-fallon\">Pearson shareholders reject chief executive's £1.5m pay package</a> </p> </aside> </div>   </div> <div id=\"block-590c79b7e4b0d608cb081b58\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T13:10:18.394Z\">2.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BruceReuters/status/860481218302926849\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Monthly guide to interpreting non-farm payrolls:<br>1. &quot;Ooh!&quot;<br>2. Check revision<br>3. &quot;Ahh...&quot;</p>&mdash; Andy Bruce (@BruceReuters) <a href=\"https://twitter.com/BruceReuters/status/860481218302926849\">May 5, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-590c7547e4b0df096d258355\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T13:04:02.023Z\">2.04pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US jobs figures: reaction</h2>  <div class=\"block-elements\">  <p>The better than expected non-farm payroll numbers mean another interest rate rise from the US Federal Reserve is very much on the cards, analysts believe. Here are some initial reactions to the figures:</p> <h2>James Knightly, senior economist at ING Bank:</h2> <p><em>Healthy jobs growth has returned and unemployment has fallen again, offering support to the Federal Reserve’s policy of gradually raising rates.</em></p> <p><em>The April US jobs report has non-farm payrolls rising 211,000 versus the 190,000 consensus. There were 6,000 downward revisions to the past couple of months, but this is still much better than 79,000 outcome last month. There was also good news in the form of the unemployment rate surprisingly dropping to 4.4% from 4.5% (It was 4.8% just three months ago). Underemployment also fell sharply (8.6% versus 8.9% previously) to its lowest since late 2007, suggesting more and more people are switching from part to full time work.</em></p> <p><em>The one disappointment was the fact annual wage growth slipped to 2.5% from 2.6% despite the month on month increase matching the 0.3% consensus forecast. The fact that we are still quite a way away from 3%+ wage growth means that there is no real pressure on the Fed to accelerate the pace of interest rate hikes.</em></p> <p><em>Nonetheless, the rebound in employment offers support to the Fed’s assertion from earlier in the week that the slowdown in activity seen in the first quarter is “transitory”. This would suggest the FOMC members’ forecasts that they will hike rates by 25bp on two, possibly three more occasions this year, still holds. The markets remain a little more cautious, pricing in around 40bp of tightening while our official forecast is for just one 25bp hike.</em></p> <p><em>However, this data is not helpful for our call and we will need to see activity numbers continue to disappoint and inflation to come in softer (which is possible given commodity prices). It is also likely that we will need to see President Trump’s tax and spending polices failing to make headway for the Fed to re-evaluate the prospective path of interest rates.</em></p> <h2><strong>Kully Samra, UK Managing Director at Charles Schwab:</strong></h2> <p><em>Today’s numbers from the jobs report represent a strong bounce-back following the disappointing figures recorded the month prior and are testament to a growing economy – also the March report reflected payback for weather-related strength in January and February. With the Fed hitting the pause button in May, the recovery in today’s employment data gives weight to the prospect of a further rate hike in June and the possibility of two or three more this year. We continue to believe the bull market in US equities will continue due to decent economic growth and a good profits picture driven by strong underlying fundamentals.</em></p> <h2>Dennis de Jong, managing director of UFX.com:</h2> <p><em>Following March’s surprisingly low non-farm payroll reading, both President Trump and Janet Yellen will be pleased to see it bounce back significantly in April. </em><em>There have been a few bumps in the road for the Fed to navigate in recent weeks, but these are expected to smooth out in time.</em></p> <p><em>Low levels of productivity growth is perhaps the biggest concern, although economic confidence remains high within the business community. </em><em>It clearly hasn’t been plain sailing for the Fed, but the US economy still appears to be on the right path and a further two interest rate hikes this year remains the most likely scenario.</em></p> <h2><strong>Naeem Aslam, c</strong><strong>hief market analyst at </strong><strong>Think Markets UK:</strong></h2> <p><em>The number released today is more than twice the March increase and this has provided much aid for the monthly average. The biggest surprise for investors in this report is your big drop in jobless rate to 4.4 % but there is one cloud here, the participation rate has fallen. Trump administration has made a big fuss about the participation rate and given that this rate has dropped even further, investors have the right to know what Trump’s admisnitration will do to address this problem. </em></p> <p><em>Nonetheless, the data has shown that the there is a momentum in the economy and the recovery in the US economy still has strong legs to stand on. It appears that the Fed is on the correct side of the trade. Investors are more likely to believe the Fed’s stance that the weakness in the economic data is only transitory. In short, it is safe to say that we are not going to run into a recession that easily because we need a mammoth shock for that to happen. The jobs’ market is healthy and in order for this to become even more healthier, we need to see the real wage number to continue to improve. We know that inflation has improved, but the wages have not ripped higher that much and this leaves the US economy open to some shocks. </em></p> <p><em>The fact is that as long as the US NFP number stays between 150-250K, the Fed is not going to change their current narrative much. Any number in this range pretty much supports Fed’s stance who thinks that the labour market will improve further. The story of bad weather is behind us and investors are considering this as a positive thing because they can no longer cloud Fed’s judgment.</em></p> <h2>Neil Wilson, senior market analyst at ETX Capital:</h2> <p><em>Not too hot and not too cold. As we needed it, today’s nonfarm payrolls are just right to nail on a June rate hike but not enough to make us think the Fed will turn more hawkish. After a big miss in March, the April number was a big beat at 211k.<br></em></p> <p><em>Markets are pretty well taking this in their stride as the numbers don’t do anything to alter picture in favour of a hike in June and one more after that. The dollar is pretty well at the mid-point for the day against the yen. We saw a big swing in the euro-dollar rate but it’s also trading much on a level for the day. Cable is a shade higher with the pound trying gamely to hold on to the $1.295 handle but struggling.</em></p> <p><em>Judging by these numbers the US labour market remains in rude health and should offer the Fed all the ammunition it needs to raise rates again in June. After some doubts were cast over the pace tightening by the first quarter GDP miss, the Fed looks justified in thinking this would be transitory.</em></p> <p><em>The unemployment rate dipped a little to 4.4%, but with the labour force participation so poor that number means little overall. Earnings continued their steady but unspectacular rise, with a year-on-year gain of 2.5% marginally slower than the previous month,</em></p> <p><em>Revisions were mixed – March was revised even lower, proving just what a big outlier that number was, while February was revised higher. Employment gains in February and March combined were 6,000 lower than we thought but that’s hardly enough to really matter. </em></p> <p><em>We’ve seen a touch of volatility in the dollar but not a lot to worry about. The numbers were more than enough to confirm the base case that the Fed will continue with 2 additional hikes this year but taken alone does nothing to suggest policymakers should turn more hawkish than they have been.</em><br></p> </div>   </div> <div id=\"block-590c743ae4b0df096d25834e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T12:48:45.069Z\">1.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The dollar has lost its initial gains following the employment report, with the yearly drop in wage growth seemingly hitting sentiment.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GregDaco/status/860474134358347776\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Jobsreport?src=hash\">#Jobsreport</a> April: payrolls strong +211k but wage growth slips +2.5%. <a href=\"https://twitter.com/hashtag/Unemployment?src=hash\">#Unemployment</a> rate falls to 4.4% as <a href=\"https://twitter.com/hashtag/participation?src=hash\">#participation</a> rate drops to 62.9% <a href=\"https://t.co/nrTZWLAUZv\">pic.twitter.com/nrTZWLAUZv</a></p>&mdash; Gregory Daco (@GregDaco) <a href=\"https://twitter.com/GregDaco/status/860474134358347776\">May 5, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-05T12:48:54.703Z\">at 1.48pm BST</time></p>  </div> <div id=\"block-590c733de4b0d608cb081b34\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T12:43:52.802Z\">1.43pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"6ce38487290083b50600a9777b39a9c5dbdd88e9\"> <img src=\"https://media.guim.co.uk/6ce38487290083b50600a9777b39a9c5dbdd88e9/12_0_783_557/500.jpg\" alt=\"Non farm payrolls\" width=\"500\" height=\"356\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Non farm payrolls</span> <span class=\"element-image__credit\">Photograph: Bureau of Labor Statistics</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"9fad93ec092e7cb5695cb9e961efe5ae5126a7d3\"> <img src=\"https://media.guim.co.uk/9fad93ec092e7cb5695cb9e961efe5ae5126a7d3/0_0_728_577/500.jpg\" alt=\"Unemployment rate\" width=\"500\" height=\"396\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Unemployment rate</span> <span class=\"element-image__credit\">Photograph: Bureau of Labor Statistics</span> </figcaption> </figure> </div>   </div> <div id=\"block-590c71e1e4b07939cb697128\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T12:37:32.114Z\">1.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The dollar has edged higher after the better than expected April job numbers, but there is little change in the futures market, with the Dow Jones Industrial Average forecast to open slightly lower.</p> </div>   </div> <div id=\"block-590c7116e4b0d608cb081b2a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T12:34:54.710Z\">1.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The US jobless rate for April was slightly better than forecast at 4.4% rather than 4.6%, and better than March’s figure of 4.5%.</p> <p>Average hourly earnings month on month were in line with expectations with a rise of 0.3%. But the year on year increase fell from 2.6% to 2.5%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-05T12:59:32.840Z\">at 1.59pm BST</time></p>  </div> <div id=\"block-590c6f7fe4b0d608cb081b22\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T12:31:01.304Z\">1.31pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US jobs beat expectations</h2>  <div class=\"block-elements\">  <p>BREAKING:</p> <p>The US non-farm payroll numbers for April have come in better than expected, with a 211,000 rise compared to expectations of a 190,000 increase.</p> <p>But ast month’s figure, the surprisingly low 98,000, was revised down to an even lower 79.000.</p> <p>February’s number though, was revised up from 219,000 to 232,000.</p> <p>So the chances of April’s figure staying at 211,000 must be slim.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-05T12:33:10.448Z\">at 1.33pm BST</time></p>  </div> <div id=\"block-590c5ebfe4b0d608cb081abb\" class=\"block is-key-event\" data-block-contributor=\"profile/patrickcollinson\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T11:17:01.813Z\">12.17pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Petrol prices to fall?</h2>  <div class=\"block-elements\">  <p>The falling oil price could bring some good news for car owners. Patrick Collinson reports:</p> <blockquote> <p>Motorists could see around 3p chopped off the price of petrol this weekend if supermarkets match the sharp falls in the underlying oil price, according to the RAC.</p> <p>The national average price for unleaded should fall from 118p to 115p, the motoring group said, although it warned that many forecourts have been slow to pass on the savings and are instead increasing their profit margins. </p> <p>Earlier this week most supermarkets cut their petrol prices by 1-2p a litre, falling to around 114p, but the RAC said they should now fall further. </p> <p>The oil price has<a href=\"https://www.theguardian.com/business/2017/may/05/oil-plunges-to-lowest-level-for-five-months-amid-global-growth-fears\"> plummeted to a five-month low</a> amid soaring US fracking production, weak demand in China and a failure by <a href=\"https://www.theguardian.com/business/opec\">Opec</a> to organise supply cuts to reduce the persistent global glut of crude. </p> </blockquote> <p>The full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2017/may/05/uk-petrol-prices-likely-fall-oil-price-plummets-rac\">UK petrol prices likely to fall as oil price plummets</a> </p> </aside> </div>   </div> <div id=\"block-590c5891e4b0d608cb081a99\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T11:07:26.830Z\">12.07pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US jobs preview</h2>  <div class=\"block-elements\">  <p>Looking ahead to the US non-farm payroll numbers for April, and there is expected to be a strong recovery after the surprisingly weak figure for March. But there is plenty of divergence in analyst expectations.</p> <h2><strong>Eric Lascelles, chief economist at RBC Global Asset Management:</strong></h2> <p><em>Job creation could be on the order of 200,000-plus in April after the prior month’s weak 98,000 outturn. Employment growth has been edging slightly lower over time, but we don’t believe the deceleration was truly as sharp as claimed in the March figures. Most employment figures remain cheery and our model still points to above-consensus strength.</em></p> <h2>Unicredit economics team:</h2> <p><em>Non-farm payrolls likely rose a more solid 175,000 in April, following a disappointing 98,000 in March. The April report should represent the first “clean” report this year, with the numbers for the past several months having been affected by unusual weather patterns.</em></p> <p><em>Looking through the monthly volatility, average employment gains have averaged 163,000 over the past six months, and 178,000 over the past three months. Weekly jobless claims indicators suggest that underlying momentum has not changed in several months. The jobless rate likely edged up again by 0.1 percentage points to 4.6%, a small technical correction after the rate dropped by 0.3 percentage points over the past two months. </em><br></p> <h2>Michael Hewson, chief market analyst at CMC Markets UK:</h2> <p><em>Today’s payrolls are expected to come in at 190,000 for April but there will also be particular scrutiny on any revision to the surprisingly low March number of 98,000, especially in light of the fact that the equivalent ADP number was so strong at 263,000. Weather related arguments don’t really stack up when there is that sort of divergence.</em></p> <p><em>The unemployment rate is expected to tick up slightly to 4.6%, but the more important factor will be what wages do. Yesterday labour costs for the first quarter shot up to 3% from 1.3%, so you would expect to see equivalent inflationary pressures in average hourly earnings, however expectations here are for an unchanged number of 2.7%. Ultimately investors will be looking for evidence of a tightening labour market but thus far there has been little evidence of that despite jobless claims being at multi year lows.</em></p> <h2><strong>Ipek Ozkardeskaya, s</strong>enior market analyst at London Capital Group:</h2> <p><em>The expectation is 190,000, a touch superior to the 12-month average of 188,000. A solid read could revive the short-term US dollar bulls, while a second month of disappointment should dent the US dollar appetite before the weekly closing bell and help the euro and the pound fighting the 1.10 and 1.30 resistances respectively.</em></p> <p><em>We warn that the hawkish Federal Reserve expectations may have shattered the upside potential in the greenback and the enthusiasm on an eventually strong read could be short-lived. The pricing in the market already factors in 93.9% chances of a June Fed rate hike.</em></p> <p> <strong> <br></strong></p> <p><strong> <br></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-05T11:08:11.756Z\">at 12.08pm BST</time></p>  </div> <div id=\"block-590c4d8be4b0d608cb081a52\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T10:02:11.972Z\">11.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a succinct summary of the oil situation from the Economist Intelligence Unit:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobinBew/status/860433982940491776\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Oil mkts gloomy about <a href=\"https://twitter.com/hashtag/OPEC?src=hash\">#OPEC</a> continuing its production restraint. We still think they will but too small given rising output elsewhere</p>&mdash; Robin Bew (@RobinBew) <a href=\"https://twitter.com/RobinBew/status/860433982940491776\">May 5, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-05T10:02:54.085Z\">at 11.02am BST</time></p>  </div> <div id=\"block-590c4875e4b0d608cb081a33\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T09:42:07.808Z\">10.42am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As well as the US non-farm payroll figures later, there are also the latest figures from Baker Hughes on the number of oil rigs working in the US last week. This of course has an influence on the crude price, showing as it does the growing US production which is offsetting the attempts by Opec and other producers to cap supplies. Here’s a Wall Street Journal graphic showing the Baker Hughes rig count and the oil price:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nate_taplin/status/860427578607157248\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Oil?src=hash\">#Oil</a> correction could go further until US rig count comes back to earth <a href=\"https://t.co/kINrjDCGbc\">https://t.co/kINrjDCGbc</a> <a href=\"https://t.co/lsEIMkRtR0\">pic.twitter.com/lsEIMkRtR0</a></p>&mdash; Nate Taplin (@nate_taplin) <a href=\"https://twitter.com/nate_taplin/status/860427578607157248\">May 5, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-05T09:42:24.224Z\">at 10.42am BST</time></p>  </div> <div id=\"block-590c4421e4b097b3ab99c5a0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T09:22:39.977Z\">10.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Joshua Mahony, market analyst at IG, said the decline in oil prices may have eased but there could be further losses ahead:</p> <blockquote class=\"quoted\"> <p>The FTSE has managed to recover early losses, as news-driven gains for the likes of Pearson, M&amp;S and IAG dragged the index back into the green despite the negative sentiment from a week of plummeting crude prices.</p> <p>It seems the markets have given up all optimism when it comes to OPEC’s ability to dictate oil prices. For whatever OPEC does from here, it will either be undermined by low conformity (if the cut is too large) or a like-for-like rise in US production (in response to higher prices). In a world where Donald Trump is encouraging even greater US production, there is reason to believe the losses seen this week could be just the beginning.</p> </blockquote> </div>   </div> <div id=\"block-590c4346e4b05e7dcb9807e4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T09:20:35.717Z\">10.20am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here are the biggest movers in the FTSE 100:</p>  <figure class=\"element element-image\" data-media-id=\"2acff022474b3b0dee912605ecc397de6adc40a2\"> <img src=\"https://media.guim.co.uk/2acff022474b3b0dee912605ecc397de6adc40a2/0_0_951_942/500.jpg\" alt=\"Top movers\" width=\"500\" height=\"495\" class=\"gu-image\" /> </figure>  <p>And here are the sector movements:</p>  <figure class=\"element element-image\" data-media-id=\"ee1a107bb2f3ea7ff877df94743baba8bde53c5f\"> <img src=\"https://media.guim.co.uk/ee1a107bb2f3ea7ff877df94743baba8bde53c5f/0_9_943_472/500.jpg\" alt=\"Sector movements\" width=\"500\" height=\"250\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-590c3f1ee4b0336cfae7609a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T09:02:34.463Z\">10.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>After the drop in oil prices, there are now signs crude may be stabilising.</strong></p> <p>Brent has now edged up 0.5% to $48.65 a barrel after falling as low as $46.64. West Texas Intermediate - the US benchmark - is up 0.26%.</p> <p>So the FTSE 100 - filled to the brim with oil sensitive commodity companies - has recovered from its early fall, and is now up 12 points or 0.17%.</p> </div>   </div> <div id=\"block-590c3e16e4b05e7dcb9807cb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T08:58:22.068Z\">9.58am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">British Airways owner beats forecasts</h2>  <div class=\"block-elements\">  <p>And British Airways owner <strong>International Airlines Group</strong> has soared more than 4% after a record first quarter performance.</p> <p>Operating profits rose a better than expected 9.7% despite a 2.8% fall in revenues. Chief executive Willie Walsh said, “This is a record performance in the first quarter, traditionally our weakest quarter, with the improving trend in passenger unit revenue continuing.”</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-05T10:42:56.867Z\">at 11.42am BST</time></p>  </div> <div id=\"block-590c3ca3e4b05e7dcb9807c4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T08:55:21.366Z\">9.55am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pearson shares climb after update</h2>  <div class=\"block-elements\">  <p>Elsewhere educational specialist <strong>Pearson</strong> has jumped 10% making it the biggest riser in the leading index.</p> <p>After several profit warnings, there was relief its latest trading statement was in line with forecasts, with underlying sales up 6%. However analysts at Shore Capital were not convinced, saying:</p> <blockquote class=\"quoted\"> <p>Although we see long-term growth in global learning spend as a potentially attractive opportunity for Pearson, we remain cautious on near term trading prospects and on the challenges involved in negotiating the substantial organisational and cultural change required to realign itself to a digital future. This morning’s update provides a degree of comfort on trading (in that it is not a warning), but another raft of reorganisation and repositioning provides further evidence of the complexity of this change process. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-05T10:42:37.838Z\">at 11.42am BST</time></p>  </div> <div id=\"block-590c3a41e4b0336cfae76089\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T08:49:35.979Z\">9.49am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">InterContinental Hotels boss to retire</h2>  <div class=\"block-elements\">  <p>For a Friday, there’s a lot of company news around. Apart from <a href=\"https://www.theguardian.com/business/live/2017/may/05/oil-prices-fall-amid-fears-for-the-global-outlook-business-live?page=with:block-590c2e09e4b097b3ab99c548#block-590c2e09e4b097b3ab99c548\">Marks &amp; Spencer appointing Archie Norman as chairman </a> which has lifted the retailer’s shares by 5%, there is news that Richard Solomons, the chief executive of<strong> InterContinental Hotels</strong> is retiring and will be succeeded by chief commercial officer Keith Barr. The news was accompanied by news that revenue per available room - a key indicator for the hotel sector - had jumped from 1.7% in the fourth quarter to 2.7% for the first three months of the year. But this was less well received, with InterContinental’s shares down more than 2%, making them the biggest faller in the FTSE 100.</p> <p>Analysts at Numis moved from hold to reduce, saying:</p> <blockquote class=\"quoted\"> <p>The outperformance was mainly in Europe, which experienced a strong recovery in capital cities and benefited from a favourable trade fair calendar in Germany. Overall, first quarter growth was boosted by Easter falling in the second quarter which we estimate may have added 50-100 basis points to RevPAR.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"46645ed8f0a19ae8a6b6150eb653f7aa6672e77b\"> <img src=\"https://media.guim.co.uk/46645ed8f0a19ae8a6b6150eb653f7aa6672e77b/73_13_3177_1905/1000.jpg\" alt=\"Richard Solomons\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Richard Solomons</span> <span class=\"element-image__credit\">Photograph: David Parry/PA</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-05-05T10:42:13.628Z\">at 11.42am BST</time></p>  </div> <div id=\"block-590c378be4b05e7dcb9807ad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T08:35:40.447Z\">9.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The fall in oil prices bring them back to an appropriate level given the fundamentals of the market, says Norbert Rücker, head of macro and commodity research at Julius Baer :</p> <blockquote class=\"quoted\"> <p>Concerns about the persistent supply glut and US production growth pressured prices, with yesterday’s down move likely accelerated by long covering in the futures market. Scepticism about the effectiveness of the supply deal had grown in recent weeks with global oil inventories receding much slower than anticipated.</p> <p>The revived US shale boom undermines the Middle East’s restriction efforts, among other sources of near-term supply growth. US oil production surpassed expectations in terms of an early bottoming and swift up tick, and is set to expand further based on the latest drilling momentum.</p> <p>Prices are back to fundamentally justified levels and should somewhat tame the latest shale boom frenzy, which is necessary for longer-term stability in the oil market. An extension of the supply deal beyond June looks likely but its effectiveness will remain questioned.</p> <p>The past months reveal the new oil market realities where the responsiveness and competitiveness of the US shale industry prevents prices from rising sustainably beyond $50 per barrel. On the other hand, we are unlikely to rewrite the story-book of last year’s oil collapse. We raise our view to neutral from bearish and roll our three-month price target to $47.5 from $50 per barrel. Moreover, with our target prices reached we close our short position in Brent futures initiated late January.</p> </blockquote> </div>   </div> <div id=\"block-590c2e09e4b097b3ab99c548\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T08:02:46.852Z\">9.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">M&amp;S appoints Archie Norman as chairman</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"844cb8ca8be87e590c3feed7f7359e279141eae9\"> <img src=\"https://media.guim.co.uk/844cb8ca8be87e590c3feed7f7359e279141eae9/0_206_4256_2554/1000.jpg\" alt=\"Marks &amp; Spencer logo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Marks &amp; Spencer has appointed retail veteran Archie Norman as its new chairman. </strong></p> <p>Norman, whose previous roles include Asda chief executive and ITV chairman, will take up the role from 1 September, replacing current chairman Robert Swannell who will retire from the board.</p> <p>Norman, 63, said:</p> <blockquote class=\"quoted\"> <p>I am looking forward to taking on the role of the chairmanship of Marks &amp; Spencer as the business under Steve Rowe’s leadership faces into the considerable challenges ahead in a rapidly changing retail landscape.</p> </blockquote> <p>Investors have welcomed the news, with M&amp;S shares currently up 3.6%.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/05/m-and-s-archie-norman-chairman-marks-spencer\">M&amp;S appoints Archie Norman as new chairman</a> </p> </aside> </div>   </div> <div id=\"block-590c2ad9e4b097b3ab99c53d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T07:43:20.566Z\">8.43am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets fall</h2>  <div class=\"block-elements\">  <p><strong>Europe’s major markets have followed Asia lower in early trading, as the lower oil price weighs on shares.</strong></p> <p>The scores so far:</p> <ul> <li><strong>FTSE 100: -0.1% at 7,243</strong></li> </ul> <ul> <li><strong>Germany’s DAX: -0.3% at 12,606</strong></li> </ul> <ul> <li><strong>France’s CAC: -0.5% at 5,347</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.2% at 21,134</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: -0.3% at 10,984</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: -0.3% at 391</strong></li> </ul> </div>   </div> <div id=\"block-590c2521e4b097b3ab99c52a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T07:29:47.914Z\">8.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Brexit will 'stall' City of London, Goldman Sachs warns</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"0eb82b096842f1a8d71c68e1b9a74f90a7c7df3c\"> <img src=\"https://media.guim.co.uk/0eb82b096842f1a8d71c68e1b9a74f90a7c7df3c/0_136_4068_2441/1000.jpg\" alt=\"Lloyd Blankfein\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyd Blankfein</span> </figcaption> </figure>  <p><strong>Another Brexit warning, this time from the chief executive of Goldman Sachs, the world’s second largest investment bank. </strong></p> <p><strong>Lloyd Blankfein </strong>said London’s financial centre would “stall” due to the turmoil of the Brexit process.</p> <p>He told the BBC:<br></p> <blockquote class=\"quoted\"> <p> [The City] will stall, it might backtrack a bit, it just depends on a lot of things about which we are uncertain and I know there isn’t certainty at the moment. I don’t think it will totally reverse.<br></p> </blockquote> <p>Blankfein said that he was hoping to avoid moving large numbers of staff out of the UK, but added the bank had held discussions in a number of European cities as part of Brexit contingency plans. </p> <blockquote class=\"quoted\"> <p> “We don’t have big plans now, we are looking – we are trying to avoid [it].<br></p> <p>Obviously, a lot of people elect to have their European business concentrated in a single place, and the easiest place, certainly, for the biggest economy in the world [America] to concentrate would be the UK - the culture, the language, the special relationship, and we are an example of that.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/05/brexit-city-goldman-sachs-lloyd-blankfein-london-uk\">Brexit will 'stall' City, says Goldman Sachs chief</a> </p> </aside> </div>   </div> <div id=\"block-590c23bae4b0336cfae76034\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T07:08:09.755Z\">8.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The price of Brent crude oil has not been lower since November 2016, before Opec’s last agreement on production caps.</p>  <figure class=\"element element-image\" data-media-id=\"d5e11a44ecc8bdaab2ee9e5b3ab8c0e76a3f17e8\"> <img src=\"https://media.guim.co.uk/d5e11a44ecc8bdaab2ee9e5b3ab8c0e76a3f17e8/0_0_1452_736/1000.jpg\" alt=\"Oil prices have fallen to the lowest level in more than five months\" width=\"1000\" height=\"507\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Oil prices have fallen to the lowest level in more than five months</span> </figcaption> </figure> </div>   </div> <div id=\"block-590c182ae4b0336cfae76008\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T06:53:49.851Z\">7.53am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The FTSE is expected to open lower this morning:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/860369020364529664\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> 7236 -0.17%<br>$DAX 12632 -0.12%<br>$CAC 5361 -0.21%<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag\">$IBEX</a> 11016 +0.03%<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag\">$MIB</a> 21141 -0.13%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/860369020364529664\">May 5, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-590c17f2e4b0336cfae76007\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-05-05T06:51:41.140Z\">7.51am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: oil prices fall; US non-farm payrolls day</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p><strong>Brent crude</strong> is down a further 2% this morning at $47.51 a barrel, the lowest level in more than five months.</p> <p>So the sharp sell-off that began yesterday continues, and has driven shares lower in Asia, with the <strong>Hang Seng</strong> down 1% at 24,435.</p> <p>A combination of concerns about slowing demand from China, rising oil production in the US, and a lack of commitment to further supply cuts from the Opec oil producing nations, are all weighing on prices.</p> <p><strong>US West Texas Intermediate crude oil </strong>was also down 1.9% at $44.66 per barrel.</p> <p>Another key focus today will be <strong>the April non-farm payrolls report in the US</strong>, which is due to be published at 13.30 UK time. It is expected to show a pick-up in job creation last month, with 185,000 jobs added, compared with just 98,000 in March. Analysts will also be looking for any revision to that weaker-than-expected March number.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/05/oil-plunges-to-lowest-level-for-five-months-amid-global-growth-fears\">Oil hits five-month low amid warnings of commodities rout</a> </p> </aside> </div>   </div>", 
      "charCount": "26364", 
      "firstPublicationDate": "2017-05-05T06:51:43Z", 
      "wordcount": "4642", 
      "lang": "en", 
      "lastModified": "2017-05-25T08:22:36Z", 
      "trailText": "Mixed picture for US employment, while oil prices hit by fears about oversupply and a weakening outlook for the global economy ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-08T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/may/05/oil-prices-fall-amid-fears-for-the-global-outlook-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-05T17:14:47Z", 
    "type": "liveblog", 
    "id": "business/live/2017/may/05/oil-prices-fall-amid-fears-for-the-global-outlook-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/05/pearson-shareholders-reject-pay-revolt-john-fallon", 
    "sectionName": "Business", 
    "webTitle": "Pearson shareholders reject chief executive's £1.5m pay package", 
    "fields": {
      "bodyText": "More than six out of 10 Pearson shareholders have voted against the £1.5m pay package awarded to the embattled chief executive, John Fallon, after the educational publisher reported the largest annual loss in its history. Fallon received a 20% pay rise last year, including a bonus of £343,000, despite the company recording a record loss of £2.6bn. Disgruntled investors expressed their anger at the company’s annual general meeting in London on Friday, with 61% voting to reject the remuneration report and nearly 7% abstaining in the non-binding vote. According to corporate governance group Manifest, the protest was the largest shareholder rebellion at a FTSE100 company since 90% voted against Sir Fred Goodwin’s pension arrangements at Royal Bank of Scotland in 2009. In 2012, Sir Martin Sorrell, the chief executive of WPP, suffered a humiliating defeat when nearly 60% of investors rejected his pay packet at the company’s annual general meeting. In a bid to placate investors, Fallon, who has faced calls to step down, has invested his bonus in Pearson shares as a show of confidence. “I am the son of a teacher; several members of my extended family are teachers. I understand how privileged and lucky I am to have the level of remuneration that I have,” Fallon said. “I understand what chief executives are paid. I decided that the right thing to do was buy shares in Pearson.” On Friday, the Pearson chairman, Sidney Taurel, said that he and Coram Williams, the finance chief, would increase their shareholdings in the company. There was a significant protest against the company remuneration policy, which was up for a binding vote this year, with 36% either rejecting it or abstaining. One investor at Pearson’s annual meeting accused the board of being “asleep on the job” and said the remuneration strategy had “manifestly failed and has been paying for failure”. “We do not need millions of pounds paid for shoddy performance such as we have seen at this company,” he said. The investor revolt follows Pearson reporting a record pre-tax loss last year, after a slump in its US education business. Despite the poor performance of the company, staff still shared £55m in bonus and incentive payments as Pearson reached some goals including profit targets. Taurel defended the payouts to Pearson’s top brass, saying operating profits had come within guidance despite a difficult 2016 for the business overall. Fallon, who slashed 4,000 jobs last year, 10% of Pearson’s global workforce, said the company intended to make more job cuts as part of a new £300m cost-cutting programme by 2019. He would not be drawn on numbers. In January, the company slashed its profit forecast for this year by £180m and scrapped its target of £800m next year. However, Pearson’s share price shot up more than 12% on Friday after the company pleased investors with its trading update for the first quarter of 2017. In a rare bit of good news, the company said revenues had surged 6% compared with a fall of 4% in the same quarter last year and it planned to sell the K12 courseware publishing business in the US. The company is currently in the process of selling its stake in Penguin Random House, which sells titles ranging from Fifty Shades of Grey and The Girl on the Train to Nigella Lawson and Jamie Oliver’s recipe books, for more than £1.2bn. An investor criticised the move as “selling the family silverware” to prop up the rest of Pearson’s business. Taurel said the sell-off of Pearson’s consumer publishing assets – including the Financial Times and its stake in the Economist – was a “strategic decision and not taken lightly”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Investors’ revolt against deal for John Fallon comes after educational publisher reports largest annual loss in its history</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "Pearson shareholders reject chief executive's £1.5m pay package", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6d46f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"88591460fdfe730413eab5c24790bdcedfb12c0f\"> <img src=\"https://media.guim.co.uk/88591460fdfe730413eab5c24790bdcedfb12c0f/0_401_1374_824/1000.jpg\" alt=\"John Fallon\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Fallon: ‘I understand how privileged and lucky I am to have the level of remuneration that I have.’</span> <span class=\"element-image__credit\">Photograph: Pearson/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/88591460fdfe730413eab5c24790bdcedfb12c0f/0_401_1374_824/500.jpg", 
      "body": "<p>More than six out of 10 Pearson shareholders have voted against <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/mar/24/bonus-for-pearson-chief-despite-biggest-loss-in-companys-history\">the £1.5m pay package awarded to the embattled chief executive, John Fallon</a>, after the educational publisher reported the largest annual loss in its history. </p> <p>Fallon received a 20% pay rise last year, including a bonus of £343,000, despite the company recording a record loss of £2.6bn. </p> <p>Disgruntled investors expressed their anger at the company’s annual general meeting in London on Friday, with 61% voting to reject the remuneration report and nearly 7% abstaining in the non-binding vote. </p> <p>According to corporate governance group Manifest, the protest was the largest shareholder rebellion at a FTSE100 company since 90% voted against Sir Fred Goodwin’s pension arrangements at Royal Bank of Scotland in 2009.</p> <p>In 2012, <a href=\"https://www.theguardian.com/business/2017/apr/29/martin-sorrell-sunset-superstar-chief-executives-wpp-executive-pay\">Sir Martin Sorrell, the chief executive of WPP</a>, suffered a humiliating defeat when nearly 60% of investors rejected his pay packet at the company’s annual general meeting.</p> <p>In a bid to placate investors, Fallon, who has faced calls to step down, has invested his bonus in Pearson shares as a show of confidence. </p> <p>“I am the son of a teacher; several members of my extended family are teachers. I understand how privileged and lucky I am to have the level of remuneration that I have,” Fallon said. “I understand what chief executives are paid. I decided that the right thing to do was buy shares in Pearson.”</p> <p>On Friday, <a href=\"https://www.theguardian.com/media/2015/oct/26/pearson-sidney-taurel-chairman-glen-moreno\">the Pearson chairman, Sidney Taurel</a>, said that he and Coram Williams, the finance chief, would increase their shareholdings in the company.</p> <p>There was a significant protest against the company remuneration policy, which was up for a binding vote this year, with 36% either rejecting it or abstaining.<br tabindex=\"-1\"></p> <p>One investor at Pearson’s annual meeting accused the board of being “asleep on the job” and said the remuneration strategy had “manifestly failed and has been paying for failure”. “We do not need millions of pounds paid for shoddy performance such as we have seen at this company,” he said.</p> <p>The investor revolt follows <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/feb/24/education-publisher-pearson-loss-us-penguin-random-house\">Pearson reporting a record pre-tax loss last year</a>, after a slump in its US education business. Despite the poor performance of the company, staff still shared £55m in bonus and incentive payments as Pearson reached some goals including profit targets.</p> <p>Taurel defended the payouts to Pearson’s top brass, saying operating profits had come within guidance despite a difficult 2016 for the business overall.</p> <p><a href=\"https://www.theguardian.com/media/2016/jan/21/pearson-cut-jobs-profit-warning\">Fallon, who slashed 4,000 jobs last year</a>, 10% of Pearson’s global workforce, said the company intended to make more job cuts as part of a new £300m cost-cutting programme by 2019. He would not be drawn on numbers.</p> <p>In January, <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jan/18/pearson-penguin-random-house-shares-dive-profit-warning\">the company slashed its profit forecast for this year by £180m</a> and scrapped its target of £800m next year.</p> <p>However, Pearson’s share price shot up more than 12% on Friday after the company pleased investors with its trading update for the first quarter of 2017.</p> <p>In a rare bit of good news, the company said revenues had surged 6% compared with a fall of 4% in the same quarter last year and it planned to sell the K12 courseware publishing business in the US.</p> <p>The company is currently in the process of <a href=\"https://www.theguardian.com/books/2017/jan/18/books-world-alarmed-pearson-sale-stake-penguin-random-house\">selling its stake in Penguin Random House</a>, which sells titles ranging from Fifty Shades of Grey and The Girl on the Train to Nigella Lawson and Jamie Oliver’s recipe books, for more than £1.2bn.</p> <p>An investor criticised the move as “selling the family silverware” to prop up the rest of Pearson’s business.</p> <p>Taurel said the sell-off of Pearson’s consumer publishing assets – including the Financial Times and its stake in the Economist – was a “strategic decision and not taken lightly”.</p> <p> </p>", 
      "newspaperEditionDate": "2017-05-06T00:00:00Z", 
      "charCount": "3637", 
      "firstPublicationDate": "2017-05-05T13:32:23Z", 
      "wordcount": "622", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T00:44:21Z", 
      "trailText": "Investors’ revolt against deal for John Fallon comes after educational publisher reports largest annual loss in its history", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-08T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/05/pearson-shareholders-reject-pay-revolt-john-fallon", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-05T15:45:01Z", 
    "type": "article", 
    "id": "business/2017/may/05/pearson-shareholders-reject-pay-revolt-john-fallon", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/05/april-jobs-report-us-economic-news", 
    "sectionName": "Business", 
    "webTitle": "Unemployment hits 10-year low as jobs report shows rebound for US economy", 
    "fields": {
      "bodyText": "Unemployment in the US fell to a 10-year low in April as 211,000 people joined the workforce and the jobs market bounced back from a winter chill that had led to speculation the recovery in the jobs market had stalled. The hiring report was higher than expected and the jobs gains widespread, suggesting the US economy is preparing for a stronger recovery in spring after a slow start to the year. President Donald Trump applauded the latest jobs figures on Twitter. “JOBS, JOBS, JOBS,” he tweeted. “We have removed one job killing regulation after another, they are not pretty and they are going and believe me we are just getting started on regulation, they are gone,” Trump said in a video statement posted to Twitter. Trump said his “massive tax cut” - outlined last week would also bring back jobs. “We want to turn our country into a jobs machine, a jobs magnet,” he said. US stock markets barely moved on the news. Signs of strength in the US economy come against evidence of slowdown in China’s growth and a fall in oil prices, now at a five-month low. Economists had forecast that the Department of Labor report would show hiring had picked up in April to between 180,000 and 200,000 after a sharp drop in March. The US economy added just 98,000 jobs in March – about half what had been expected – as a late winter chill, a government hiring freeze and woes in the retail sector took their toll. That number was revised down to just 79,000 in the latest report. The latest government figures are likely to encourage the Federal Reserve to continue raising rates when it meets again in June. April’s hiring was boosted in part by a rebound in the troubled retail sector. Retailers added 6,700 jobs after losing close to 60,000 over the last two months amid a wave of closures. Leisure and hospitality added 55,000 jobs, professional and business services added 39,000 jobs and healthcare added 37,000. “The market has sorely needed a shot of unambiguously positive ‘hard’ data. This morning’s employment report suggests the Fed will most certainly move in June,” Quincy Krosby, market strategist at Prudential Financial, said in a statement. Gus Faucher, chief economist of PNC Financial Services, said: “With continued solid job growth, the US economic expansion will continue throughout 2017. Job and wage gains are supporting consumer spending, which will remain solid through the rest of the year. After pausing at their early May meeting, the Federal Open Market Committee (FOMC) will raise the federal funds rate again in mid-June as the economy is approaching full employment.” The Fed left its benchmark interest rate unchanged after its latest meeting in Washington this week. But the FOMC’s members are in broad agreement that the US economy is now strong enough and rates should rise from their historic lows. Donald Trump was elected on a wave of economic populism by an electorate that feels it has not benefitted from the recovery that followed the worst recession in living memory. The president has promised wage growth and the return of manufacturing jobs to the US. The latest poll contained good and bad news for Trump. Jobs growth was once again concentrated in low-wage areas like hospitality; growth in manufacturing jobs barely moved, and the percentage of Americans who are in the workforce (known as the participation rate) dipped slightly on the previous month to 62.9%. The US economy did add mining jobs again in April (9,000) and the sector, which voted heavily for Trump, has now added 44,000 jobs since October 2016. But mining jobs remain a small fraction of the overall jobs market, and even senior coal executives have warned Trump to “temper” expectations for a recovery in the increasingly heavily automated industry. The government report followed a lackluster report from ADP, the US’s largest private payroll processor. Private employers expanded their workforce by a seasonally adjusted 177,000 jobs last month – the slowest pace of hiring in four months. Mark Zandi, chief economist of Moody’s Analytics, which helps compile the ADP report said: “Job growth slowed in April due to a pullback in construction and retail jobs. The softness in construction is continued payback from outsized growth during the mild winter. Brick-and-mortar retailers cut jobs in response to withering competition from online merchants.” The jobs market added 533,000 new positions during the first three months of the year, in line with first quarters in 2016 and 2015.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Bounce in retail sector hiring fuels addition of 211,000 jobs in April following a sharp drop in March and a lackluster private payroll report</p>", 
      "byline": "Dominic Rushe", 
      "publication": "The Guardian", 
      "headline": "Unemployment hits 10-year low as jobs report shows rebound for US economy", 
      "shortUrl": "https://gu.com/p/6d4vp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b2a0ab93272596f26f412cf2bae64df199aa4730\"> <img src=\"https://media.guim.co.uk/b2a0ab93272596f26f412cf2bae64df199aa4730/203_0_4777_2866/1000.jpg\" alt=\"jobs fliers\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The April jobs report followed a sharp drop in March, when the US economy added just 98,000 jobs.</span> <span class=\"element-image__credit\">Photograph: Wilfredo Lee/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Unemployment in the US fell to a 10-year low in April as 211,000 people joined the workforce and the jobs market bounced back from a winter chill that had led to speculation the recovery in the jobs market had stalled. </p> <p>The hiring report was higher than expected and the jobs gains widespread, suggesting the US economy is preparing for a stronger recovery in spring after a slow start to the year. </p> <p>President Donald Trump applauded the latest jobs figures on Twitter. “JOBS, JOBS, JOBS,” he tweeted.</p> <p>“We have removed one job killing regulation after another, they are not pretty and they are going and believe me we are just getting started on regulation, they are gone,” Trump said in a video statement posted to Twitter.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/860580764944969728\">  <blockquote class=\"twitter-tweet\"><p lang=\"und\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/WeeklyAddress?src=hash\">#WeeklyAddress</a>🇺🇸 <a href=\"https://t.co/4qckKpbtCR\">pic.twitter.com/4qckKpbtCR</a></p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/860580764944969728\">May 5, 2017</a></blockquote>  </figure>  <p><br>Trump said his <a href=\"https://www.theguardian.com/us-news/2017/apr/26/trump-tax-cuts-proposal-deductions-brackets\">“massive tax cut</a>” - outlined last week would also bring back jobs. “We want to turn our country into a jobs machine, a jobs magnet,” he said.<br></p> <p>US stock markets barely moved on the news. Signs of strength in the US economy come against evidence of slowdown in China’s growth and a fall in oil prices, now at a five-month low. </p> <p>Economists had forecast that the Department of Labor report would show hiring had picked up in April to between 180,000 and 200,000 after a sharp drop in March.<br></p> <p>The US economy added just 98,000 jobs in March – about half what had been expected – as a late winter chill, a government hiring freeze and woes in the retail sector took their toll. That number was revised down to just 79,000 in the latest report.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/apr/16/muscle-shoals-alabama-trump-budget-appalachian-regional-commission\">This Alabama town is rebounding – but Trump could change that</a> </p> </aside>  <p>The latest government figures are likely to encourage the Federal Reserve to continue raising rates when it meets again in June. April’s hiring was boosted in part by a rebound in the troubled retail sector. Retailers added 6,700 jobs after<a href=\"https://www.theguardian.com/us-news/2017/mar/26/us-retail-stores-market-macys-sears\"> losing</a> close to 60,000 over the last two months amid a wave of closures. Leisure and hospitality added 55,000 jobs, professional and business services added 39,000 jobs and healthcare added 37,000.</p> <p>“The market has sorely needed a shot of unambiguously positive ‘hard’ data. This morning’s employment report suggests the Fed will most certainly move in June,” Quincy Krosby, market strategist at Prudential Financial, said in a statement.</p> <p>Gus Faucher, chief economist of PNC Financial Services, said: “With continued solid job growth, the US economic expansion will continue throughout 2017. Job and wage gains are supporting consumer spending, which will remain solid through the rest of the year. After pausing at their early May meeting, the Federal Open Market Committee (FOMC) will raise the federal funds rate again in mid-June<strong> </strong>as the economy is approaching full employment.”</p> <p>The Fed left its benchmark interest rate unchanged after its latest meeting in Washington this week. But the FOMC’s members are in broad agreement that the US economy is now strong enough and rates should rise from their historic lows.</p> <p>Donald Trump was elected on a wave of economic populism by an electorate that feels it has not benefitted from the recovery that followed the worst recession in living memory. </p> <p>The president has promised wage growth and the return of manufacturing jobs to the US. The latest poll contained good and bad news for Trump. Jobs growth was once again concentrated in low-wage areas like hospitality; growth in manufacturing jobs barely moved, and the percentage of Americans who are in the workforce (known as the participation rate) dipped slightly on the previous month to 62.9%.</p> <p>The US economy did add mining jobs again in April (9,000) and the sector, which voted heavily for Trump, has now added 44,000 jobs since October 2016. But mining jobs remain a small fraction of the overall jobs market, and even senior coal executives have warned Trump to <a href=\"https://www.theguardian.com/environment/2017/mar/27/us-coal-industry-clean-power-plan-donald-trump\">“temper” expectations</a> for a recovery in the increasingly heavily automated industry.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2017/mar/27/us-coal-industry-clean-power-plan-donald-trump\">Top US coal boss Robert Murray: Trump 'can't bring mining jobs back'</a> </p> </aside>  <p>The government report followed a lackluster report from ADP, the US’s largest private payroll processor. Private employers expanded their workforce by a seasonally adjusted 177,000 jobs last month – the slowest pace of hiring in four months.<br></p> <p>Mark Zandi, chief economist of Moody’s Analytics, which helps compile the ADP report said: “Job growth slowed in April due to a pullback in construction and retail jobs. The softness in construction is continued payback from outsized growth during the mild winter. Brick-and-mortar retailers cut jobs in response to withering competition from online merchants.” </p> <p>The jobs market added 533,000 new positions during the first three months of the year, in line with first quarters in 2016 and 2015.</p>", 
      "newspaperEditionDate": "2017-05-06T00:00:00Z", 
      "charCount": "4498", 
      "wordcount": "767", 
      "firstPublicationDate": "2017-05-05T12:37:21Z", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-04-20T15:42:27Z", 
      "thumbnail": "https://media.guim.co.uk/b2a0ab93272596f26f412cf2bae64df199aa4730/203_0_4777_2866/500.jpg", 
      "trailText": "Bounce in retail sector hiring fuels addition of 211,000 jobs in April following a sharp drop in March and a lackluster private payroll report", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/05/april-jobs-report-us-economic-news", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-05T12:37:21Z", 
    "type": "article", 
    "id": "business/2017/may/05/april-jobs-report-us-economic-news", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/may/05/why-pound-shrugged-off-theresa-may-eu-row", 
    "sectionName": "Business", 
    "webTitle": "Why has the pound shrugged off Theresa May's EU argy-bargy? | Nils Pratley", 
    "fields": {
      "bodyText": "Are currency markets living in a different galaxy, as they say in Brussels? A single dinner at Downing Street has provoked verbal warfare between Theresa May and her EU negotiating partners-cum-foes, seemingly increasing the chances of a hard Brexit that almost everybody agrees would be bad news for the pound. Meanwhile, we learned last week that growth in the UK economy slowed sharply in the first three months of this year as inflation started to bite. So sterling ought to be falling, or at least wobbling, right? It’s not. The pound shot up from $1.25 to $1.28 after the prime minister called the general election a fortnight ago and has barely moved since. At $1.29 on Thursday, it remains the best-performing major currency against the dollar in the past month. Does this make sense? Actually, it probably does, for three reasons. First, the UK economic data is mixed, rather than outright poor, at least on a short-term view. The services sector, which is about 76% of the economy, enjoyed its fastest growth for four months in April, according to surveys. For firms that export their services, it seems the benefit from last year’s post-referendum fall in the pound from $1.50 is arriving. That is reassuring, even if digesting the accompanying inflation will be painful. Second, if one is measuring the pound’s progress against the dollar, events in the US matter. The US economy also slowed in the first quarter, taking the wind out of theory that the Federal Reserve would raise interest rates four times this year. It could be only two increases, which dampens the appeal of US assets. Third, the market’s big shrug over the May/Juncker bust-up is hardly perverse. The negotiations haven’t yet started, and argy-bargy during the warm-up may be a poor guide to what follows. The general market view is that a bigger Tory majority – the expected outcome – would give May greater freedom to ignore the Brexit hardliners in her party and thus avoid a “cliff-edge” exit. That line of reasoning is not universally shared and may turn out to be spectacularly wrong. But advocates won’t be deflected by the fallout from a dinner. They’ll reassess whether signs of compromise are still absent in the autumn. In the meantime, strange as it may seem, the parade of City strategists predicting that the pound will soon be trading above $1.30 may be right. Selling sterling was an easy bet last year – it’s trickier if the short-term economic data now matters again. Retail reasons not to be cheerful The retail industry, note, is not covered by the PMI services report mentioned above. The news from the world of shopping is less cheerful, to judge by Next’s latest update. Sales fell 2.5% in the three months to the end of April and the company sliced £40m off its most optimistic estimate of profits for the full-year. The range is now £680m to £740m, meaning a drop of somewhere between 14% and 6%. Shares fell 5%, but you have to wonder why the City expected chief executive Lord Wolfson to be less gloomy that he was in his last outing in March. Nothing has happened since then to alter “challenging” retailing conditions, especially if you’re selling food or clothes. If there has been a change, it’s only the one Wolfson noted: “Real wage growth is now close to zero.” That doesn’t need to be a catastrophe for Next’s investors. The company is still pumping out cash and the second of this year’s semi-guaranteed special dividends of 45p is now nailed down. Barring a really serious downturn, there should also be a same-again ordinary dividend of 158p, which equates a yield of 3.8% before one counts the specials. That is the possible appeal of Next shares: you’re being paid to be patient until the trading weather improves and the company corrects last year’s fashion cock-ups. But the patience part is important. With honourable exceptions, mostly in the online-only field, retailers are in buckle-down mode. Opec has lost its energy The problem with Opec’s attempt to impose higher oil prices on the world was always obvious: if the production curbs didn’t produce instant results, the market would want to know if bigger and stronger action would follow. An answer of sorts is now emerging: the cartel, plus Russia and a few other non-members, may be able to agree to extend curbs beyond June – but deeper cuts currently look impossible. Too many countries need the revenues. Thus the price of a barrel of crude fell below $50 on Thursday, its lowest level since November. Opec’s exercise was aimed at creating $60. In the face of booming US shale volumes and high levels of stocks, the cartel looks out of puff.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Currency traders do not seem to be bothered about the increasingly fractious rhetoric between London and Brussels. Here’s why</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Why has the pound shrugged off Theresa May's EU argy-bargy?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6dvh3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f94562199cc3b01cc1cedc4bf0cba14289860b6e\"> <img src=\"https://media.guim.co.uk/f94562199cc3b01cc1cedc4bf0cba14289860b6e/0_88_3000_1800/1000.jpg\" alt=\"The markets think a bigger Tory majority after the election will allow May to ignore hardliners and avoid a ‘cliff-edge’ Brexit\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The markets think a bigger Tory majority after the election will allow May to ignore hardliners and avoid a ‘cliff-edge’ Brexit. </span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f94562199cc3b01cc1cedc4bf0cba14289860b6e/0_88_3000_1800/500.jpg", 
      "body": "<p>Are currency markets living in a different galaxy, as they say in Brussels? A single dinner at Downing Street has provoked <a href=\"https://www.theguardian.com/politics/2017/may/04/european-commission-dismisses-theresa-may-claims-as-electioneering\">verbal warfare between Theresa May and her EU negotiating partners-cum-foes</a>, seemingly increasing the chances of a hard Brexit that almost everybody agrees would be bad news for the pound. Meanwhile, we learned last week that growth in the UK economy slowed sharply in the first three months of this year as inflation started to bite. So sterling ought to be falling, or at least wobbling, right?</p> <p>It’s not. The pound shot up from $1.25 to $1.28 after the prime minister called the general election a fortnight ago and has barely moved since. At $1.29 on Thursday, it remains the best-performing major currency against the dollar in the past month.</p> <p>Does this make sense? Actually, it probably does, for three reasons. First, the UK economic data is mixed, rather than outright poor, at least on a short-term view. The services sector, which is about 76% of the economy, <a href=\"https://www.theguardian.com/business/2017/may/04/uk-economy-service-sector-growth-april\">enjoyed its fastest growth for four months in April</a>, according to surveys. For firms that export their services, it seems the benefit from last year’s post-referendum fall in the pound from $1.50 is arriving. That is reassuring, even if digesting the accompanying inflation will be painful.</p> <p>Second, if one is measuring the pound’s progress against the dollar, events in the US matter. The US economy also slowed in the first quarter, taking the wind out of theory that the Federal Reserve would raise interest rates four times this year. It could be only two increases, which dampens the appeal of US assets.</p> <p>Third, the market’s big shrug over the May/Juncker bust-up is hardly perverse. The negotiations haven’t yet started, and argy-bargy during the warm-up may be a poor guide to what follows. The general market view is that a bigger Tory majority – the expected outcome – would give May greater freedom to ignore the Brexit hardliners in her party and thus avoid a “cliff-edge” exit. That line of reasoning is not universally shared and may turn out to be spectacularly wrong. But advocates won’t be deflected by the fallout from a dinner. They’ll reassess whether signs of compromise are still absent in the autumn.</p> <p>In the meantime, strange as it may seem, the parade of City strategists predicting that the pound will soon be trading above $1.30 may be right. Selling sterling was an easy bet last year – it’s trickier if the short-term economic data now matters again.</p> <h2>Retail reasons not to be cheerful</h2> <p>The retail industry, note, is not covered by the PMI services report mentioned above. The news from the world of shopping is less cheerful, to judge by Next’s latest update. <a href=\"https://www.theguardian.com/business/2017/may/04/next-profit-sales-fashion-chain\">Sales fell 2.5% in the three months to the end of April and the company sliced £40m off its most optimistic estimate of profits for the full-year</a>. The range is now £680m to £740m, meaning a drop of somewhere between 14% and 6%.</p> <p>Shares fell 5%, but you have to wonder why the City expected chief executive Lord Wolfson to be less gloomy that he was in <a href=\"https://www.theguardian.com/business/2017/mar/23/next-price-rises-profits-fall-pound-brexit\">his last outing in March</a>. Nothing has happened since then to alter “challenging” retailing conditions, especially if you’re selling food or clothes. If there has been a change, it’s only the one Wolfson noted: “Real wage growth is now close to zero.”</p> <p>That doesn’t need to be a catastrophe for Next’s investors. The company is still pumping out cash and the second of this year’s semi-guaranteed special dividends of 45p is now nailed down. Barring a really serious downturn, there should also be a same-again ordinary dividend of 158p, which equates a yield of 3.8% before one counts the specials.</p> <p>That is the possible appeal of Next shares: you’re being paid to be patient until the trading weather improves <a href=\"https://www.theguardian.com/business/2017/may/04/next-profit-sales-fashion-chain\">and the company corrects last year’s fashion cock-ups</a>. But the patience part is important. With honourable exceptions, mostly in the online-only field, retailers are in buckle-down mode.</p> <h2>Opec has lost its energy</h2> <p>The problem with Opec’s attempt to impose higher oil prices on the world was always obvious: if the production curbs didn’t produce instant results, the market would want to know if bigger and stronger action would follow.</p> <p>An answer of sorts is now emerging: the cartel, plus Russia and a few other non-members, may be able to agree to extend curbs beyond June – but deeper cuts currently look impossible. Too many countries need the revenues.</p> <p>Thus the price of a barrel of crude fell below $50 on Thursday, its lowest level since November. Opec’s exercise was aimed at creating $60. In the face of booming US shale volumes and high levels of stocks, the cartel looks out of puff.</p>", 
      "newspaperEditionDate": "2017-05-05T00:00:00Z", 
      "charCount": "4629", 
      "firstPublicationDate": "2017-05-05T06:00:32Z", 
      "wordcount": "815", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:40:31Z", 
      "trailText": "Currency traders do not seem to be bothered about the increasingly fractious rhetoric between London and Brussels. Here’s why", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-08T06:00:32Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/may/05/why-pound-shrugged-off-theresa-may-eu-row", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-05T11:20:30Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/may/05/why-pound-shrugged-off-theresa-may-eu-row", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/05/m-and-s-archie-norman-chairman-marks-spencer", 
    "sectionName": "Business", 
    "webTitle": "M&S lifts share price after naming Archie Norman as chairman", 
    "fields": {
      "bodyText": "Marks &amp; Spencer investors have backed the appointment of retail industry veteran Archie Norman, the former Asda chief executive, as its new chairman. The company’s shares gained more than 5% after it was confirmed Norman would succeed Robert Swannell, who is retiring from the board after seven years as chairman, at the start of September. The retail turnaround expert will be paid £600,000 which is 30% more than Swannell who earned £450,000 for the same role. Norman joins M&amp;S as its chief executive, Steve Rowe, battles to improve sales in its under-performing clothing division, overseeing a wide-ranging overhaul that involves shutting stores and revamping its product ranges and prices. M&amp;S said earlier this week it had recruited Jill McDonald, the Halfords chief executive, to manage the struggling clothing, home and beauty business. Norman said: “I am looking forward to taking on the role of the chairmanship of Marks &amp; Spencer as the business under Steve Rowe’s leadership faces into the considerable challenges ahead in a rapidly changing retail landscape.” Vindi Banga, the company’s senior independent director who led the selection process, said: “Archie is one of the most respected business leaders in the UK with extensive experience as both chief executive and chair, and a proven record in retail and other areas.” Best known for turning Asda around in the 1990s, Norman has also served as chairman of ITV, Lazard and Hobbycraft, as well as stints at Kingfisher and Energis. Last year the former Conservative MP was appointed lead non-executive board member of the Department for Business, Energy and Industrial Strategy. City analysts welcomed the retail veteran’s appointment with Clive Black at Shore Capital describing Norman as a “formidable” choice, adding that his working alongside Rowe would put “two very strong characters at the helm of a once great British label that is trying to find its purpose and relevance to the British shopper to profitable effect”. Black said: “Messrs. Norman and Rowe should be a force for good for M&amp;S in our view.” Independent retail analyst Nick Bubb said Norman could be considered “too heavyweight” for the non-executive role and it remained to be seen how much of “a back-seat driver” he would be. “We are still rather bemused that that Jill McDonald is to be the next M&amp;S clothing boss,” said Bubb. “But leftfield choices can sometimes be inspiring and it’s worth recalling that many thought Matt Davies of Halfords an unusual choice a couple of years ago to be head of Tesco UK.” Rowe, who began his retail career aged 15 as a Saturday boy at M&amp;S’s Croydon store in south London, took over as chief executive a year ago. Since taking the helm he has prioritised improving retail basics, such as cutting clothing prices and running fewer promotions, rather than make the big strategic decisions analysts say will be necessary to ensure M&amp;S’s survival on the high street. In November Rowe said it would shut 30 UK stores and converting 45 more into food-only shops as its reduces the amount of shopfloor space devoted to clothing. The first six stores to close were named last month and include “full-line” stores – which sell clothing, homeware and food – in Portsmouth, Slough, Warrington and Wokingham.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Former Asda chief executive and ITV chairman to succeed Robert Swannell at Marks &amp; Spencer on 1 September</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "M&S lifts share price after naming Archie Norman as chairman", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6d2mb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0d63f9d18e701b90ce93f2b91f4ef77b947e8d0a\"> <img src=\"https://media.guim.co.uk/0d63f9d18e701b90ce93f2b91f4ef77b947e8d0a/0_350_1277_766/1000.jpg\" alt=\"Archie Norman has been appointed as chairman of Marks & Spencer.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Archie Norman will be paid a salary of £600,000 – one-third more than his predecessor. </span> <span class=\"element-image__credit\">Photograph: Chris Ison/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0d63f9d18e701b90ce93f2b91f4ef77b947e8d0a/0_350_1277_766/500.jpg", 
      "body": "<p>Marks &amp; Spencer investors have backed the appointment of retail industry veteran Archie Norman, the former Asda chief executive, as its new chairman.</p> <p>The company’s shares gained more than 5% after it was confirmed Norman would succeed Robert Swannell, who is retiring from the board after seven years as chairman, at the start of September. The retail turnaround expert will be paid £600,000 which is 30% more than Swannell who earned £450,000 for the same role.</p> <p>Norman joins M&amp;S as its chief executive, <a href=\"https://www.theguardian.com/business/2016/jan/07/steve-rowe-new-m-and-s-marks-and-spencer-boss-profile\">Steve Rowe</a>, battles to improve sales in its under-performing clothing division, overseeing a wide-ranging overhaul that involves shutting stores and revamping its product ranges and prices. <a href=\"https://www.theguardian.com/business/2017/may/03/marks-and-spencer-halfords-clothing-jill-mcdonald\">M&amp;S said earlier this week it had recruited Jill McDonald</a>, the Halfords chief executive, to manage the struggling clothing, home and beauty business.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/03/marks-and-spencer-halfords-clothing-jill-mcdonald\">M&amp;S hires Halfords chief to run struggling clothing arm</a> </p> </aside>  <p>Norman said: “I am looking forward to taking on the role of the chairmanship of Marks &amp; Spencer as the business under Steve Rowe’s leadership faces into the considerable challenges ahead in a rapidly changing retail landscape.”</p> <p>Vindi Banga, the company’s senior independent director who led the selection process, said: “Archie is one of the most respected business leaders in the UK with extensive experience as both chief executive and chair, and a proven record in retail and other areas.”<br></p> <p>Best known for turning Asda around in the 1990s, Norman has also served as chairman of ITV, Lazard and Hobbycraft, as well as stints at Kingfisher and Energis. Last year the former Conservative MP was appointed lead non-executive board member of the Department for Business, Energy and Industrial Strategy. </p> <p>City analysts welcomed the retail veteran’s appointment with Clive Black at Shore Capital describing Norman as a “formidable” choice, adding that his working alongside Rowe would put “two very strong characters at the helm of a once great British label that is trying to find its purpose and relevance to the British shopper to profitable effect”. Black said: “Messrs. Norman and Rowe should be a force for good for M&amp;S in our view.”</p> <p>Independent retail analyst Nick Bubb said Norman could be considered “too heavyweight” for the non-executive role and it remained to be seen how much of “a back-seat driver” he would be. </p> <p>“We are still rather bemused that that Jill McDonald is to be the next M&amp;S clothing boss,” said Bubb. “But leftfield choices can sometimes be inspiring and it’s worth recalling that many thought Matt Davies of Halfords an unusual choice a couple of years ago to be head of Tesco UK.”</p> <p><a href=\"https://www.theguardian.com/business/2016/apr/03/new-ms-boss-steve-rowe-faces-baptism-of-fire-as-sales-fall\">Rowe</a>, who <a href=\"http://www.thisismoney.co.uk/money/markets/article-3089788/Food-chief-serving-tasty-profit-Steve-Rowe-emerges-frontrunner-succeed-Marc-Bolland-Marks-Spencer.html\">began his retail career aged 15</a> as a Saturday boy at M&amp;S’s Croydon store in south London, took over as chief executive a year ago. Since taking the helm he has prioritised improving retail basics, such as cutting clothing prices and running fewer promotions, rather than make the big strategic decisions analysts say will be necessary to ensure M&amp;S’s survival on the high street.</p> <p>In November Rowe said it would <a href=\"https://www.theguardian.com/business/2016/nov/08/m-and-s-marks-spencer-close-80-stores-major-overhaul\">shut 30 UK stores and converting 45 more into food-only shops</a> as its reduces the amount of shopfloor space devoted to clothing. The <a href=\"https://www.theguardian.com/business/2017/apr/20/marks-spencer-close-stores-mands-clothing--ood\">first six stores to close were named last month</a> and include “full-line” stores – which sell clothing, homeware and food – in Portsmouth, Slough, Warrington and Wokingham.</p>", 
      "newspaperEditionDate": "2017-05-06T00:00:00Z", 
      "charCount": "3304", 
      "firstPublicationDate": "2017-05-05T06:27:53Z", 
      "wordcount": "557", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:52:02Z", 
      "trailText": "Former Asda chief executive and ITV chairman to succeed Robert Swannell at Marks &amp; Spencer on 1 September", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-08T06:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/05/m-and-s-archie-norman-chairman-marks-spencer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-05T08:43:22Z", 
    "type": "article", 
    "id": "business/2017/may/05/m-and-s-archie-norman-chairman-marks-spencer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/04/societe-generale-libyan-investment-authority", 
    "sectionName": "Business", 
    "webTitle": "Société Générale to pay £815m to settle Libyan lawsuit", 
    "fields": {
      "bodyText": "The French bank Société Générale is to pay €963m (£815m) to settle a legal battle with the Libyan investment fund that dates back to the Gaddafi regime. A joint statement on Thursday announced the settlement just as the long-running dispute was due to be heard in a London court, where the Libyan Investment Authority was accusing SocGen of a “fraudulent and corrupt scheme” involving five trades that took place between 2007 and 2009. The announcement said the terms of settlement were confidential and included a apology from the French bank. “Société Générale wishes to place on record its regret about the lack of caution of some of its employees,” the joint statement said. “Société Générale apologises to the LIA and hopes that the challenges faced at this difficult time in Libya’s development are soon overcome.” The court claim for an estimated $1.5bn (£1.2bn) was over the payment of $58m by SocGen to a Panamanian-registered company called Lenaida, controlled at the time by Libyan businessman Walid Giahmi. His lawyer said the claims were unfounded and he was relieved the legal proceedings had come to an end. The LIA was set up in 2006 to invest the country’s oil wealth as its status from a pariah state was being lifted and sparked a rush by international banks and investors to gain a foothold in the country. The settlement was announced as SocGen included a €350m provision in its first-quarter results for legal matters. Frédéric Oudéa, the chief executive of SocGen, said: “Over the next few quarters, the group will continue actively working to bring an end to past disputes and complete the culture and conduct projects in order to further enhance the quality of its services and the control of its risks.” The French bank has previously been issued with requests for documents over Libyan-related transactions by the US Department of Justice and the Securities and Exchange Commission. Previous cases involving the LIA have been through the English courts. Last year the LIA lost a $1.2bn claim against Goldman Sachs that included allegations of Goldman bankers paying for prostitutes, private jets and five-star hotels to win business from the Libyan sovereign wealth fund. The claim is the subject of an appeal.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>French bank was involved in long-running battle with Libyan Investment Authority over alleged fraud and corruption</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Société Générale to pay £815m to settle Libyan lawsuit", 
      "shortUrl": "https://gu.com/p/6cq92", 
      "main": "<figure class=\"element element-image\" data-media-id=\"809f145d94880147b31c3fdb57ed06975c4c14f6\"> <img src=\"https://media.guim.co.uk/809f145d94880147b31c3fdb57ed06975c4c14f6/0_322_4896_2937/1000.jpg\" alt=\"French bank Societe Generale’s headquarters building in La Defense, Paris.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French bank Societe Generale’s headquarters building in La Defense, Paris. </span> <span class=\"element-image__credit\">Photograph: Chesnot/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The French bank Société Générale is to pay €963m (£815m) to settle a legal battle with the Libyan investment fund that dates back to the Gaddafi regime.</p> <p>A joint statement on Thursday announced the settlement just as the long-running dispute was due to be heard in a London court, where the Libyan Investment Authority was accusing SocGen of a “fraudulent and corrupt scheme” involving five trades that took place between 2007 and 2009.</p> <p>The announcement said the terms of settlement were confidential and included a apology from the French bank.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/04/hsbc-first-quarter-pre-tax-profit-falls-19\">HSBC spends more on fighting financial crime as profits fall by 19%</a> </p> </aside>  <p> “Société Générale wishes to place on record its regret about the lack of caution of some of its employees,” the joint statement said. “Société Générale apologises to the LIA and hopes that the challenges faced at this difficult time in Libya’s development are soon overcome.”</p> <p>The court claim for an estimated $1.5bn (£1.2bn) was over the payment of $58m by SocGen to a Panamanian-registered company called Lenaida, controlled at the time by Libyan businessman Walid Giahmi. His lawyer said the claims were unfounded and he was relieved the legal proceedings had come to an end.</p> <p>The LIA was set up in 2006 to invest the country’s oil wealth as its status from a pariah state was being lifted and sparked a rush by international banks and investors to gain a foothold in the country.</p> <p>The settlement was announced as SocGen included a €350m provision in its first-quarter results for legal matters. </p> <p>Frédéric Oudéa, the chief executive of SocGen, said: “Over the next few quarters, the group will continue actively working to bring an end to past disputes and complete the culture and conduct projects in order to further enhance the quality of its services and the control of its risks.” </p> <p>The French bank has previously been issued with requests for documents over Libyan-related transactions by the US Department of Justice and the Securities and Exchange Commission.</p> <p>Previous cases involving the LIA have been through the English courts. Last year the LIA lost a $1.2bn claim against <a href=\"https://www.theguardian.com/business/goldmansachs\">Goldman Sachs</a> that included <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jun/13/goldman-sachs-hired-prostitutes-to-win-libyan-business-court-told\"> allegations of Goldman bankers</a> paying for prostitutes, private jets and five-star hotels to win business from the Libyan sovereign wealth fund. The claim is the subject of an appeal.</p>", 
      "newspaperEditionDate": "2017-05-05T00:00:00Z", 
      "charCount": "2237", 
      "wordcount": "386", 
      "firstPublicationDate": "2017-05-04T13:39:13Z", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-28T00:46:06Z", 
      "thumbnail": "https://media.guim.co.uk/809f145d94880147b31c3fdb57ed06975c4c14f6/0_322_4896_2937/500.jpg", 
      "trailText": "French bank was involved in long-running £1.2bn battle with Libyan Investment Authority over alleged fraud and corruption", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/04/societe-generale-libyan-investment-authority", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-05T07:47:08Z", 
    "type": "article", 
    "id": "business/2017/may/04/societe-generale-libyan-investment-authority", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/05/brexit-city-goldman-sachs-lloyd-blankfein-london-uk", 
    "sectionName": "Business", 
    "webTitle": "Brexit will 'stall' City, says Goldman Sachs chief", 
    "fields": {
      "bodyText": "The chief executive of Goldman Sachs has warned that London’s financial centre will “stall” due to the turmoil of the Brexit process. Lloyd Blankfein, who runs the world’s second-largest investment bank, said a three-decade expansion that has turned London’s financial services sector into a world leader could grind to a halt. “It will stall, it might backtrack a bit, it just depends on a lot of things about which we are uncertain, and I know there isn’t certainty at the moment,” Blankfein said in an interview with the BBC. “I don’t think it will totally reverse.” Blankfein also said there would need to be an implementation period of at least a “couple of years” after the Brexit deal had been agreed in early 2019 to allow companies to adjust. “We are talking about the long-term stability of huge economies with hundreds of millions of people and livelihoods at stake, and huge gross domestic product,” he said. “So, if it takes a little while, I’d rather get it right than do things quickly.” If not enough time were factored in, banks such as Goldman would have to act “prematurely” and possibly move some of their operations and jobs. A Conservative party spokesman said: “The City is the world’s leading financial centre and only Theresa May and the Conservatives have a plan to make sure it stays that way.” Catherine McGuinness, policy chairman at the City of London Corporation, said: “What Lloyd Blankfein at Goldman Sachs has said about the City is the same as a number of other leading international financial institutions. It is entirely right that firms plan for all negotiation scenarios and assess what impact this might have on jobs in the UK. Some of these may relocate to other global financial sectors and the City might not grow as quickly as it otherwise would have done. But this is entirely down to what sort of deal we get. “That is why our sector has a key role in communicating our priorities: access to international talent, a transitional agreement and a bespoke deal that enables two-way access from the EU27 to the UK. “My goal in taking up office is a vibrant, thriving City contributing to the prosperity and wellbeing of the capital and the country.” In March, it emerged that Goldman had started to transfer hundreds of staff out of London ahead of a Brexit agreement as part of “contingency plans”. The bank employs more than 6,000 people in the UK. On Friday, Blankfein said he hoped not to trigger a large-scale move out of the UK. “We don’t have big plans now. We are looking; we are trying to avoid,” he said. However, he added that the bank had held discussions with a number of cities across Europe, understood to include Frankfurt and Dublin. “Obviously, a lot of people elect to have their European business concentrated in a single place, and the easiest place, certainly, for the biggest economy in the world [the US] to concentrate would be the UK – the culture, the language, the special relationship – and we are an example of that,” he said. “If you cannot benefit from access to the EU from the UK, and nobody knows what those rules and determinations will be, then the risk is there will be some adjustment that will cause some people to have a smaller footprint in the UK.” Richard Gnodde, the chief executive of Goldman Sachs International, said in March that the bank was to take extra office space in Frankfurt and Paris, and planned to upgrade its facilities in several cities on the continent over the next 18 months. “We’ll be taking extra space in a number of them and be increasing our headcount and infrastructure around those facilities,” he said. “What our eventual footprint will look like will depend on the outcome of [the Brexit] negotiations and what we are obliged to do because of them.” Goldman has about 200 staff in Frankfurt and 100 in Paris. In January, the bank was the subject of speculation that it could shift half of its workforce out of London, with 1,000 of the jobs relocated to Frankfurt.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Lloyd Blankfein, whose bank employs more than 6,000 in London, says it has ‘contingency plans’ to move staff out of UK</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "Brexit will 'stall' City, says Goldman Sachs chief", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6d2zg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bddd1ecc340ca2fcea625d8a53173278c40320d8\"> <img src=\"https://media.guim.co.uk/bddd1ecc340ca2fcea625d8a53173278c40320d8/52_0_3816_2290/1000.jpg\" alt=\"The City of London skyline looking east from Waterloo Bridge.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Banks including Goldman Sachs, JP Morgan and UBS are seriously considering moving staff from London.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bddd1ecc340ca2fcea625d8a53173278c40320d8/52_0_3816_2290/500.jpg", 
      "body": "<p>The chief executive of Goldman Sachs has warned that London’s financial centre will “stall” due to the turmoil of the Brexit process.</p> <p>Lloyd Blankfein, who runs the world’s second-largest investment bank, said a three-decade expansion that has turned London’s financial services sector into a world leader could grind to a halt.<br></p> <p>“It will stall, it might backtrack a bit, it just depends on a lot of things about which we are uncertain, and I know there isn’t certainty at the moment,” Blankfein said in an <a href=\"http://www.bbc.co.uk/news/business-39812120\">interview with the BBC</a>. “I don’t think it will totally reverse.”<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/03/jp-morgan-jobs-uk-brexit-dublin-frankfurt-luxembourg\">JP Morgan to move hundreds of jobs out of UK due to Brexit</a> </p> </aside>  <p>Blankfein also said there would need to be an implementation period of at least a “couple of years” after the Brexit deal had been agreed in early 2019 to allow companies to adjust.<br tabindex=\"-1\"></p> <p>“We are talking about the long-term stability of huge economies with hundreds of millions of people and livelihoods at stake, and huge gross domestic product,” he said. “So, if it takes a little while, I’d rather get it right than do things quickly.”<br tabindex=\"-1\"></p> <p>If not enough time were factored in, banks such as Goldman would have to act “prematurely” and possibly move some of their operations and jobs.</p> <p>A Conservative party spokesman said: “The City is the world’s leading financial centre and only Theresa May and the Conservatives have a plan to make sure it stays that way.<span tabindex=\"-1\">”</span></p> <p>Catherine McGuinness, policy chairman at the City of London Corporation, said: “What Lloyd Blankfein at Goldman Sachs has said about the City is the same as a number of other leading international financial institutions. It is entirely right that firms plan for all negotiation scenarios and assess what impact this might have on jobs in the UK. Some of these may relocate to other global financial sectors and the City might not grow as quickly as it otherwise would have done. But this is entirely down to what sort of deal we get.</p> <p>“That is why our sector has a key role in communicating our priorities: access to international talent, a transitional agreement and a bespoke deal that enables two-way access from the EU27 to the UK.</p> <p>“My goal in taking up office is a vibrant, thriving City contributing to the prosperity and wellbeing of the capital and the country.”</p> <p>In March, it emerged that Goldman had started to transfer <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/mar/21/goldman-sachs-staff-london-brexit-frankfurt-paris\">hundreds of staff</a> out of London ahead of a Brexit agreement as part of “contingency plans”. The bank employs more than 6,000 people in the UK.<br tabindex=\"-1\"></p> <p>On Friday, Blankfein said he hoped not to trigger a large-scale move out of the UK. “We don’t have big plans now. We are looking; we are trying to avoid,” he said.</p> <p>However, he added that the bank had held discussions with a number of cities across Europe, understood to include Frankfurt and Dublin.<br tabindex=\"-1\"></p> <p>“Obviously, a lot of people elect to have their European business concentrated in a single place, and the easiest place, certainly, for the biggest economy in the world [the US] to concentrate would be the UK – the culture, the language, the special relationship – and we are an example of that,” he said. </p> <p>“If you cannot benefit from access to the EU from the UK, and nobody knows what those rules and determinations will be, then the risk is there will be some adjustment that will cause some people to have a smaller footprint in the UK.”<br tabindex=\"-1\"></p> <p>Richard Gnodde, the chief executive of Goldman Sachs International, said in March that the bank was to take extra office space in Frankfurt and Paris, and planned to upgrade its facilities in several cities on the continent over the next 18 months.<br tabindex=\"-1\"></p> <p>“We’ll be taking extra space in a number of them and be increasing our headcount and infrastructure around those facilities,” he said. “What our eventual footprint will look like will depend on the outcome of [the Brexit] negotiations and what we are obliged to do because of them.”</p> <p>Goldman has about 200 staff in Frankfurt and 100 in Paris.<br></p> <p>In January, the bank was the <a href=\"https://www.theguardian.com/business/2017/jan/19/goldman-sachs-uk-brexit-us-city-hsbc-ubs-london\">subject of speculation</a> that it could shift half of its workforce out of London, with 1,000 of the jobs relocated to Frankfurt.<br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2017-05-06T00:00:00Z", 
      "charCount": "3980", 
      "firstPublicationDate": "2017-05-05T07:01:26Z", 
      "wordcount": "703", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:40:55Z", 
      "trailText": "Lloyd Blankfein, whose bank employs more than 6,000 in London, says it has ‘contingency plans’ to move staff out of UK", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-05T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/05/brexit-city-goldman-sachs-lloyd-blankfein-london-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-05T07:01:26Z", 
    "type": "article", 
    "id": "business/2017/may/05/brexit-city-goldman-sachs-lloyd-blankfein-london-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/04/retail-acquisitions-bhs-liquidation-dominic-chappell", 
    "sectionName": "Business", 
    "webTitle": "Retail Acquisitions, which bought BHS for £1, heads for liquidation", 
    "fields": {
      "bodyText": "Retail Acquisitions, the former owner of the collapsed BHS, is on the point of liquidation, potentially helping investigations into the demise of the department store chain. The group, which bought BHS for £1 in 2015 and was fronted by former bankrupt Dominic Chappell, has been accused of extracting an estimated £17m from BHS despite owning it for just 13 months before it went into administration in 2016. An estimated £6m was owed by Retail Acquisitions to BHS when it collapsed. The failure of BHS led to the loss of 11,000 jobs and left a £571m pension deficit. A high-profile parliamentary investigation into its demise concluded that the company had been systematically plundered by its owners and accused Chappell of having “his fingers in the till”. The Pensions Regulator is also understood to be seeking as much as £17m via legal action against Chappell and Retail Acquisitions (RAL) in relation to the pension deficit. On Wednesday the high court heard insolvency proceedings for Retail Acquisitions, and the judge ruled it should be put into liquidation. The judgment has been temporarily stayed and is expected to be formally handed down in the next few days. Duff &amp; Phelps, which is acting to track and retrieve BHS assets for the company and its creditors, said: “Duff &amp; Phelps, acting on behalf of BHS Group Ltd, is satisfied that RAL has been put into liquidation. The process of realising the assets of RAL can now commence to the benefit of all the creditors of the BHS companies.” The insolvency will give administrators complete financial records of RAL giving clarity on where funds taken from BHS were moved on to with a view to potentially recovering them for shareholders. Chappell said: “RAL is disappointed by the outcome of the hearing … The order has been stayed by the court until its written reasons are provided so that RAL has an opportunity to properly consider an appeal. “It will look forward to those written reasons and will then be able to take advice and decide next steps, to include an appeal.” The collapse of BHS is still being investigated by the Insolvency Service which could recommend that former directors of BHS are banned from being company directors in Britain. The Financial Reporting Council is also looking into the collapse, while the Serious Fraud Office is also considering whether to launch a formal investigation. Chappell was also arrested last year as part of an HMRC investigation into unpaid taxes on profits made from the collapsed department store chain.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Demise of firm fronted by former bankrupt Dominic Chappell could aid administrators seeking to recover funds owed to creditors </p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Retail Acquisitions, which bought BHS for £1, heads for liquidation", 
      "shortUrl": "https://gu.com/p/6cppp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d7a8c2da44224454326aa612c73514017cb93f7a\"> <img src=\"https://media.guim.co.uk/d7a8c2da44224454326aa612c73514017cb93f7a/0_187_4000_2400/1000.jpg\" alt=\"Former bankrupt Dominic Chappell’s Retail Acquisitions bought BHS for £1 from billionaire Sir Philip Green in 2015.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former bankrupt Dominic Chappell’s Retail Acquisitions bought BHS for £1 from billionaire Sir Philip Green in 2015. </span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Retail Acquisitions, the former owner of the collapsed BHS, is on the point of liquidation, potentially helping investigations into the demise of the department store chain.</p> <p>The group, which bought BHS for £1 in 2015 and was fronted by former bankrupt Dominic Chappell, has been accused of extracting <a href=\"https://www.theguardian.com/business/2016/oct/31/dominic-chappell-bled-bhs-dry-says-paul-sutton\">an estimated £17m</a> from BHS despite owning it for just 13 months before it went into administration in 2016. An estimated £6m was owed by Retail Acquisitions to BHS when it collapsed.</p> <p>The failure of BHS led to the loss of 11,000 jobs and left a £571m pension deficit. A <a href=\"https://www.theguardian.com/business/2016/jul/25/bhs-demise-sir-philip-green-reputation-torn-apart-in-damning-report\">high-profile parliamentary investigation</a> into its demise concluded that the company had been systematically plundered by its owners and accused Chappell of having “his fingers in the till”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/04/next-profit-sales-fashion-chain\">Nearly £500m wiped off value of Next as it warns of 'challenging' market</a> </p> </aside>  <p>The Pensions Regulator is also <a href=\"https://www.theguardian.com/business/2016/nov/10/pensions-regulator-seeks-millions-dominic-chappell-retail-acquisitions-bhs-pension-deficit\">understood to be seeking as much as £17m via legal action against Chappell and Retail Acquisitions</a> (RAL) in relation to the pension deficit. </p> <p>On Wednesday the high court heard insolvency proceedings for Retail Acquisitions, and the judge ruled it should be put into liquidation. The judgment has been temporarily stayed and is expected to be formally handed down in the next few days.</p> <p>Duff &amp; Phelps, which is acting to track and retrieve BHS assets for the company and its creditors, said: “Duff &amp; Phelps, acting on behalf of BHS Group Ltd, is satisfied that RAL has been put into liquidation. The process of realising the assets of RAL can now commence to the benefit of all the creditors of the BHS companies.”</p> <p>The insolvency will give administrators complete financial records of RAL giving clarity on where funds taken from BHS were moved on to with a view to potentially recovering them for shareholders.</p> <p>Chappell said: “RAL is disappointed by the outcome of the hearing … The order has been stayed by the court until its written reasons are provided so that RAL has an opportunity to properly consider an appeal.</p> <p>“It will look forward to those written reasons and will then be able to take advice and decide next steps, to include an appeal.”<br></p> <p>The collapse of BHS is still being investigated by the Insolvency Service which could recommend that former directors of BHS are banned from being company directors in Britain. The Financial Reporting Council is also looking into the collapse, while<a href=\"https://www.theguardian.com/business/2016/sep/28/serious-office-steps-up-bhs-investigation\"> the Serious Fraud Office is also considering whether to launch a formal investigation.</a></p> <p><a href=\"https://www.theguardian.com/business/dominic-chappell\">Chappell</a> was also arrested last year as part of an HMRC investigation into unpaid taxes on profits made from the collapsed department store chain.</p>", 
      "newspaperEditionDate": "2017-05-05T00:00:00Z", 
      "charCount": "2530", 
      "wordcount": "421", 
      "firstPublicationDate": "2017-05-04T12:17:13Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:52:02Z", 
      "thumbnail": "https://media.guim.co.uk/d7a8c2da44224454326aa612c73514017cb93f7a/0_187_4000_2400/500.jpg", 
      "trailText": "Demise of firm fronted by former bankrupt Dominic Chappell could aid administrators seeking to recover funds owed to creditors ", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/04/retail-acquisitions-bhs-liquidation-dominic-chappell", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-05T06:10:50Z", 
    "type": "article", 
    "id": "business/2017/may/04/retail-acquisitions-bhs-liquidation-dominic-chappell", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/technology/2017/may/04/amazon-to-boost-rd-staff-in-cambridge", 
    "sectionName": "Business", 
    "webTitle": "Drone home: Amazon to triple R&D staff at Cambridge base", 
    "fields": {
      "bodyText": "Amazon is to more than triple its research and development team in Cambridge working on tech innovations such as its Alexa digital assistant, delivery drones and Echo smart speaker. The US online retailer is opening a new building in the city with room for 400 experts in mathematical modelling, speech science, machine learning and “knowledge engineering”. Once full, the 60,000 sq ft centre adjacent to Cambridge train station will increase the number of Amazon tech experts in the city to 550. Amazon’s existing development centre in the city’s Castle Hill area will switch to focus on developing the company’s drone delivery system, Prime Air. Prime Air successfully made its first trial delivery – a TV streaming stick and bag of popcorn – to the garden of a customer in Cambridge in December. “We are constantly inventing on behalf of our customers, and our development centres in Cambridge, Edinburgh and London play a major role in Amazon’s global innovation story,” said Doug Gurr, UK country manager for Amazon. “By the end of this year, we will have more than 1,500 innovation-related roles here in Britain, working on everything from machine learning and drone technology to streaming video technology and Amazon Web Services.” Amazon’s investment in research and development comes as the tech giants vie for ascendancy in the developing market for digital assistants. Amazon’s Alexa is up against Google Home and Apple’s Siri, all of which allow users to check the weather, order shopping or control home heating and entertainment systems in the their homes using voice control. The retailer has also been developing a number of devices that utilise Alexa, including Echo Look, a smart camera that uses machine learning to give fashion advice. Amazon appears to be preparing to open checkout-free grocery stores in Britain after registering a UK trademark for its Amazon Go format. The retailer began testing its first bricks and mortar foodstore on 5 December near its headquarters in Seattle, in the north-west US. It uses automatic sensors to add items to shoppers’ accounts rather than paying for them at a till. However, opening to the public has been delayed after some technical glitches. If the stores open in the UK, it would mark a major step up in Amazon’s efforts to take a share of the British grocery market since the launch of the Fresh delivery service last summer and its tie-up with the Bradford-based supermarket chain Morrisons. Amazon’s total UK workforce is expected to grow from 19,000 to 24,000 over the course of 2017, the vast majority of whom will work in its delivery warehouses. The company plans to have 15 delivery warehouses across the UK by the end of this year. It opened a new site in Daventry in February, with centres at Doncaster, Warrington and Tilbury to begin operation in the autumn.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Four hundred specialists to be hired at new tech centre to fine tune tech giant’s Amazon Prime delivery drones and its Alexa digital assistant system</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Drone home: Amazon to triple R&D staff at Cambridge base", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6cqfe", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a41a98648b5455306a9300f57baefedb51d6f1a3\"> <img src=\"https://media.guim.co.uk/a41a98648b5455306a9300f57baefedb51d6f1a3/108_146_4205_2522/1000.jpg\" alt=\"An Amazon Prime drone\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Amazon Prime air drones. New staff at Camridge aim to fine tune the delivery system.</span> <span class=\"element-image__credit\">Photograph: Amazon</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a41a98648b5455306a9300f57baefedb51d6f1a3/108_146_4205_2522/500.jpg", 
      "body": "<p>Amazon is to more than triple its research and development team in Cambridge working on tech innovations such as its Alexa digital assistant, delivery drones and Echo smart speaker.</p> <p>The US online retailer is opening a new building in the city with room for 400 experts in mathematical modelling, speech science, machine learning and “knowledge engineering”. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2016/dec/14/amazon-claims-first-successful-prime-air-drone-delivery\">Amazon claims first successful Prime Air drone delivery</a> </p> </aside>  <p>Once full, the 60,000 sq ft centre adjacent to Cambridge train station will increase the number of Amazon tech experts in the city to 550.</p> <p>Amazon’s existing development centre in the city’s Castle Hill area will switch to focus on developing the company’s drone delivery system, Prime Air. </p> <p><a href=\"https://www.theguardian.com/technology/2016/dec/14/amazon-claims-first-successful-prime-air-drone-delivery\">Prime Air successfully made its first trial delivery</a> – a TV streaming stick and bag of popcorn – to the garden of a customer in Cambridge in December.</p> <p>“We are constantly inventing on behalf of our customers, and our development centres in Cambridge, Edinburgh and London play a major role in Amazon’s global innovation story,” said Doug Gurr, UK country manager for Amazon.</p> <p>“By the end of this year, we will have more than 1,500 innovation-related roles here in Britain, working on everything from machine learning and drone technology to streaming video technology and Amazon Web Services.”</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=vNySOrI2Ny8\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/vNySOrI2Ny8?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>Amazon’s drone delivery trial near Cambridge</figcaption> </figure>   <p>Amazon’s investment in research and development comes as <a href=\"https://www.theguardian.com/media-network/2016/nov/21/siri-echo-google-home-digital-assistants-future-office\">the tech giants vie for ascendancy in the developing market for digital assistants</a>.<br></p> <p>Amazon’s Alexa is up against Google Home and Apple’s Siri, all of which allow users to check the weather, order shopping or control home heating and entertainment systems in the their homes using voice control.</p> <p>The retailer has also been developing a number of devices that utilise Alexa, including <a draggable=\"true\" href=\"https://www.theguardian.com/technology/2017/apr/26/amazon-echo-look-webcam-choose-fashion-outfits-alexa-smart-selfie-camera\">Echo Look, a smart camera that uses machine learning to give fashion advice</a>.</p> <p>Amazon appears to be preparing to open checkout-free grocery stores in Britain after registering a UK trademark for its <a draggable=\"true\" href=\"https://www.theguardian.com/technology/amazon\">Amazon</a> Go format. </p> <p><a href=\"https://www.theguardian.com/business/2016/dec/05/amazon-go-store-seattle-checkouts-account\">The retailer began testing its first bricks and mortar foodstore on 5 December</a> near its headquarters in Seattle, in the north-west US. It uses automatic sensors to add items to shoppers’ accounts rather than paying for them at a till. However, opening to the public has been delayed after some technical glitches.</p> <p>If the stores open in the UK, it would mark a major step up in Amazon’s efforts to take a share of the British grocery market since the launch of the <a href=\"https://www.theguardian.com/technology/2016/jun/09/amazon-starts-uk-fresh-food-delivery\">Fresh delivery service last summer</a> and its <a href=\"https://www.theguardian.com/business/2016/feb/29/amazon-enters-fresh-food-market-with-morrisons-deal\">tie-up with the Bradford-based supermarket chain Morrisons</a>.</p> <p>Amazon’s total UK workforce is expected to grow from 19,000 to 24,000 over the course of 2017, the vast majority of whom will work in its delivery warehouses.</p> <p>The company <a href=\"https://www.theguardian.com/technology/2017/apr/27/amazon-uk-jobs-warrington-warehouse-staff-robot\">plans to have 15 delivery warehouses across the UK by the end of this year</a>. It opened a new site in Daventry in February, with centres at Doncaster, Warrington and Tilbury to begin operation in the autumn.</p>", 
      "newspaperEditionDate": "2017-05-05T00:00:00Z", 
      "charCount": "2838", 
      "firstPublicationDate": "2017-05-04T16:06:16Z", 
      "wordcount": "481", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T00:46:20Z", 
      "trailText": "Four hundred specialists to be hired at new tech centre to fine tune tech giant’s Amazon Prime delivery drones and its Alexa digital assistant system", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-07T16:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/technology/2017/may/04/amazon-to-boost-rd-staff-in-cambridge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-05T06:10:03Z", 
    "type": "article", 
    "id": "technology/2017/may/04/amazon-to-boost-rd-staff-in-cambridge", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/may/05/oil-plunges-to-lowest-level-for-five-months-amid-global-growth-fears", 
    "sectionName": "Business", 
    "webTitle": "Oil hits five-month low amid warnings of commodities rout", 
    "fields": {
      "bodyText": "Oil prices have fallen sharply along with other commodities as the prospect of slowing growth in the US and China blunts optimism about the global economy. Stocks fell across the Asia Pacific region for the third day running thanks to a 5% drop in the oil price on concerns of a supply glut. Analysts have forecast further losses amid signs that demand will not be strong enough to soak up the excess production. Iron ore and copper also fell sharply and analysts warned of a gathering commodities rout. “The falls in commodities prices definitely tell us there is some kind of a moderation under way in the global economy and I would advise taking some money off the table at these levels,” said Cliff Tan of Bank of Tokyo Mitsubishi UFJ in Hong Kong. Ric Spooner, chief market analyst at CMC Markets in Sydney, said: “The commodity optimism of earlier this year looks to be in the process of being completely unwound. Last night’s sharp drop in the oil price and further weakness in metals prices will deliver another negative start for [resource stocks] today.” Oil prices plunged to five-month lows on Thursday amid record trading volume in Brent crude, as Opec and other producers appeared to rule out deeper supply cuts to reduce the world’s persistent glut of crude. The cartel agreed to cut production in December but the price bounce from the resulting reduction in supply has waned. Compounding the situation, US crude output has risen more than 10% since mid-2016 to 9.3 million barrels per day, Reuters said, levels not far off the biggest producers Russia and Saudi Arabia Brent, the global benchmark, settled at $48.38, or 4.75% lower, after tumbling as much as 5.17% during the session. US crude ended the session 4.81% lower at $45.52 per barrel after falling as much as 5.29% to an intraday low of $45.29, the lowest since 29 November. Copper prices slid to four-month lows, following their biggest one-day drop in 20 months while Chinese iron ore futures tumbled 8% on Thursday on concerns that global commodity demand are set to fall sharply. The weakness in commodities washed over to stocks, countering some fairly solid earnings reports and some cautious optimism about Donald Trump’s reform plans after the US House of Representatives passed a healthcare overhaul. Australia’s ASX200 share index was down 0.8%, weighed by the mining and resource sectors, while the Hang Seng was off 1.25%. Japan and South Korea remain closed for the spring holiday. The FTSE 100 was set to open slightly down on Friday morning, according to futures trading. In currencies, the Australian dollar has been hit hard, falling nearly 0.5% against the US dollar in the past 24 hours. It is currently buying US73.75c, down from US74.27c. Traders also remained cautious ahead of Friday’s US government payrolls report, following March’s underwhelming 98,000 figure. Economists on average expect 185,000 jobs were created in April. Commodity Trading Advisors were among those liquidating their oil contracts, traders said. “While Opec is expected to extend a self-imposed production cap by another six months, it will be a challenge to convince several non-Opec members to follow suit,” said Abhishek Kumar, senior energy analyst at Interfax Energy. “Persistent growth in US oil production ... will also make extensions of the Opec cap beyond 2017 unlikely.” There was also a sign of slowing energy demand in China, the world’s second largest oil consumer, when a survey showed growth in that country’s services sector in April was at its slowest in almost a year. Late last year, Opec and other producing countries announced production cuts of 1.8 million barrels per day for the first six months of this year. Even so, Gene McGillian, manager of market research at Tradition Energy in Stamford, Connecticut, said, “We still have a near record overhang and signs of increasing production in areas of the world outside the producers that agreed to the cuts.” “At some point, the market should recognize Opec isn’t the most important player in the market any more,” said Commerzbank’s Eugen Weinberg, “That is non-Opec, and, above all, US shale.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Crude hit by booming US output and Opec’s unwillingness to cut, while metals are under pressure from slowing Chinese demand</p>", 
      "byline": "Martin Farrer and agencies", 
      "publication": "theguardian.com", 
      "headline": "Oil hits five-month low amid warnings of commodities rout", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6dxny", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b1efd3022af7063dc09767aaa3c70cf1788742a7\"> <img src=\"https://media.guim.co.uk/b1efd3022af7063dc09767aaa3c70cf1788742a7/0_165_3000_1800/1000.jpg\" alt=\"A shale oil field near Lost Hills, California. Production of US crude has soared, helping to bring down prices around the world.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A shale oil field near Lost Hills, California. Production of US crude has soared, helping to bring down prices around the world.</span> <span class=\"element-image__credit\">Photograph: David McNew/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b1efd3022af7063dc09767aaa3c70cf1788742a7/0_165_3000_1800/500.jpg", 
      "body": "<p>Oil prices have fallen sharply along with other commodities as the prospect of slowing growth in the US and China blunts optimism about the global economy.</p> <p>Stocks fell across the Asia Pacific region for the third day running thanks to a 5% drop in the oil price on concerns of a supply glut. Analysts have forecast further losses amid signs that demand will not be strong enough to soak up the excess production. </p> <p>Iron ore and copper also fell sharply and analysts warned of a gathering commodities rout.</p> <p>“The falls in commodities prices definitely tell us there is some kind of a moderation under way in the global economy and I would advise taking some money off the table at these levels,” said Cliff Tan of Bank of Tokyo Mitsubishi UFJ in Hong Kong. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/may/02/where-oil-rigs-go-to-die\">Where oil rigs go to die</a> </p> </aside>  <p>Ric Spooner, chief market analyst at CMC Markets in Sydney, said: “The commodity optimism of earlier this year looks to be in the process of being completely unwound. Last night’s sharp drop in the oil price and further weakness in metals prices will deliver another negative start for [resource stocks] today.”<br></p> <p>Oil prices plunged to five-month lows on Thursday amid record trading volume in Brent crude, as Opec and other producers appeared to rule out deeper supply cuts to reduce the world’s persistent glut of crude. <br></p> <p>The cartel <a href=\"https://www.theguardian.com/business/2016/dec/12/oil-price-surges-opec-non-opec-agree-deal-cut-output\">agreed to cut production in December </a>but the price bounce from the resulting reduction in supply has waned. Compounding the situation, US crude output has risen more than 10% since mid-2016 to 9.3 million barrels per day, Reuters said, levels not far off the biggest producers Russia and Saudi Arabia</p> <p>Brent, the global benchmark, settled at $48.38, or 4.75% lower, after tumbling as much as 5.17% during the session. US crude ended the session 4.81% lower at $45.52 per barrel after falling as much as 5.29% to an intraday low of $45.29, the lowest since 29 November.</p> <p>Copper prices slid to four-month lows, following their biggest one-day drop in 20 months while Chinese iron ore futures tumbled 8% on Thursday on concerns that global commodity demand are set to fall sharply. <br></p> <p>The weakness in commodities washed over to stocks, countering some fairly solid earnings reports and some cautious optimism about Donald Trump’s reform plans after the US House of Representatives <a href=\"https://www.theguardian.com/us-news/2017/may/04/republican-healthcare-bill-passes-house-vote-obamacare-repeal\">passed a healthcare overhaul</a>. </p> <p>Australia’s ASX200 share index was down 0.8%, weighed by the mining and resource sectors, while the Hang Seng was off 1.25%. Japan and South Korea remain closed for the spring holiday.</p> <p>The FTSE 100 was set to open slightly down on Friday morning, according to futures trading.</p> <p>In currencies, the Australian dollar has been hit hard, falling nearly 0.5% against the US dollar in the past 24 hours. It is currently buying US73.75c, down from US74.27c.</p> <p>Traders also remained cautious ahead of Friday’s US government payrolls report, following March’s underwhelming 98,000 figure. Economists on average expect 185,000 jobs were created in April. </p> <p>Commodity Trading Advisors were among those liquidating their oil contracts, traders said.<br></p> <p> “While Opec is expected to extend a self-imposed production cap by another six months, it will be a challenge to convince several non-Opec members to follow suit,” said Abhishek Kumar, senior energy analyst at Interfax Energy. “Persistent growth in US oil production ... will also make extensions of the Opec cap beyond 2017 unlikely.”</p> <p> There was also a sign of slowing energy demand in China, the world’s second largest oil consumer, when a survey showed growth in that country’s services sector in April <a href=\"https://www.theguardian.com/business/2017/apr/30/chinese-economy-cools-as-key-sectors-dip-in-april\">was at its slowest in almost a year</a>.</p> <p>Late last year, Opec and other producing countries announced production cuts of 1.8 million barrels per day for the first six months of this year.<br></p> <p> Even so, Gene McGillian, manager of market research at Tradition Energy in Stamford, Connecticut, said, “We still have a near record overhang and signs of increasing production in areas of the world outside the producers that agreed to the cuts.”</p> <p>“At some point, the market should recognize Opec isn’t the most important player in the market any more,” said Commerzbank’s Eugen Weinberg, “That is non-Opec, and, above all, US shale.”<br></p>", 
      "charCount": "4143", 
      "firstPublicationDate": "2017-05-05T01:51:47Z", 
      "wordcount": "711", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:14:38Z", 
      "trailText": "Crude hit by booming US output and Opec’s unwillingness to cut, while metals were under pressure from slowing Chinese demand", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-05-08T01:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/may/05/oil-plunges-to-lowest-level-for-five-months-amid-global-growth-fears", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-05-05T04:39:37Z", 
    "type": "article", 
    "id": "business/2017/may/05/oil-plunges-to-lowest-level-for-five-months-amid-global-growth-fears", 
    "pillarName": "News"
  }
]