[
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/17/boutique-gin-and-whisky-boom-spooks-big-spirit-brands", 
    "sectionName": "Business", 
    "webTitle": "Boutique gin and whisky boom spooks big spirit brands", 
    "fields": {
      "bodyText": "More than 50 new distilleries opened in the UK last year, showing the “explosive creativity” of craft spirits, according to a study. The number of “boutique” distillers is pushing big brands off the shelf, as artisan drinks brands continue to take market share from the global giants, said accountancy group UHY Hacker Young. There was a 25% increase in new distilleries in England over the last year, from 28 to a record 35, with UK sales of gin breaking though the £1bn mark for the first time in 2016. In Scotland, 12 distilleries opened in 2015, and a further 18 in 2016. James Simmonds, of UHY Hacker Young, said: “Both the craft spirits and the craft brewery sectors are going through a period of explosive creativity. “You can see that in everything from the logos, branding and advertising of these products. The quality of the product is streets ahead of their big brand competitors. “It is no wonder that the global drinks giants are worried, and the best way they have found to deal with that new competition is get out chequebooks and buy them.” The boom in the sector is also being fuelled by a flurry of merger and acquisition activity, as the global giants attempt to get in on the artisan market. London gin maker Sipsmith was bought up last December by the Japanese giant Beam Suntory, which owns the Jim Beam, Teacher’s and Courvoisier brands. Suntory, the world’s third-largest spirits company, is thought to have paid £50m for the Sipsmith brand, which was founded less than 10 years ago. The company’s founders, Sam Galsworthy, Fairfax Hall and Jared Brown, have stayed on to run the business. Other deals last year included the Scottish-based Spencerfield Spirit Company, owner of the Edinburgh Gin brand, being snapped up by Ian Macleod Distillers, Scotland’s 10th largest whisky producer. Along with Edinburgh Gin, Spencerfield makes a range of whisky under the Pig’s Nose, Sheep Dip and The Feathery brand names. UHY Hacker Young says the £1bn valuation put on craft beer brand Brewdog is likely to spur more activity, both in the craft distillery and craft beer segments. Earlier this month, San Francisco-based TSG Consumer Partners agreed to buy a 22% stake in the “punk” beer maker in a deal worth £213m. New gin and whisky distilleries that opened last year include The Distillery in Notting Hill, London’s first gin hotel, where there are 100 gins on the menu and the mini-bars are stocked with freshly made cocktails. Outside London, new distilleries included the City of Manchester Distillery, which makes Three Rivers Gin, and in Scotland the Toulvaddie Distillery in the Highlands, maker of a single-malt whisky. However, not all artisan distilleries succeed, cautions UHY Hacker Young. “For every winner there will be many more losers,” says Simmonds. “Some of the business plans we have seen for start-ups in this sector suggest a nasty hangover for some.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Period of ‘explosive creativity’ in gin and whisky fuelled 50 new distilleries last year in UK as artisan newcomers grab market share from industry giants</p>", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "headline": "Boutique gin and whisky boom spooks big spirit brands", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6a8eq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6af569ee564a04b0f45c54dfa0f78157a22cdccd\"> <img src=\"https://media.guim.co.uk/6af569ee564a04b0f45c54dfa0f78157a22cdccd/0_192_5760_3456/1000.jpg\" alt=\"The ginmaster at Balmenach distillery at Cromdale Speyside monitors progress.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The ginmaster at Balmenach distillery at Cromdale Speyside monitors progress.</span> <span class=\"element-image__credit\">Photograph: Murdo Macleod for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6af569ee564a04b0f45c54dfa0f78157a22cdccd/0_192_5760_3456/500.jpg", 
      "body": "<p>More than 50 new distilleries opened in the UK last year, showing the “explosive creativity” of craft spirits, according to a study.</p> <p>The number of “boutique” distillers is pushing big brands off the shelf, as artisan drinks brands continue to take market share from the global giants, said accountancy group UHY Hacker Young.</p> <p>There was a 25% increase in new distilleries in England over the last year, from 28 to a record 35, <a href=\"https://www.theguardian.com/lifeandstyle/2016/dec/08/gin-record-sales-2016-drown-sorrows\">with UK sales of gin breaking though the £1bn mark for the first time in 2016</a>. In Scotland, 12 distilleries opened in 2015, and a further 18 in 2016.</p> <p>James Simmonds, of UHY Hacker Young, said: “Both the craft spirits and the craft brewery sectors are going through a period of explosive creativity.</p> <p>“You can see that in everything from the logos, branding and advertising of these products. The quality of the product is streets ahead of their big brand competitors.</p> <p>“It is no wonder that the global drinks giants are worried, and the best way they have found to deal with that new competition is get out chequebooks and buy them.”</p> <p>The boom in the sector is also being fuelled by a flurry of merger and acquisition activity, as the global giants attempt to get in on the artisan market. </p> <p>London <a href=\"https://www.theguardian.com/business/2016/dec/16/suntory-time-spirits-giant-snaps-up-london-gin-distiller-sipsmith\">gin maker Sipsmith was bought up last December by the Japanese giant Beam Suntory</a>, which owns the Jim Beam, Teacher’s and Courvoisier brands. </p> <p>Suntory, the world’s third-largest spirits company, is thought to have paid £50m for the Sipsmith brand, which was founded less than 10 years ago. The company’s founders, Sam Galsworthy, Fairfax Hall and Jared Brown, have stayed on to run the business.</p> <p>Other deals last year included the Scottish-based Spencerfield Spirit Company, owner of the Edinburgh Gin brand, being snapped up by Ian Macleod Distillers, Scotland’s 10th largest whisky producer. </p> <p>Along with Edinburgh Gin, Spencerfield makes a range of whisky under the Pig’s Nose, Sheep Dip and The Feathery brand names.</p> <p>UHY Hacker Young says <a href=\"https://www.theguardian.com/business/2017/apr/09/punk-beermaker-brewdog-sells-22-of-firm-to-private-equity-house\">the £1bn valuation put on craft beer brand Brewdog</a> is likely to spur more activity, both in the craft distillery and craft beer segments. Earlier this month, San Francisco-based TSG Consumer Partners agreed to buy a 22% stake in the “punk” beer maker in a deal worth £213m. </p> <p>New gin and whisky distilleries that opened last year include <a href=\"https://www.theguardian.com/travel/2017/jan/13/the-distillery-notting-hill-london-hotel-review\">The Distillery in Notting Hill, London’s first gin hotel</a>, where there are 100 gins on the menu and the mini-bars are stocked with freshly made cocktails.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/15/how-the-beery-vision-of-brewing-a-small-fortune-can-fall-flat\">How the beery vision of brewing a small fortune can fall flat</a> </p> </aside>  <p>Outside London, new distilleries included the City of Manchester Distillery, which makes Three Rivers Gin, and in Scotland the Toulvaddie Distillery in the Highlands, maker of a single-malt whisky.</p> <p>However, not all artisan distilleries succeed, cautions UHY Hacker Young. “For every winner there will be many more losers,” says Simmonds. </p> <p>“Some of the business plans we have seen for start-ups in this sector suggest a nasty hangover for some.” <br></p>", 
      "newspaperEditionDate": "2017-04-17T00:00:00Z", 
      "charCount": "2893", 
      "firstPublicationDate": "2017-04-16T23:01:07Z", 
      "wordcount": "491", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2018-08-18T06:53:07Z", 
      "trailText": "Period of ‘explosive creativity’ in gin and whisky fuelled 50 new distilleries last year in UK as artisan newcomers grab market share from industry giants", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-19T23:01:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/17/boutique-gin-and-whisky-boom-spooks-big-spirit-brands", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-16T23:01:07Z", 
    "type": "article", 
    "id": "business/2017/apr/17/boutique-gin-and-whisky-boom-spooks-big-spirit-brands", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/16/tesco-to-save-105m-in-business-rates-after-property-revaluation", 
    "sectionName": "Business", 
    "webTitle": "Tesco to save £105m in business rates after property revaluation", 
    "fields": {
      "bodyText": "Tesco will see the business rates bill for its biggest stores fall by £105m over the next five years, highlighting another anomaly created by the controversial tax. Earlier this year, the government came under pressure to take action on business rates after a revaluation of property in Britain hit independent shopkeepers hard in parts of the country where property prices had surged. In Southwold, the coastal town’s property boom forced rateable values up by 152%, with some shop owner’s saying the hike threatened the viability of their business. Meanwhile, it emerged that online retailers such as Amazon, Shop Direct and Asos were enjoying tax cuts after the bills for their distribution centres declined. MPs on the communities and local government committee will question the communities secretary, Sajid Javid, about the revaluation on Wednesday. Javid has already promised to “level the playing field” between online retailers and high street shops, and the committee chairman, Clive Betts, said he would press for a timetable for a review. “There is a fundamental problem in the way valuations for business rates are done and that needs to be looked at,” said Betts. “High street shops seem to pay more than a similar unit out-of-town. That doesn’t feel right when there is a public and political view that high streets need some form of protection. There’s also an imbalance between property-based businesses and online sellers” The Tesco store analysis by the business rates specialists CVS calculated that the bill for its largest stores in England and Wales would fall by £13m this year alone, from £450m to £437m. “Over the next five years, allowing for transitional relief which limits how quickly bills can rise and fall … CVS projects Tesco will save £105.32m in rates under the revaluation for its largest stores,” said its chief executive, Mark Rigby. “In comparison, across England and Wales small shops have seen their rateable values, used to determine bills, increase by 8.5% whilst pubs have seen a 14.36% hike. Tesco has 3,400 UK stores. The CVS figures is based on official data on its 563 largest shops, which are classed as superstores. The analysis estimates that the supermarket’s rateable value has fallen by 8.6% to £825.78m compared with 2010. It follows a 2015 writedown of the value Tesco’s property portfolio by £4.7bn. Tesco said the 2017 revaluation would not alter its status as one of the UK’s largest ratepayers and called for urgent reform of the system, which many business leaders agree is not fit for purpose. “Tesco is one of the UK’s largest ratepayers, paying almost £700m in rates in 2016-2017, and the 2017 revaluation will not alter that trend,” said a spokesman. “Tesco has a significant physical presence across high streets and town centres, and fixed costs such as business rates are placing huge pressure on our operations. The current rates system is unsustainable and needs urgent reform.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Pressure grows on government to act protect independent shopkeepers hit hard by business rate increases</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Tesco to save £105m in business rates after property revaluation", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6a7qa", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7c059df16b8cf8c51526b5556508ba2b2046a486\"> <img src=\"https://media.guim.co.uk/7c059df16b8cf8c51526b5556508ba2b2046a486/908_916_4660_2796/1000.jpg\" alt=\"Tesco\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco’s bill for its largest stores in England Wales will fall by £13m in 2017, analysts say.</span> <span class=\"element-image__credit\">Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7c059df16b8cf8c51526b5556508ba2b2046a486/908_916_4660_2796/500.jpg", 
      "body": "<p>Tesco will see the business rates bill for its biggest stores fall by £105m over the next five years, highlighting another anomaly created by the controversial tax. </p> <p>Earlier this year, the government came under <a href=\"https://www.theguardian.com/business/2017/mar/06/budget-2017-final-plea-against-business-rates-rise\">pressure to take action</a> on business rates after a revaluation of property in Britain hit independent shopkeepers hard in parts of the country where property prices had surged.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/12/tesco-profits-1bn-growth-supermarket\">Tesco shares tumble despite first UK growth in seven years</a> </p> </aside>  <p>In Southwold, the coastal town’s property boom <a href=\"https://www.theguardian.com/small-business-network/2017/feb/02/rates-revaluation-could-finish-off-high-street-warn-small-businesses\">forced rateable values up by 152%</a>, with some shop owner’s saying the hike threatened the viability of their business. Meanwhile, it emerged that online retailers such as Amazon, Shop Direct and Asos were enjoying tax cuts after the bills for their distribution centres declined.</p> <p>MPs on the communities and local government committee will question the communities secretary, Sajid Javid, about the revaluation on Wednesday. Javid has already promised to “level the playing field” between online retailers and high street shops, and the committee chairman, Clive Betts, said he would press for a timetable for a review.</p> <p>“There is a fundamental problem in the way valuations for business rates are done and that needs to be looked at,” said Betts. “High street shops seem to pay more than a similar unit out-of-town. That doesn’t feel right when there is a public and political view that high streets need some form of protection. There’s also an imbalance between property-based businesses and online sellers”</p> <p>The Tesco store analysis by the business rates specialists CVS calculated that the bill for its largest stores in England and Wales would fall by £13m this year alone, from £450m to £437m.</p> <p>“Over the next five years, allowing for transitional relief which limits how quickly bills can rise and fall … CVS projects Tesco will save £105.32m in rates under the revaluation for its largest stores,” said its chief executive, Mark Rigby. “In comparison, across England and Wales small shops have seen their rateable values, used to determine bills, increase by 8.5% whilst pubs have seen a 14.36% hike.</p> <p>Tesco has 3,400 UK stores. The CVS figures is based on official data on its 563 largest shops, which are classed as superstores. The analysis estimates that the supermarket’s rateable value has fallen by 8.6% to £825.78m compared with 2010. It follows a 2015 writedown of the value <a href=\"https://www.theguardian.com/business/2015/apr/22/tesco-suffers-record-64bn-loss\">Tesco’s property portfolio by £4.7</a>bn.</p> <p>Tesco said the 2017 revaluation would not alter its status as one of the UK’s largest ratepayers and called for urgent reform of the system, which many business leaders agree is not fit for purpose.</p> <p>“Tesco is one of the UK’s largest ratepayers, paying almost £700m in rates in 2016-2017, and the 2017 revaluation will not alter that trend,” said a spokesman. “Tesco has a significant physical presence across high streets and town centres, and fixed costs such as business rates are placing huge pressure on our operations. The current rates system is unsustainable and needs urgent reform.”</p> <blockquote> <blockquote> <br> </blockquote> </blockquote>", 
      "newspaperEditionDate": "2017-04-17T00:00:00Z", 
      "charCount": "2949", 
      "firstPublicationDate": "2017-04-16T17:12:13Z", 
      "wordcount": "495", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:52:15Z", 
      "trailText": "Pressure grows on government to act protect independent shopkeepers hit hard by business rate increases", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-19T17:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/16/tesco-to-save-105m-in-business-rates-after-property-revaluation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-16T17:12:13Z", 
    "type": "article", 
    "id": "business/2017/apr/16/tesco-to-save-105m-in-business-rates-after-property-revaluation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/16/libor-rigging-chancellor-urged-to-call-inquiry-into-bank-of-england-allegations", 
    "sectionName": "Business", 
    "webTitle": "Libor rigging: chancellor urged inquiry into Bank of England allegations", 
    "fields": {
      "bodyText": "John McDonnell, the shadow chancellor, is calling on Philip Hammond to hold an urgent public inquiry into whether Bank of England officials colluded in the rigging of the Libor rate. The senior Labour politician said Hammond’s silence on the issue was unacceptable after a BBC Panorama programme said it had evidence of pressure exerted by Threadneedle Street on the setting of Libor – the London interbank offered rate, which is the interest rate banks charge each other for short-term loans. Libor is used as a reference point around the world for loans and mortgages and is set each day by a panel of leading banks, with each one submitting the rates at which it is willing to borrow. Revelations that the rate was rigged at the height of the financial crisis have led to banks being fined hundreds of millions of pounds from a variety of regulators, while bankers from Barclays and UBS have been jailed. In a letter to Hammond released over the weekend, McDonnell said new allegations potentially implicating the Bank of England “demand an immediate response from this government”. “Continuing official silence from the chancellor is not acceptable when confronted with this scale of rigging,” he said. “It is essential that we clarify who took the decisions to rig the Libor index, and when, so that the schools, NHS hospitals and local councils that lost out can be paid the compensation that is rightfully due and public confidence in our banking system and official institutions can be restored.” More recently, the Bank of England has found itself under the spotlight after new details emerged of bankers discussing Threadneedle Street’s alleged involvement in the setting of Libor. BBC1’s Panorama programme said it had obtained a recording of a 2008 call between two bankers at Barclays in which the more senior person said the government and Bank of England were exerting pressure on it to lower the rate it offered for Libor. The BBC said its investigations added to evidence that the Bank of England had put pressure on commercial banks to push their Libor rates down and that the transcript of the phone conversation at Barclays called into question evidence to the Treasury select committee given in 2012 by the former Barclays boss Bob Diamond and Paul Tucker, former deputy governor of the Bank of England. In 2012, the former senior Barclays executive Jerry del Missier justified his decision to order his staff to manipulate interest rates in 2008 by saying he believed he was acting on the instruction of the central bank. Del Missier told MPs on the Treasury select committee that he had issued the instruction after a conversation with his then boss, Diamond, in October 2008, when the financial system was on the brink. Diamond was then running Barclays Capital, the investment banking arm, before being promoted to chief executive. Diamond resigned as chief executive of Barclays in the wake of the £290m fine received by the bank for attempting to manipulate Libor. Tucker was also called before the committee to explain his dealings with Diamond. The MPs largely exonerated Tucker, but the release of a series of emails, including one in which he referred to Diamond as “an absolute brick”, raised questions about his cosy relationship with the City. Responding to last week’s Panorama report, the Bank of England said: “Libor and other global benchmarks were not regulated in the UK or elsewhere during the period in question.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Labour’s John McDonnell brands government silence over claim of collusion from within Threadneedle street as unacceptable </p>", 
      "byline": "Rowena Mason Deputy political editor", 
      "publication": "The Guardian", 
      "headline": "Libor rigging: chancellor urged to call inquiry into Bank of England allegations", 
      "shortUrl": "https://gu.com/p/6a8m2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0bac3dcc4ba77f257136e2506c08c1d84cc9c102\"> <img src=\"https://media.guim.co.uk/0bac3dcc4ba77f257136e2506c08c1d84cc9c102/0_44_3000_1800/1000.jpg\" alt=\"the Bank of England building\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of eEngland is coming under pressure amid claims of collusion in Libor manipulation during the financial crisis.</span> <span class=\"element-image__credit\">Photograph: Anthony Devlin/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>John McDonnell, the shadow chancellor, is calling on Philip Hammond to hold an urgent public inquiry into whether Bank of England officials colluded in the rigging of the Libor rate.</p> <p>The senior Labour politician said Hammond’s silence on the issue was unacceptable after a BBC Panorama programme said it had evidence of pressure exerted by Threadneedle Street on the setting of Libor – the London interbank offered rate, which is the interest rate banks charge each other for short-term loans.<br></p> <p><a href=\"https://www.theguardian.com/business/libor\">Libor</a> is used as a reference point around the world for loans and mortgages and is set each day by a panel of leading banks, with each one submitting the rates at which it is willing to borrow.</p> <p>Revelations that the rate was rigged at the height of the financial crisis have led to banks being fined hundreds of millions of pounds from a variety of regulators, while <a href=\"https://www.theguardian.com/business/2016/jul/07/libor-rigging-trial-ex-barclays-traders-jailed-merchant-pabon-mathew-johnson\">bankers from Barclays and UBS have been jailed</a>.</p> <p>In a letter to Hammond released over the weekend, McDonnell said new allegations potentially implicating the Bank of England “demand an immediate response from this government”. </p> <p>“Continuing official silence from the chancellor is not acceptable when confronted with this scale of rigging,” he said. “It is essential that we clarify who took the decisions to rig the Libor index, and when, so that the schools, NHS hospitals and local councils that lost out can be paid the compensation that is rightfully due and public confidence in our banking system and official institutions can be restored.”</p> <p>More recently, the <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> has found itself under the spotlight after new details emerged of bankers discussing Threadneedle Street’s alleged involvement in the setting of Libor.<br></p> <p><a href=\"http://www.bbc.co.uk/news/business-39548313\">BBC1’s Panorama programme said it had obtained a recording of a 2008 call</a> between two bankers at Barclays in which the more senior person said the government and Bank of England were exerting pressure on it to lower the rate it offered for Libor.</p> <p>The BBC said its investigations added to evidence that the Bank of England had put pressure on commercial banks to push their Libor rates down and that the transcript of the phone conversation at Barclays called into question evidence to the Treasury select committee given in 2012 by the former Barclays boss <a href=\"https://www.theguardian.com/business/bob-diamond\">Bob Diamond</a> and Paul Tucker, former deputy governor of the Bank of England.<br></p> <p>In 2012, the former senior Barclays executive <a href=\"https://www.theguardian.com/business/2012/jul/16/barclays-boss-change-libor\">Jerry del Missier justified his decision to order his staff to manipulate interest rates in 2008</a> by saying he believed he was acting on the instruction of the central bank.</p> <p>Del Missier told MPs on the Treasury select committee that he had issued the instruction after a conversation with his then boss, Diamond, in October 2008, when the financial system was on the brink. Diamond was then running Barclays Capital, the investment banking arm, before being promoted to chief executive.<br></p> <p>Diamond resigned as chief executive of <a href=\"https://www.theguardian.com/business/barclay\">Barclays</a> in the wake of the £290m fine received by the bank for attempting to manipulate Libor.</p> <p>Tucker was also called before the committee to explain his dealings with Diamond. The MPs largely exonerated Tucker, but <a href=\"https://www.theguardian.com/business/2012/jul/09/paul-tucker-libor-emails-ratefixing\">the release of a series of emails</a>, including one in which he referred to Diamond as “an absolute brick”, raised questions about his cosy relationship with the City.</p> <p>Responding to last week’s Panorama report, the Bank of England said: “Libor and other global benchmarks were not regulated in the UK or elsewhere during the period in question.” </p>", 
      "newspaperEditionDate": "2017-04-17T00:00:00Z", 
      "charCount": "3455", 
      "wordcount": "577", 
      "firstPublicationDate": "2017-04-16T15:54:38Z", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2018-03-13T18:04:12Z", 
      "thumbnail": "https://media.guim.co.uk/0bac3dcc4ba77f257136e2506c08c1d84cc9c102/0_44_3000_1800/500.jpg", 
      "trailText": "Labour’s John McDonnell brands government silence over claim of collusion from within Threadneedle street as unacceptable ", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/16/libor-rigging-chancellor-urged-to-call-inquiry-into-bank-of-england-allegations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-16T15:54:38Z", 
    "type": "article", 
    "id": "business/2017/apr/16/libor-rigging-chancellor-urged-to-call-inquiry-into-bank-of-england-allegations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/16/two-thirds-of-bhs-stores-lie-empty-as-anniversary-of-collapse-nears", 
    "sectionName": "Business", 
    "webTitle": "Two-thirds of BHS stores lie empty as anniversary of collapse nears", 
    "fields": {
      "bodyText": "A year after the collapse of the department store chain BHS, more than two-thirds of its former stores still lie empty, blighting the UK’s high streets and shopping centres. According to research by the Guardian, just 52 of BHS’s 164 stores have found new tenants or have deals on the table ahead of next week’s anniversary of the biggest high street failure since Woolworths went out of business in 2008. BHS went into administration on 25 April 2016 with the loss of 11,000 jobs. The 88-year-old retailer failed when it ran out of money a year after it was sold by Sir Philip Green to the serial bankrupt Dominic Chappell for £1. Its failure became one of the biggest business scandals in recent years. Our analysis of the former BHS estate found that while shops within the London commuter belt and major cities such as Leeds, Birmingham and affluent Brighton have been snapped up by brands such as Next, Primark and H&amp;M, its disappearance has only added to the woes of many already struggling high streets. The BHS stores in places such as Wigan, Bolton and Ayr, which already had among the highest number of empty shops in the country, remain stubbornly vacant. Stuart Moncur, the head of national retail and occupier services at Cushman &amp; Wakefield, said tough retail trading conditions meant the large stores occupied by BHS were not sought after. “With the significant change in consumers’ shopping habits and the early signs of weakening confidence, we don’t anticipate robust demand for new large stores over the coming months,” Moncur said. “Many of these former BHS stores will lie vacant for some time to come.” The last BHS stores did not shut until August, but the chain’s closure dumped a glut of space, much of it in need of extensive modernisation, on to the market at a time when many retailers are thinking twice about opening new stores. Given the tough climate, many former BHS landlords have resisted taking back their keys from the administrators as doing so would make them liable to pay business rates and other charges on vacant properties. The BHS saga entered its closing stages in December when it was put into liquidation. The consultancy firm FRP Advisory is overseeing the company’s closure and, as liquidators, it has greater statutory powers to terminate store leases. FRP said it was using its powers terminate leases when the landlords were not willing to surrender voluntarily. “This is a necessary step to crystallise the claims of the landlords, who represent a significant portion of the creditor pool,” FRP said. Around three-quarters of BHS’s leases had now been dealt with, the consultancy added. It took about three years for the majority of Woolworths’ 800 stores to find new homes after it went bust, and many property agents see parallels in the BHS situation. More than a decade of underinvestment in BHS means many branches now require major refurbishment, including the removal of asbestos, which could cost up to £500,000 a store. Dan Simms of the property firm Colliers International said the BHS estate could be split into three based on its attractiveness. The top 50 or so shops would find new tenants within 12 to 18 months – as the Guardian’s research confirms has happened – while the middle third would take between 18 months and four years to fill. The riskfor the weakest third is that the units become long-term voids, he said. Despite the high number of BHS stores lying empty there is some optimism that the chain’s failure will breathe new life into some high streets, with the shops being let to more up-and-coming brands. BHS’s flagship Oxford Street store in London is to be converted into the first outlet for Reserved, a fashion brand described as Poland’s answer to Zara. Other retailers stepping into the breach include The Range, Decathlon and Edinburgh Woollen Mill – which owns Jane Norman, Peacocks and Austin Reed - and discounters such as Lidl, B&amp;M Bargains and Poundworld. Many of the BHS stores are being split into smaller units and in many cases the upper floors are being considered for alternative uses such as gyms. A large number are also earmarked for redevelopment as shopping centre owners reconfigure their space or look to add leisure attractions such as cinemas and bowling alleys. “It all comes down to who the landlord is. The more commercially minded, experienced landlord will take control, but if it’s a small business they may be less geared up to tackle the problems,” says Duncan Kite, a partner at the retail property consultants GCW. “We have lost a tired brand, but it is making way for more progressive retailers like Primark and H&amp;M to soak up the space and that’s good news for the high street.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Only 52 of 164 stores have new tenants or deals in the offing as changing shopping habits cut demand for large premises</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Two-thirds of BHS stores lie empty as anniversary of collapse nears", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6axzg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"22406a33ed1540f5751a3ba8063ac179dded050e\"> <img src=\"https://media.guim.co.uk/22406a33ed1540f5751a3ba8063ac179dded050e/2_140_4049_2430/1000.jpg\" alt=\"Workers hug outside as the BHS store closes in Newport, Wales. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers hug outside as the BHS store in Newport, Wales, </span> <span class=\"element-image__credit\">Photograph: Matthew Horwood/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/22406a33ed1540f5751a3ba8063ac179dded050e/2_140_4049_2430/500.jpg", 
      "body": "<p>A year after the collapse of the department store chain BHS, more than two-thirds of its former stores still lie empty, blighting the UK’s high streets and shopping centres. </p> <p>According to research by the Guardian, just 52 of BHS’s 164 stores have found new tenants or have deals on the table ahead of next week’s anniversary of the biggest high street failure since Woolworths went out of business in 2008. </p> <p>BHS <a href=\"https://www.theguardian.com/business/2016/apr/25/bhs-heading-for-administration-as-rescue-deal-fails\">went into administration</a> on 25 April 2016 with the loss of 11,000 jobs. The 88-year-old retailer failed when it ran out of money a year after it was sold by Sir Philip Green to the serial bankrupt Dominic Chappell for £1. Its failure became one of the biggest business scandals in recent years.</p> <p>Our analysis of the former BHS estate found that while shops within the London commuter belt and major cities such as Leeds, Birmingham and affluent Brighton have been snapped up by brands such as Next, Primark and H&amp;M, its disappearance has only added to the woes of many already struggling high streets. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/14/bhs-workers-share-1m-payout-over-failed-redundancy-process\">BHS workers share £1m payout over failed redundancy process</a> </p> </aside>  <p>The BHS stores in places such as Wigan, Bolton and Ayr, which already had among the highest number of empty shops in the country, remain stubbornly vacant.</p> <p>Stuart Moncur, the head of national retail and occupier services at Cushman &amp; Wakefield, said tough retail trading conditions meant the large stores occupied by BHS were not sought after.</p> <p>“With the significant change in consumers’ shopping habits and the early signs of weakening confidence, we don’t anticipate robust demand for new large stores over the coming months,” Moncur said. “Many of these former BHS stores will lie vacant for some time to come.”</p> <p>The last BHS stores <a href=\"https://www.theguardian.com/business/2016/aug/27/bhs-shuts-what-will-take-its-place-on-high-street\">did not shut until August</a>, but the chain’s closure dumped a glut of space, much of it in need of extensive modernisation, on to the market at a time when many retailers are thinking twice about opening new stores. </p> <p>Given the tough climate, many former BHS landlords have resisted taking back their keys from the administrators as doing so would make them liable to pay business rates and other charges on vacant properties.</p> <p>The BHS saga entered its closing stages in December when it was <a href=\"https://www.theguardian.com/business/2016/dec/02/bhs-liquidation-pressure-biggest-creditor-ppf-philip-green-frank-field\">put into liquidation</a>. The consultancy firm FRP Advisory is overseeing the company’s closure and, as liquidators, it has greater statutory powers to terminate store leases.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/mar/21/sir-philip-green-refund-bhs-bhs-pensions-frank-field\">Sir Philip Green 'could get £15m refund from £363m BHS payout'</a> </p> </aside>  <p>FRP said it was using its powers terminate leases when the landlords were not willing to surrender voluntarily. “This is a necessary step to crystallise the claims of the landlords, who represent a significant portion of the creditor pool,” FRP said. Around three-quarters of BHS’s leases had now been dealt with, the consultancy added.</p> <p>It took about three years for the majority of Woolworths’ 800 stores to find new homes after it went bust, and many property agents see parallels in the BHS situation. More than a decade of underinvestment in BHS means many branches now require major refurbishment, including the removal of asbestos, which could cost up to £500,000 a store.<br tabindex=\"-1\"></p> <p>Dan Simms of the property firm Colliers International said the BHS estate could be split into three based on its attractiveness. The top 50 or so shops would find new tenants within 12 to 18 months – as the Guardian’s research confirms has happened – while the middle third would take between 18 months and four years to fill. The riskfor the weakest third is that the units become long-term voids, he said.</p> <p>Despite the high number of BHS stores lying empty there is some optimism that the chain’s failure will breathe new life into some high streets, with the shops being let to more up-and-coming brands. </p> <p>BHS’s flagship Oxford Street store in London is to be converted into the first outlet for Reserved, a fashion brand described as <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/sep/02/reserved-polish-fashion-chain-moves-into-bhs-flagship-store\">Poland’s answer to Zara</a>. Other retailers stepping into the breach include The Range, Decathlon and Edinburgh Woollen Mill – which owns Jane Norman, Peacocks and Austin Reed - and discounters such as Lidl, B&amp;M Bargains and Poundworld. </p> <p>Many of the BHS stores are being split into smaller units and in many cases the upper floors are being considered for alternative uses such as gyms. A large number are also earmarked for redevelopment as shopping centre owners reconfigure their space or look to add leisure attractions such as cinemas and bowling alleys.</p> <p>“It all comes down to who the landlord is. The more commercially minded, experienced landlord will take control, but if it’s a small business they may be less geared up to tackle the problems,” says Duncan Kite, a partner at the retail property consultants GCW. </p> <p>“We have lost a tired brand, but it is making way for more progressive retailers like Primark and H&amp;M to soak up the space and that’s good news for the high street.”</p>", 
      "newspaperEditionDate": "2017-04-17T00:00:00Z", 
      "charCount": "4718", 
      "firstPublicationDate": "2017-04-16T15:30:44Z", 
      "wordcount": "818", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:52:15Z", 
      "trailText": "Only 52 of 164 stores have new tenants or deals in the offing as changing shopping habits cut demand for large premises", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-19T15:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/16/two-thirds-of-bhs-stores-lie-empty-as-anniversary-of-collapse-nears", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-16T15:30:44Z", 
    "type": "article", 
    "id": "business/2017/apr/16/two-thirds-of-bhs-stores-lie-empty-as-anniversary-of-collapse-nears", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/16/united-airlines-changes-crew-flight-policy-forcible-removal", 
    "sectionName": "Business", 
    "webTitle": "United Airlines changes crew flight policy after forcible removal fiasco", 
    "fields": {
      "bodyText": "United Airlines is changing its policy on booking crew on flights in the wake of a passenger being dragged off an overbooked plane. David Dao, who suffered a concussion and broken nose and lost two front teeth in the incident last Sunday, was forcibly removed from a flight to make way for a United crew member. The airline said it would ensure that off-duty crew travelling on its aircraft were allocated seats at least one hour before departure to avoid customers being turfed off flights after boarding. The new rules come as pressure mounts on United to improve its customer service record. Last month the airline was embroiled in a high-profile row after a gate agent stopped two girls from boarding a flight because they were wearing leggings. Smartphone video of Dao, a doctor, resulted in a PR disaster for United after he refused to give up his seat on the plane at O’Hare international airport in Chicago. Footage revealed him screaming before being knocked out as he was dragged along the aisle while fellow passengers looked on and protested. All passengers on United Express flight 3411 will be compensated equal to the cost of their tickets and could take the compensation in cash, travel credits or miles, United said this week. The airline, whose advertising slogan is “fly the friendly skies”, was also ridiculed on social media as the incident became a symbol of growing discontent with the way some air passengers are treated. Dao’s lawyer, Thomas Demetrio, said United added insult to injury by also losing his client’s luggage. The airline said the change to its employee booking policy was an initial step as it reviewed policies to “deliver the best customer experience”. Demetrio has said that Dao was likely to sue the airline. The board of United Continental said the company had to devise policies to win back customer trust and apologised to Dao and his family. It added that it stood behind its chief executive, Oscar Munoz, who was heavily criticised for his initial response to the matter. He had said that Dao had been “disruptive and belligerent” and told the airline’s employees that they had “followed established procedures”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Airline says it will ensure off-duty crew are allocated seats an hour in advance to avoid customers being turfed off flights</p>", 
      "byline": "Marc Walker and agencies", 
      "publication": "theguardian.com", 
      "headline": "United Airlines changes crew flight policy after forcible removal fiasco", 
      "shortUrl": "https://gu.com/p/6a88p", 
      "main": "<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"4af6c3e7-a080-40fe-9d8c-3b2a4727dd3c\" data-atom-type=\"media\"> \n  <div> \n   <iframe width=\"420\" height=\"315\" src=\"https://www.youtube.com/embed/iUxp5MUXuVs?modestbranding=1\" frameborder=\"0\" allowfullscreen> </iframe> \n  </div>\n </gu-atom> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>United Airlines is changing its policy on booking crew on flights in the wake of a passenger being dragged off an overbooked plane.</p> \n<p>David Dao, who suffered a concussion and broken nose and lost two front teeth in the incident last Sunday, was forcibly removed from a flight to make way for a United crew member.</p> \n<p>The airline said it would ensure that off-duty crew travelling on its aircraft were allocated seats at least one hour before departure to avoid customers being turfed off flights after boarding.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/11/flyer-beware-why-the-customer-isnt-always-right-at-40000ft\">Flyer beware: why the customer isn't always right at 40,000ft</a> </p> \n</aside> \n<p>The new rules come as pressure mounts on United to improve its customer service record. </p> \n<p>Last month the airline was embroiled in a high-profile row after a gate agent <a href=\"https://www.theguardian.com/world/2017/mar/26/united-airlines-girls-leggings-shannon-watts\">stopped two girls from boarding a flight</a> because they were wearing leggings.</p> \n<p>Smartphone video of Dao, a doctor, resulted in a PR disaster for United after he refused to give up his seat on the plane at O’Hare international airport in Chicago.</p> \n<p>Footage revealed him screaming before being knocked out as he was dragged along the aisle while fellow passengers looked on and protested.</p> \n<p>All passengers on United Express flight 3411 will be compensated equal to the cost of their tickets and could take the compensation in cash, travel credits or miles, <a href=\"https://www.theguardian.com/business/2017/apr/12/united-airlines-video-passenger-removed-refund-tickets\">United said this week</a>.</p> \n<p>The airline, whose advertising slogan is “fly the friendly skies”, was also ridiculed on social media as the incident became a symbol of growing discontent with the way some air passengers are treated.<br></p> \n<p>Dao’s lawyer, Thomas Demetrio, said United added insult to injury by also losing his client’s luggage. </p> \n<p>The airline said the change to its employee booking policy was an initial step as it reviewed policies to “deliver the best customer experience”. <br></p> \n<p>Demetrio has said that Dao was <a href=\"https://www.theguardian.com/world/2017/apr/13/united-airlines-passenger-lawsuit-david-dao\">likely to sue the airline</a>.</p> \n<p>The board of United Continental said the company had to devise policies to win back customer trust and apologised to Dao and his family. </p> \n<p>It added that it stood behind its chief executive, Oscar Munoz, who was heavily criticised for his initial response to the matter. He had said that Dao had been <a href=\"https://www.theguardian.com/world/2017/apr/11/united-airlines-boss-oliver-munoz-says-passenger-belligerent\">“disruptive and belligerent”</a> and told the airline’s employees that they had “followed established procedures”.</p>", 
      "charCount": "2161", 
      "wordcount": "367", 
      "firstPublicationDate": "2017-04-16T13:27:28Z", 
      "lang": "en", 
      "lastModified": "2017-07-14T17:18:29Z", 
      "thumbnail": "https://media.guim.co.uk/5a841c73e49af92a76a706708828ed921a7a9255/920_5_3588_2154/500.jpg", 
      "trailText": "Airline says it will ensure off-duty crew are allocated seats an hour in advance to avoid customers being turfed off flights", 
      "sensitive": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/16/united-airlines-changes-crew-flight-policy-forcible-removal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-16T13:27:28Z", 
    "type": "article", 
    "id": "business/2017/apr/16/united-airlines-changes-crew-flight-policy-forcible-removal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/16/tuc-chief-frances-ogrady-change-post-brexit-eu-trade-court", 
    "sectionName": "Business", 
    "webTitle": "TUC chief calls for changes to post-Brexit trade dispute court", 
    "fields": {
      "bodyText": "A post-Brexit trade deal should be governed by a new court system that is fairer to workers, the TUC’s general secretary has said. Frances O’Grady said Britain and the EU had a chance to take a different approach to arbitration courts that make judgments on trade disputes. The investor-state dispute settlement (ISDS), a little-known system for resolving trade disputes that has existed since the 1960s, underpins thousands of European contracts. Critics, led by trade unions, have long argued it awards too much power to corporations at the expense of the public interest, and does not give enough protection to workers and consumers. O’Grady said there was a chance to change the system when Britain negotiates a trade deal with the EU. Britain will not be in position to sign a trade deal until it leaves the EU, most likely in 2019, but unions want to put the issue on the agenda now. “There is an opportunity to do this one differently, to ensure that workers’ rights are seen as a core standards rather than an add on, that any arbitration mechanism is not only transparent but fair,” she said. “I hope people have learned lessons from trade deals like TTIP and Ceta, and public concern over arbitration mechanisms,” she said, arguing that such agreements treated workers and consumers like second-class citizens. The European commission has strongly rejected claims that it downgrades workers’ rights. The comprehensive and economic trade agreement with Canada was described as the gold standard of global trade deals, with more government oversight than any earlier agreement. Responding to critics of the ISDS system, the EU trade commissioner, Cecilia Malmström, devised a new kind of special court for resolving disputes, where judges would be appointed by governments rather than disputing parties. O’Grady said that the arbitration mechanism in Ceta was “better than those that came before” but had not fundamentally addressed unions’ concerns. “If you are going to have standards for goods and services, why not have standards for labour as well, to make sure there is a level playing field and you don’t get competition on the back of workers being treated badly.,” she said. O’Grady was speaking to the Guardian in Brussels, where she also called on Theresa May to face down “Brexit fundamentalists” in the Conservative party who want to use Britain’s EU departure to start a bonfire of regulations. Speaking between meetings with EU officials, she said she was pleased with the EU’s Brexit guidelines and the European parliament’s resolution, which both put European negotiators on guard against unfair competition from Britain. The EU draft guidelines – to be agreed by EU leaders at the end of April – call for safeguards against “unfair competitive advantages through … fiscal, social and environmental dumping”. The TUC’s trickier task is arguably to lobby the British government, as debate rages about what kind of economy post-Brexit Britain should be. On the steps of Downing Street in her first speech as prime minister, May promised to fight the “burning injustice” of poverty, but the government’s message was clouded when Philip Hammond suggested the UK could turn itself into a tax haven if it didn’t get a good Brexit deal. Amid concern that Brexit will drown out the government’s domestic agenda, O’Grady said she didn’t expect much from this year’s Queen’s speech, but stressed the prime minister would be under pressure to deliver on her Downing Street speech after raising expectations about help for people from an ordinary working-class family. “She is going to have to have something compelling to inspire confidence that people’s lives are going to get better.,” she said. The prime minister could not afford “another hiccough” such as the apparent watering down of proposals to put workers on company boards. O’Grady said last year’s proposals were “disappointing” but the issue was not “completely dead yet”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Frances O’Grady says Brexit talks can stop EU’s arbitration court treating workers and consumers as second-class citizens</p>", 
      "byline": "Jennifer Rankin in Brussels", 
      "publication": "The Guardian", 
      "headline": "TUC chief calls for changes to post-Brexit trade dispute court", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6ax3k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e9ca32e0ac0c64b0ea7e981201a6743092934fed\"> <img src=\"https://media.guim.co.uk/e9ca32e0ac0c64b0ea7e981201a6743092934fed/0_22_2349_1410/1000.jpg\" alt=\"Frances O’Grady, general secretary of the TUC\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Frances O’Grady, general secretary of the TUC.</span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e9ca32e0ac0c64b0ea7e981201a6743092934fed/0_22_2349_1410/500.jpg", 
      "body": "<p>A post-Brexit trade deal should be governed by a new court system that is fairer to workers, the TUC’s general secretary has said.</p> <p>Frances O’Grady said Britain and the EU had a chance to take a different approach to arbitration courts that make judgments on trade disputes.<br tabindex=\"-1\"></p> <p>The investor-state dispute settlement (ISDS), a little-known system for resolving trade disputes that has existed since the 1960s, underpins thousands of European contracts. Critics, led by trade unions, have long argued it awards too much power to corporations at the expense of the public interest, and does not give enough protection to workers and consumers.<br tabindex=\"-1\"></p> <p>O’Grady said there was a chance to change the system when Britain negotiates a trade deal with the EU. Britain will not be in position to sign a trade deal until it leaves the EU, most likely in 2019, but unions want to put the issue on the agenda now.<br tabindex=\"-1\"></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2016/sep/12/brexit-dont-make-ordinary-workers-pay-tuc-urges-government\">Don't make ordinary workers pay for Brexit, TUC urges government</a> </p> </aside>  <p>“There is an opportunity to do this one differently, to ensure that workers’ rights are seen as a core standards rather than an add on, that any arbitration mechanism is not only transparent but fair,” she said. </p> <p>“I hope people have learned lessons from trade deals like TTIP and Ceta, and public concern over arbitration mechanisms,” she said, arguing that such agreements treated workers and consumers like second-class citizens.<br tabindex=\"-1\"></p> <p>The European commission has strongly rejected claims that it downgrades workers’ rights. The comprehensive and economic trade agreement with Canada was described as the gold standard of global trade deals, with more government oversight than any earlier agreement.</p> <p>Responding to critics of the ISDS system, the EU trade commissioner, Cecilia Malmström, devised a new kind of special court for resolving disputes, where judges would be appointed by governments rather than disputing parties.<br tabindex=\"-1\"></p> <p>O’Grady said that the arbitration mechanism in Ceta was “better than those that came before” but had not fundamentally addressed unions’ concerns. “If you are going to have standards for goods and services, why not have standards for labour as well, to make sure there is a level playing field and you don’t get competition on the back of workers being treated badly.,” she said. </p> <p>O’Grady was speaking to the Guardian in Brussels, where she also called on Theresa May to face down “Brexit fundamentalists” in the Conservative party who want to use Britain’s EU departure to start a bonfire of regulations.</p> <p>Speaking between meetings with EU officials, she said she was pleased with the EU’s Brexit guidelines and the European parliament’s resolution, which both put European negotiators on guard against unfair competition from Britain. The EU draft guidelines – to be agreed by EU leaders at the end of April – call for safeguards against “unfair competitive advantages through … fiscal, social and environmental dumping”.</p> <p>The TUC’s trickier task is arguably to lobby the British government, as debate rages about what kind of economy post-Brexit Britain should be.<br tabindex=\"-1\"></p> <p>On the steps of Downing Street in her <a href=\"https://www.theguardian.com/politics/ng-interactive/2016/jul/13/theresa-mays-speech-what-she-said-and-what-she-meant\">first speech as prime minister</a>, May promised to fight the “burning injustice” of poverty, but the government’s message was clouded when Philip Hammond suggested <a draggable=\"true\" href=\"https://www.theguardian.com/politics/2017/jan/15/philip-hammond-suggests-uk-outside-single-market-could-become-tax-haven\">the UK could turn itself into a tax haven if it didn’t get a good Brexit deal</a>.<br tabindex=\"-1\"></p> <p>Amid concern that Brexit will drown out the government’s domestic agenda, O’Grady said she didn’t expect much from this year’s Queen’s speech, but stressed the prime minister would be under pressure to deliver on her Downing Street speech after raising expectations about help for people from an ordinary working-class family. </p> <p>“She is going to have to have something compelling to inspire confidence that people’s lives are going to get better.,” she said.</p> <p>The prime minister could not afford “another hiccough” such as the <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/nov/29/government-defends-apparent-u-turn-over-workers-on-boards\">apparent watering down of proposals to put workers on company boards.</a> O’Grady said last year’s proposals were “disappointing” but the issue was not “completely dead yet”.</p>", 
      "newspaperEditionDate": "2017-04-17T00:00:00Z", 
      "charCount": "3949", 
      "firstPublicationDate": "2017-04-16T12:09:48Z", 
      "wordcount": "658", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:41:56Z", 
      "trailText": "Frances O’Grady says Brexit talks can stop EU’s arbitration court treating workers and consumers as second-class citizens", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-19T12:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/16/tuc-chief-frances-ogrady-change-post-brexit-eu-trade-court", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-16T12:09:48Z", 
    "type": "article", 
    "id": "business/2017/apr/16/tuc-chief-frances-ogrady-change-post-brexit-eu-trade-court", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/16/united-airlines-deplane-gaffe-tesco-corporate-speak", 
    "sectionName": "Business", 
    "webTitle": "United Airlines shows why it's time to deplane corporate-speak", 
    "fields": {
      "bodyText": "United Airlines has been compared to Gerald Ratner after its extraordinary reaction to a passenger on one of its planes being dragged away with a bloodied face by security guards. Ratner, as a reminder, is responsible for probably the most famous PR gaffe of all time. He was chairman of the high street jewellery firm Ratners when during a speech in 1991 he described one of his products as “total crap”, saying that earrings sold by the business were “cheaper than an M&amp;S prawn sandwich but probably wouldn’t last as long”. After the speech the company nearly collapsed, and he was fired less than two years later. United’s disastrous week, however, was totally different from “doing a Ratner”, as the moment came to be described. While the jewellery boss’s error lay in being outrageously frank and honest in his assessment of his company, United got into trouble because it did the exact opposite and slipped into corporate-speak. Oscar Muñoz, chief executive of United Airlines, apologised for having to “reaccommodate” passengers on the plane and said his staff had “followed established procedures”. David Dao – the man who was dragged from the plane, suffered concussion and now apparently needs reconstructive surgery on his face – had been politely asked to “deplane” but was “disruptive and belligerent”. What do any of these words even mean? They are exercises in gobbledygook. Amusingly, the online Urban Dictionary has changed the definition of “reaccommodate” to a euphemistic term for an airline’s decision to “knock out and then drag off unconscious passengers”. Even worse was Muñoz’s comment that staff “followed established procedures”. OK, so he was trying to protect staff, but procedures established for what? Acting like a corporate robot, not a human being? As for Muñoz’s comments about Dao being “disruptive and belligerent” after being asked to “deplane” – surely many people would be disruptive and belligerent after being subjected to such distortion of the English language. “Deplane” may be a common term on American flights, but that does not make it right. Also, in the US it tends to be used by the pilot to invite passengers to leave the plane when they arrive at their destination, not to describe kicking someone off the aircraft before it has even taken off. It is important to deconstruct what United and Muñoz said because, sadly, they are not alone in using this kind of language, and it is symptomatic of a wider issue: namely the lack of connection between the boardroom and a company’s workers and customers. Dave Lewis, the chief executive of Tesco, was in the spotlight last week for regularly slipping into corporate-speak. For example, he praised Tesco’s “customercentricity”. This type of usage portrays big businesses as machines whose cogs – the workers – behave according to set directions and procedures. It takes away the human side of making decisions and thinking on the spot. It also helps to divert responsibility. Muñoz’s initial comments did not blame the staff involved– because they were just following procedures – but nor did they attempt to explain who had put those procedures in place, or question whether they were right. In this post-Ratner world of rolling news and social media, chief executives seem more fearful than ever that something they say will come back to haunt them. But that should not stop them from engaging with staff and customers openly. Too often, chief executives seem to prioritise addressing shareholders rather than staff or customers. Strategic reviews are a good example of this – companies are constantly giving them names and timetables. Unilever’s is called Connected 4 Growth. This may perhaps impress shareholders and make it look like something is at least happening within the business, but how much does it really matter to the workers who implement it and the customers who buy the product or service? Nothing. As Ratner would say: it is total crap. Barclays boss must be censured over hunt for whistleblower Jes Staley and Barclays should thank United Airlines. Until David Dao was dragged off the US carrier’s flight there was a bright spotlight on Staley and Barclays’s own extraordinary gaffe: trying to find a whistleblower. A quick recap of the Barclays story: when Tim Main was hired to the bank in a senior position, a couple of letters were sent to the board and a senior executive making allegations about his past conduct. Main and Staley had worked together for years at JP Morgan: sources say Staley was already aware of these past issues and felt that not only were the allegations unfounded, but that someone was trying to smear his long-time associate. As a result, Staley twice asked the internal security team at Barclays to track down the whistleblower. The first time, Staley was told to back off by compliance. The second time was after the allegations had been cleared by the bank and the security team received help from a US law enforcement agency, thought to be the US Postal Inspection Service. They failed, but eventually their antics were flagged to the Barclays board by a different whistleblower. Staley now faces a significant cut to his bonus, and worse could follow. The Financial Conduct Authority and the Prudential Regulation Authority are investigating him. They have strict rules about protecting whistleblowers and have the power to ban Staley from working in the City of London. A block on Staley is unlikely. The board of Barclays seems to think so too, because if there were a genuine chance that he could be banned, they would surely have taken pre-emptive action and asked him to resign rather than face the embarrassment of being forced into a change by the regulator. In his defence, Staley appears to have been trying to protect a friend who he felt was being harassed. However, after the events of the financial crisis it is essential that bankers follow best practice and that those who flout the rules are punished. Nothing and no one should discourage whistleblowers from coming forward. The nature of whistleblowing means the informant is likely to be going against the grain of a company or the wishes of a manager. Therefore, while Staley is likely to keep his job, he should be publicly shamed. Electricity up again! What are we going to do with you? Every time electricity companies raise their prices, as EDF has done for the second time in the space of a year, bill payers hear the same vague threats issued by those with the power to act. In March, Theresa May said the energy market was “manifestly not working for all consumers”, while Ofgem just said that EDF’s rise was “difficult to justify”. This sounds like an exhausted parent sighing “Stop that!” at a naughty toddler. If the child knows no punishment will be forthcoming, why stop misbehaving? The government is supposed to be publishing plans to help energy consumers later this month. Given the ridicule heaped on Ed Miliband when, as Labour leader, he suggested capping energy prices, that solution is surely unlikely. But the plans will need to contain something to give the “Big Six” energy firms pause for thought. Otherwise they will continue to do as they please.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The US airline’s overbooking PR gaffe was an extreme one. But other firms such as Tesco are all-too prone to buzzwords that baffle both staff and customers</p>", 
      "publication": "The Observer", 
      "headline": "United Airlines shows why it's time to deplane corporate-speak", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6axd8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"59de285e0d4403f1cfc68e29aa10187f08742a08\"> <img src=\"https://media.guim.co.uk/59de285e0d4403f1cfc68e29aa10187f08742a08/32_39_2490_1759/1000.jpg\" alt=\"Cartoon of United Airlines, Gerald Ratner and Tesco in the 'little shop of business horrors'\" width=\"1000\" height=\"706\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Window to the world.</span> <span class=\"element-image__credit\">Illustration: David Simonds/Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/59de285e0d4403f1cfc68e29aa10187f08742a08/34_46_2468_1480/500.jpg", 
      "body": "<p>United Airlines has been compared to Gerald Ratner after its extraordinary reaction to a passenger on one of its planes being dragged away with a bloodied face by security guards.</p> <p>Ratner, as a reminder, is responsible for probably the most famous PR gaffe of all time. He was chairman of the high street jewellery firm Ratners when during a speech in 1991 he described one of his products as “total crap”, saying that earrings sold by the business were “cheaper than an M&amp;S prawn sandwich but probably wouldn’t last as long”. After the speech the company nearly collapsed, and he was fired less than two years later.</p> <p>United’s disastrous week, however, was totally different from “doing a Ratner”, as the moment came to be described. While the jewellery boss’s error lay in being outrageously frank and honest in his assessment of his company, United got into trouble because it did the exact opposite and slipped into corporate-speak.</p> <p>Oscar Muñoz, chief executive of United Airlines, apologised for having to “reaccommodate” passengers on the plane and said his staff had “followed established procedures”. David Dao – the man who was dragged from the plane, suffered concussion and now <a href=\"https://www.theguardian.com/business/2017/apr/14/david-dao-united-passenger-injuries-surgery-lawsuit\" title=\"\">apparently needs reconstructive surgery on his face</a> – had been politely asked to “deplane” but was “disruptive and belligerent”.</p> <p>What do any of these words even mean? They are exercises in gobbledygook. Amusingly, the online Urban Dictionary has changed the definition of “reaccommodate” to a euphemistic term for an airline’s decision to “knock out and then drag off unconscious passengers”.</p> <p>Even worse was Muñoz’s comment that staff “followed established procedures”. OK, so he was trying to protect staff, but procedures established for what? Acting like a corporate robot, not a human being?</p> <p>As for Muñoz’s comments about Dao being “disruptive and belligerent” after being asked to “deplane” – surely many people would be disruptive and belligerent after being subjected to such distortion of the English language. “Deplane” may be a common term on American flights, but that does not make it right. Also, in the US it tends to be used by the pilot to invite passengers to leave the plane when they arrive at their destination, not to describe kicking someone off the aircraft before it has even taken off.</p> <p>It is important to deconstruct what United and Muñoz said because, sadly, they are not alone in using this kind of language, and it is symptomatic of a wider issue: namely the lack of connection between the boardroom and a company’s workers and customers.</p> <p>Dave Lewis, the chief executive of Tesco, was in the spotlight last week for regularly slipping into corporate-speak. For example, he praised Tesco’s “customercentricity”.</p> <p>This type of usage portrays big businesses as machines whose cogs – the workers – behave according to set directions and procedures. It takes away the human side of making decisions and thinking on the spot. It also helps to divert responsibility. Muñoz’s initial comments did not blame the staff involved– because they were just following procedures – but nor did they attempt to explain who had put those procedures in place, or question whether they were right.</p> <p>In this post-Ratner world of rolling news and social media, chief executives seem more fearful than ever that something they say will come back to haunt them. But that should not stop them from engaging with staff and customers openly.</p> <p>Too often, chief executives seem to prioritise addressing shareholders rather than staff or customers. Strategic reviews are a good example of this – companies are constantly giving them names and timetables. Unilever’s is called Connected 4 Growth.</p> <p>This may perhaps impress shareholders and make it look like something is at least happening within the business, but how much does it really matter to the workers who implement it and the customers who buy the product or service? Nothing. As Ratner would say: it is total crap.</p> <h2>Barclays boss must be censured over hunt for whistleblower</h2> <p>Jes Staley and Barclays should thank United Airlines. Until David Dao was dragged off the US carrier’s flight there was a bright spotlight on Staley and Barclays’s own extraordinary gaffe: <a href=\"https://www.theguardian.com/business/2017/apr/10/barclays-boss-jes-staley-may-lose-bonus-over-bid-to-expose-whistleblower\" title=\"\">trying to find a whistleblower</a>.</p> <p>A quick recap of the Barclays story: when Tim Main was hired to the bank in a senior position, a couple of letters were sent to the board and a senior executive making allegations about his past conduct. Main and Staley had worked together for years at JP Morgan: sources say Staley was already aware of these past issues and felt that not only were the allegations unfounded, but that someone was trying to smear his long-time associate.</p> <p>As a result, Staley twice asked the internal security team at Barclays to track down the whistleblower. The first time, Staley was told to back off by compliance. The second time was after the allegations had been cleared by the bank and the security team received help from a US law enforcement agency, thought to be the US Postal Inspection Service.</p> <p>They failed, but eventually their antics were flagged to the Barclays board by a different whistleblower.</p> <p>Staley now faces a significant cut to his bonus, and worse could follow. The Financial Conduct Authority and the Prudential Regulation Authority are investigating him. They have strict rules about protecting whistleblowers and have the power to ban Staley from working in the City of London.</p> <p>A block on Staley is unlikely. The board of Barclays seems to think so too, because if there were a genuine chance that he could be banned, they would surely have taken pre-emptive action and asked him to resign rather than face the embarrassment of being forced into a change by the regulator.</p> <p>In his defence, Staley appears to have been trying to protect a friend who he felt was being harassed. However, after the events of the financial crisis it is essential that bankers follow best practice and that those who flout the rules are punished.</p> <p>Nothing and no one should discourage whistleblowers from coming forward. The nature of whistleblowing means the informant is likely to be going against the grain of a company or the wishes of a manager. Therefore, while Staley is likely to keep his job, he should be publicly shamed.</p> <h2>Electricity up again! What are we going to do with you?</h2> <p>Every time electricity companies raise their prices, as EDF has done for the second time in the space of a year, bill payers hear the same vague threats issued by those with the power to act.</p> <p>In March, Theresa May said the energy market was “manifestly not working for all consumers”, while Ofgem just said that EDF’s rise was “difficult to justify”.</p> <p>This sounds like an exhausted parent sighing “Stop that!” at a naughty toddler. If the child knows no punishment will be forthcoming, why stop misbehaving?</p> <p>The government is supposed to be publishing plans to help energy consumers later this month. Given the ridicule heaped on Ed Miliband when, as Labour leader, he suggested capping energy prices, that solution is surely unlikely.</p> <p>But the plans will need to contain something to give the “Big Six” energy firms pause for thought. Otherwise they will continue to do as they please.</p>", 
      "newspaperEditionDate": "2017-04-16T00:00:00Z", 
      "charCount": "7199", 
      "firstPublicationDate": "2017-04-16T05:59:23Z", 
      "wordcount": "1213", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:21:41Z", 
      "trailText": "The US airline’s overbooking PR gaffe was an extreme one. But other firms such as Tesco are all-too prone to buzzwords that baffle both staff and customers", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-19T05:59:23Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/16/united-airlines-deplane-gaffe-tesco-corporate-speak", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-16T11:37:22Z", 
    "type": "article", 
    "id": "business/2017/apr/16/united-airlines-deplane-gaffe-tesco-corporate-speak", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/16/how-britain-can-build-a-successful-lasting-industrial-strategy", 
    "sectionName": "Business", 
    "webTitle": "How Britain can build a successful, lasting industrial strategy", 
    "fields": {
      "bodyText": "For many years, the idea that a government of the right should have an industrial policy was heresy. The state’s role was to keep inflation and taxes low, then stay out of the way so that market forces could operate. Ronald Reagan summed up the philosophy when he said the nine most dangerous words in politics were: “I’m from the government and I’m here to help.” The idea that Reagan pursued a form of pure laissez-faire is, of course, nonsense. Plenty of US firms reaped the benefits of vastly increased defence spending in the 1980s, a form of military Keynesianism, that had plenty of technological spin-offs. Similarly, all Conservative governments in Britain have an industrial strategy, even if they are not always prepared to confess as much. Margaret Thatcher based hers on inward investment and the City of London. Ted Heath was as likely as Harold Wilson to bail out a lame duck. Michael Heseltine was a powerful business secretary in John Major’s government, eager for the UK to be at the cutting edge of the new industries then emerging. So when Theresa May calls for an industrial strategy to help deliver a “stronger economy and a fairer society”, she is saying nothing new or radical. She is part of a tradition that stretches back to Neville Chamberlain’s industrial interventionism as chancellor in the 1930s and beyond. The prime minister sketched out her vision for a more active role for the state in the foreword to the government’s green paper – Building our Industrial Strategy – published three months ago. The consultation period ends on Monday and will influence a white paper from the business secretary, Greg Clark. May’s idea of trying to build a cross-party consensus around an industrial strategy is sensible. Britain’s problem has never been the lack of a plan. There have been plenty of those down the decades. Nor were all the plans useless, although some of them were. Rather, there has been too much chopping and changing, a failure to stick at anything for long. Ministers regularly deliver lectures about the need to eschew short-termism but hardly lead by example. As the Institute for Government pointed out in a recent report, Clark’s three predecessors in the decade before he got the job all had a different industrial strategy. “From 2008, [Peter] Mandelson looked to use his department to rebalance the economy away from one focused heavily on financial services. He called for a ‘new activism’ and ‘targeted intervention’ for government to invest to support particular enterprises. “After 2010, [Vince] Cable sought to use government to support themes such as skills, technological development and creating conditions for investment and growth. After 2015, [Sajid] Javid also sought to distance himself from his predecessor, setting out a far more deregulatory and small-state role for government.” That Germany would have three different industrial strategies in so short a time is unimaginable. So what could be done to prevent May’s “modern” industrial strategy failing in its promise and before too long being supplanted by the latest fad? One approach would be to learn from the process that led to the adoption of the UN’s Sustainable Development Goals in 2015. The SDGs are not perfect, but they provide a template for how the government could turn its lofty aspirations into something more concrete. It sounds obvious, but the first thing to do is to identify the problem. In the case of the UN, it was that too many people were living in poverty despite a growing global economy. May’s motivation is not that different. The economy should work for the many not the few. Second, break the problem down into its component parts. There are 17 individual SDGs – such as tackling hunger and ensuring universal access to clean water – which are further broken down into more than 160 targets. The government’s industrial strategy green paper is candid about some of the UK economy’s failings: its weak investment record; the poor level of skills and regional disparities that mean 61% of people live in areas with incomes 10% below the national average. Only two cities outside London – Bristol and Aberdeen – have productivity above the national average. That’s the easy bit. It’s proved much harder to raise investment levels - Britain has ranked in the lowest 25% of all rich countries in the OECD for investment in 48 out of the last 55 years - to improve skills, and to close the north-south divide. If the government has a role in trying to tackle these issues, and May is clear that she thinks it does, then Britain needs Industrial Strategy Goals. These should be limited in number, 17 is too many. Dame Kate Barker is chairing the -industrial strategy commission, set up to keep tabs on the Government’s plan as it evolves. She says May and her team need to identify the big things they want to achieve. Third, set a date for the targets to be reached. In the case of the SDGs, the UN has given itself 15 years, which is a testing but realistic deadline provided action is not delayed. By 2030, Britain will be in the middle of a robot revolution and the industrial strategy should reflect that. Around a third of jobs in Britain could be put in jeopardy by automation and, as the Institute for Public Policy Research has noted, those with the least qualifications are most at risk. “The government is developing an industrial strategy which calls for employer-led sector deals to boost productivity and skills. But so far, efforts have focused on high-skill, high productivity, hi-tech export sectors such as automotive and aerospace,” it said. Fourth, build as big a consensus around the plan as possible. In the case of the SDGs, governments, civil society, the private sector and the multilateral organisations all signed up. Getting everybody inside the tent took effort, but it is vital. One of the reasons Germany’s industrial strategy has been successful is that the government, business and unions all agree with its broad principles. There would be no change of direction were Angela Merkel to be ousted as chancellor this autumn. A report by Barker’s commission notes: “To be effective, we believe that any industrial strategy needs consistent application over a long period, probably to be measured in decades rather than years.” In Germany that would not need to be spelled out. Finally, the industrial strategy goals should have independent monitoring of the progress made, or the lack of it. The government should take its industrial targets as seriously as its fiscal targets, with an independent watchdog created along the lines of the Office for Budget Responsibility. If the industrial strategy is as important as May says it is, ministers should not be allowed to mark their own homework.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The UK has had three grand plans in 10 years. It’s time to get everyone to agree on the targets and stick to them</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "How Britain can build a successful, lasting industrial strategy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/69ny8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c0863676659dbb0aa62a67843d47547d1460465a\"> <img src=\"https://media.guim.co.uk/c0863676659dbb0aa62a67843d47547d1460465a/0_303_3500_2101/1000.jpg\" alt=\"Greg Clark, the Business, Energy and Industrial Strategy secretary, sits in a self-driving pod\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The business secretary, Greg Clark, sits in a self-driving pod. Big changes are expected from these pods.</span> <span class=\"element-image__credit\">Photograph: Anthony Upton/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c0863676659dbb0aa62a67843d47547d1460465a/0_303_3500_2101/500.jpg", 
      "body": "<p>For many years, the idea that a government of the right should have an industrial policy was heresy. The state’s role was to keep inflation and taxes low, then stay out of the way so that market forces could operate. Ronald Reagan summed up the philosophy when he said the nine most dangerous words in politics were: “I’m from the government and I’m here to help.”</p> <p>The idea that Reagan pursued a form of pure laissez-faire is, of course, nonsense. Plenty of US firms reaped the benefits of vastly increased defence spending in the 1980s, a form of military Keynesianism, that had plenty of technological spin-offs.</p> <p>Similarly, all Conservative governments in Britain have an industrial strategy, even if they are not always prepared to confess as much. Margaret Thatcher based hers on inward investment and the City of London. Ted Heath was as likely as Harold Wilson to bail out a lame duck. Michael Heseltine was a powerful business secretary in John Major’s government, eager for the UK to be at the cutting edge of the new industries then emerging.</p> <p>So when Theresa May calls for an industrial strategy to help deliver a “stronger economy and a fairer society”, she is saying nothing new or radical. She is part of a tradition that stretches back to Neville Chamberlain’s industrial interventionism as chancellor in the 1930s and beyond.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/small-business-network/2017/jan/24/theresa-may-industrial-strategy-long-overdue-decline\">Theresa May's industrial strategy: what took them so long?</a> </p> </aside>  <p>The prime minister sketched out her vision for a more active role for the state in the foreword to the <a href=\"https://beisgovuk.citizenspace.com/strategy/industrial-strategy/supporting_documents/buildingourindustrialstrategygreenpaper.pdf\">government’s green paper</a> – Building our Industrial Strategy – published three months ago. The consultation period ends on Monday and will influence a white paper from the business secretary, Greg Clark.</p> <p>May’s idea of trying to build a cross-party consensus around an industrial strategy is sensible. Britain’s problem has never been the lack of a plan. There have been plenty of those down the decades. Nor were all the plans useless, although some of them were. Rather, there has been too much chopping and changing, a failure to stick at anything for long. Ministers regularly deliver lectures about the need to eschew short-termism but hardly lead by example.<br></p> <p>As the <a href=\"https://www.instituteforgovernment.org.uk/publications/all-change\">Institute for Government pointed out in a recent report</a>, Clark’s three predecessors in the decade before he got the job all had a different industrial strategy. “From 2008, [Peter] Mandelson looked to use his department to rebalance the economy away from one focused heavily on financial services. He called for a ‘new activism’ and ‘targeted intervention’ for government to invest to support particular enterprises. </p> <p>“After 2010, [Vince] Cable sought to use government to support themes such as skills, technological development and creating conditions for investment and growth. After 2015, [Sajid] Javid also sought to distance himself from his predecessor, setting out a far more deregulatory and small-state role for government.” </p> <p>That Germany would have three different industrial strategies in so short a time is unimaginable.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/jan/23/the-guardian-view-on-industrial-strategy-hot-air-but-no-liftoff\">The Guardian view on industrial strategy: hot air but no liftoff | Editorial</a> </p> </aside>  <p>So what could be done to prevent May’s “modern” industrial strategy failing in its promise and before too long being supplanted by the latest fad?</p> <p>One approach would be to learn from the process that led to the adoption of the UN’s <a href=\"https://www.theguardian.com/global-development/ng-interactive/2015/jan/19/sustainable-development-goals-changing-world-17-steps-interactive\">Sustainable Development Goals</a> in 2015. The SDGs are not perfect, but they provide a template for how the government could turn its lofty aspirations into something more concrete.</p> <p>It sounds obvious, but the first thing to do is to identify the problem. In the case of the UN, it was that too many people were living in poverty despite a growing global economy. May’s motivation is not that different. The economy should work for the many not the few.</p> <p>Second, break the problem down into its component parts. There are 17 individual SDGs – such as tackling hunger and ensuring universal access to clean water – which are further broken down into more than 160 targets.</p> <p>The government’s industrial strategy green paper is candid about some of the UK economy’s failings: its weak investment record; the poor level of skills and regional disparities that mean 61% of people live in areas with incomes 10% below the national average. Only two cities outside London – Bristol and Aberdeen – have productivity above the national average.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2017/apr/15/beware-the-unintended-consequences-of-a-robot-revolution\">Beware the unintended consequences of a robot revolution</a> </p> </aside>  <p>That’s the easy bit. It’s proved much harder to raise investment levels - Britain has ranked in the lowest 25% of all rich countries in the OECD for investment in 48 out of the last 55 years - to improve skills, and to close the north-south divide. </p> <p>If the government has a role in trying to tackle these issues, and May is clear that she thinks it does, then Britain needs Industrial Strategy Goals. These should be limited in number, 17 is too many. Dame Kate Barker is chairing the -industrial strategy commission, set up to keep tabs on the Government’s plan as it evolves. <a draggable=\"true\" href=\"https://www.theguardian.com/small-business-network/2017/jan/24/theresa-may-industrial-strategy-long-overdue-decline\">She says May and her team need to identify the big things they want to achieve.</a></p> <p>Third, set a date for the targets to be reached. In the case of the SDGs, the UN has given itself 15 years, which is a testing but realistic deadline provided action is not delayed.</p> <p>By 2030, Britain will be in the middle of a robot revolution and the industrial strategy should reflect that. <a href=\"https://www.theguardian.com/technology/2017/apr/15/uk-government-urged-help-low-skilled-workers-replaced-robots\">Around a third of jobs in Britain could be put in jeopardy by automation and, as the Institute for Public Policy Research has noted, those with the least qualifications are most at risk</a>.</p> <p>“The government is developing an industrial strategy which calls for employer-led sector deals to boost productivity and skills. But so far, efforts have focused on high-skill, high productivity, hi-tech export sectors such as automotive and aerospace,” it said.</p> <p>Fourth, build as big a consensus around the plan as possible. In the case of the SDGs, governments, civil society, the private sector and the multilateral organisations all signed up. Getting everybody inside the tent took effort, but it is vital.</p> <p>One of the reasons Germany’s industrial strategy has been successful is that the government, business and unions all agree with its broad principles. There would be no change of direction were Angela Merkel to be ousted as chancellor this autumn.</p> <p><a href=\"http://industrialstrategycommission.org.uk/wp-content/uploads/2017/04/Industrial-Strategy-Commission-Green-Paper-response.pdf\">A report by Barker’s commission notes</a>: “To be effective, we believe that any industrial strategy needs consistent application over a long period, probably to be measured in decades rather than years.” In Germany that would not need to be spelled out.<br></p> <p>Finally, the industrial strategy goals should have independent monitoring of the progress made, or the lack of it. The government should take its industrial targets as seriously as its fiscal targets, with an independent watchdog created along the lines of the Office for Budget Responsibility. If the industrial strategy is as important as May says it is, ministers should not be allowed to mark their own homework.<br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2017-04-17T00:00:00Z", 
      "charCount": "6768", 
      "firstPublicationDate": "2017-04-16T10:03:01Z", 
      "wordcount": "1146", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2017-11-28T01:57:44Z", 
      "trailText": "The UK has had three grand plans in 10 years. It’s time to get everyone to agree on the targets and stick to them", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-19T10:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/16/how-britain-can-build-a-successful-lasting-industrial-strategy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-16T10:03:01Z", 
    "type": "article", 
    "id": "business/2017/apr/16/how-britain-can-build-a-successful-lasting-industrial-strategy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/16/unilever-margarine-division-sale-results", 
    "sectionName": "Business", 
    "webTitle": "But it was spreads that put the ‘uni’ in Unilever", 
    "fields": {
      "bodyText": "One of the most memorable gags from long-running sitcom Only Fools and Horses centres on the road sweeper, Trigger, receiving a medal from the local council, awarded to him for saving taxpayers’ money by dutifully keeping the same broom for 20 years. “This old broom has had 17 new heads and 14 new handles in its time,” Trigger muses, prompting cafe owner Sid to ask: “How the hell can it be the same bloody broom, then?” Which, with impeccable Trigger-esque logic, brings us to consumer goods giant Unilever and its first-quarter results this week. The focus will be on the constituent parts that make up the giant group – the owner of brands ranging from I Can’t Believe It’s Not Butter and Flora to Persil and Surf washing powders. At the firm’s margarine and spreads business, however, performance has been poor (they can’t believe it’s not better), prompting chief executive Paul Polman to put the division up for sale as part of a wider shakeup after he fought off a £115bn hostile takeover bid from US rival Kraft Heinz. However, like Trigger’s broom, that move raises fundamental questions about the identity of Unilever, which was formed in 1929 by a merger between Merseyside soap makers Lever Brothers, and Margarine Unie, a Netherlands-based collection of margarine makers. Without spreads, can it still be Unilever? Reckitt boss has a saucy plan How do you earn a £14m pay packet? Simple: start with one totalling £23m, preside over a safety scandal involving one of your products in a significant foreign market, and wait for the 39% pay cut to kick in. That is what has happened to Rakesh Kapoor, chief executive of consumer goods maker Reckitt Benckiser Group, which has a first-quarter trading update this week. There will be much to discuss too, aside from: one, the fallout from the South Korean government saying in 2015 that 92 people were believed to have died from injuries related to humidifier sterilisers, sold by several companies including Reckitt; and two, how Kapoor is getting by on his measly stipend of about £40k a day. Like Unilever, Reckitt is looking to shed a business, after putting its food group on the block earlier this month. Selling the division, which includes French’s mustard and Frank’s RedHot sauce, could fetch more than £2.4bn, which might come in handy following Reckitt’s planned $16.6bn purchase of baby formula firm Mead Johnson. Still, Kapoor’s plan to cut the mustard does seem to have cut the mustard, at least as far as shareholders are concerned. Shares are up since the announcement, at least giving some hope to Kapoor that he might get a fatter pay packet next time. It can’t be a win-win for Primark Prices are rising and wages aren’t, which means that our standard of living is falling. That irritation is likely to continue for a bit, too, with economists expecting the squeeze on inflation-adjusted wages to intensify over the coming months as the weak pound affects the cost of living. But is that bad news for everyone? Possibly not, if it makes shoppers trade down to cheaper retailers such as Primark, whose owner Associated British Foods (ABF) announces first-half results this week. Chris Beauchamp of financial spread betting group IG, mused: “Now, after recent data on wage growth has confirmed that UK shoppers’ pay packets are shrinking in real terms, we could see a boost for the cheaper end of the market, with Primark being a beneficiary.” Meanwhile, in what appears to be the sort of luck you’d expect to land only at an Irish retailer’s door, ABF said in February that Primark had been enjoying a boost from tourists drawn to Britain by the cheap pound. Sales at the cut-price fashion chain’s two stores in London’s Oxford Street were up 10% as the UK’s premier high street benefited from an influx of bargain-hunting visitors. Still, if you’re thinking that Primark wins both ways, it may not prove as simple as that. A weaker pound should eventually put some pressure on even this retailer, as suppliers tend to want to be paid in dollars. Primark has assured customers it is “working hard” on keeping costs down. We may find out just how hard this week.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The soap firm may need to shed some fat, but remember it only became Unilever when it merged with Dutch margarine makers</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "But it was spreads that put the ‘uni’ in Unilever", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6avkh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d45b8885dbebe67e2df0695a2ce1acbf243959aa\"> <img src=\"https://media.guim.co.uk/d45b8885dbebe67e2df0695a2ce1acbf243959aa/31_0_3270_1963/1000.jpg\" alt=\"Flora margarine at a Sainsbury’s supermarket in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Flora could no longer be Unilever’s bread and butter. </span> <span class=\"element-image__credit\">Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d45b8885dbebe67e2df0695a2ce1acbf243959aa/31_0_3270_1963/500.jpg", 
      "body": "<p>One of the most memorable gags from long-running sitcom <em>Only Fools and Horses</em> centres on the road sweeper, Trigger, receiving a medal from the local council, awarded to him for saving taxpayers’ money by dutifully keeping the same broom for 20 years.</p> <p>“This old broom has had 17 new heads and 14 new handles in its time,” Trigger muses, prompting cafe owner Sid to ask: “How the hell can it be the same bloody broom, then?”</p> <p>Which, with impeccable Trigger-esque logic, brings us to consumer goods giant Unilever and its first-quarter results this week. The focus will be on the constituent parts that make up the giant group – the owner of brands ranging from I Can’t Believe It’s Not Butter and Flora to Persil and Surf washing powders.</p> <p>At the firm’s margarine and spreads business, however, performance has been poor (they can’t believe it’s not better), prompting chief executive Paul Polman to put the division up for sale as part of a wider shakeup after he fought off a £115bn hostile takeover bid from US rival Kraft Heinz.</p> <p>However, like Trigger’s broom, that move raises fundamental questions about the identity of Unilever, which was formed in 1929 by a merger between Merseyside soap makers Lever Brothers, and Margarine Unie, a Netherlands-based collection of margarine makers. Without spreads, can it still be Unilever?</p> <h2>Reckitt boss has a saucy plan</h2> <p>How do you earn a £14m pay packet? Simple: start with one totalling £23m, preside over a safety scandal involving one of your products in a significant foreign market, and wait for the 39% pay cut to kick in.</p> <p>That is what has happened to Rakesh Kapoor, chief executive of consumer goods maker Reckitt Benckiser Group, which has a first-quarter trading update this week.</p> <p>There will be much to discuss too, aside from: one, the fallout from the South Korean government saying in 2015 that 92 people were believed to have died from injuries related to humidifier sterilisers, sold by several companies including Reckitt; and two, how Kapoor is getting by on his measly stipend of about £40k a day.</p> <p>Like Unilever, Reckitt is looking to shed a business, after putting its food group on the block earlier this month.</p> <p>Selling the division, which includes French’s mustard and Frank’s RedHot sauce, could fetch more than £2.4bn, which might come in handy following Reckitt’s planned $16.6bn purchase of baby formula firm Mead Johnson.</p> <p>Still, Kapoor’s plan to cut the mustard does seem to have cut the mustard, at least as far as shareholders are concerned. Shares are up since the announcement, at least giving some hope to Kapoor that he might get a fatter pay packet next time.</p> <h2>It can’t be a win-win for Primark</h2> <p>Prices are rising and wages aren’t, which means that our standard of living is falling. That irritation is likely to continue for a bit, too, with economists expecting the squeeze on inflation-adjusted wages to intensify over the coming months as the weak pound affects the cost of living.</p> <p>But is that bad news for everyone? Possibly not, if it makes shoppers trade down to cheaper retailers such as Primark, whose owner Associated British Foods (ABF) announces first-half results this week.</p> <p>Chris Beauchamp of financial spread betting group IG, mused: “Now, after recent data on wage growth has confirmed that UK shoppers’ pay packets are shrinking in real terms, we could see a boost for the cheaper end of the market, with Primark being a beneficiary.”</p> <p>Meanwhile, in what appears to be the sort of luck you’d expect to land only at an Irish retailer’s door, ABF said in February that Primark had been enjoying a boost from tourists drawn to Britain by the cheap pound.</p> <p>Sales at the cut-price fashion chain’s two stores in London’s Oxford Street were up 10% as the UK’s premier high street benefited from an influx of bargain-hunting visitors.</p> <p>Still, if you’re thinking that Primark wins both ways, it may not prove as simple as that.</p> <p>A weaker pound should eventually put some pressure on even this retailer, as suppliers tend to want to be paid in dollars. Primark has assured customers it is “working hard” on keeping costs down. We may find out just how hard this week.</p>", 
      "newspaperEditionDate": "2017-04-16T00:00:00Z", 
      "charCount": "4140", 
      "firstPublicationDate": "2017-04-16T06:00:23Z", 
      "wordcount": "725", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:21:49Z", 
      "trailText": "The soap firm may need to shed some fat, but remember it only became Unilever when it merged with Dutch margarine makers", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-19T06:00:23Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/16/unilever-margarine-division-sale-results", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-16T06:00:23Z", 
    "type": "article", 
    "id": "business/2017/apr/16/unilever-margarine-division-sale-results", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/apr/16/john-hewson-says-1bn-loan-to-adani-the-last-thing-coalition-should-be-doing", 
    "sectionName": "Business", 
    "webTitle": "John Hewson says $1bn loan to Adani the 'last thing' Coalition should be doing", 
    "fields": {
      "bodyText": "A former Liberal party leader says the controversial Adani Carmichael coalmine is already a “stranded asset” and the last thing the Turnbull government should be doing is lending Adani $1bn. Dr John Hewson, a professor in economics, has criticised the Turnbull government for considering lending Adani nearly $1bn in taxpayer money via the Northern Australia Infrastructure Facility (NAIF). Hewson said the fund should only be used to help projects become commercially viable but the $1bn would be used by Adani to build a railway to a coalmine that Australia’s major banks have refused to fund. “If they’re going to build it, they have to fund it themselves,” he told Sky News on Sunday. “There is no way we should give them concessional finance. “If you take a long-term view on emissions reduction, 85% of existing coal reserves cannot be mined and used in power generation if we’re going to meet net zero emissions by 2050. “We have an imperative in our own circumstances not to do it and certainly the Northern Australia Infrastructure Facility’s mandate is just to top up to make projects that are not viable commercially viable – that’s the last thing we should be doing. “I think it’s already a stranded asset in the terms that I’d look at many of these fossil fuel assets.” In India last week, the Indian billionaire Gautam Adani told Turnbull his company would seek a loan of up to $1bn from Australian taxpayers to support his proposed Queensland coalmine. Turnbull assured him that native title obstacles threatening the project would be “fixed”. “They are enthusiastic to make an application to the NAIF,” Turnbull said. But Dr Craig Emerson, a former Labor MP and professor in economics, said on Sunday it was “telling” that Turnbull had not said, when visiting India, that he was pleased to use taxpayer subsidies worth $1bn to support Adani’s mine in Queensland. “He didn’t because he couldn’t, and there’s a very open question as to whether that should be allowed,” Emerson said. In December last year, the government’s NAIF granted Adani “conditional approval” for a $1bn loan to Adani to build a rail line between its proposed Carmichael coalmine and the Abbot Point shipping terminal in Queensland. The rail line, if built, would allow Adani to build the country’s biggest coalmine and open up the Galilee Basin to further mines by linking them to an export terminal. Coral scientists have argued the coal needs to stay in the ground if the Great Barrier Reef is to be protected from the impacts of climate change. The economic benefits of the proposed mine are also disputed. Last week in India, Turnbull said the Carmichael mine would create “tens of thousands of jobs” if it went ahead – larger than the previously largest claim of 10,000 jobs. Adani claims on its website the mine will create 10,000 jobs but does not provide evidence to support the claim. The prime minister’s office, when contacted by Guardian Australia last week, said Turnbull’s figure of “tens of thousands of jobs” had come from a Pricewaterhousecoopers report commissioned by Adani but the report wasn’t public. The Labor leader, Bill Shorten, said on Sunday that the case had not been made for taxpayers to provide a low-concession rate loan of $1bn to a multinational mining company. “I haven’t seen the argument that somehow this concessional loan is going to unlock tens of thousands of jobs,” Shorten said. “If this [project] is such a good deal, it won’t need the taxpayers of Australia to underwrite it.” The Liberal Democrat senator David Leyonhjelm said on Sunday he was also opposed to the NAIF lending Adani any money. “I wouldn’t like taxpayers’ money going to the benefit of a privately owned company,” he told Sky News on Sunday. “If the mine doesn’t stack up on its own merits then it shouldn’t proceed, it shouldn’t need taxpayers’ money to kick it along.” The Adani board is expected to decide whether to approve the controversial project as early as May.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Former Liberal leader says Adani Carmichael coalmine a ‘stranded asset’ after Malcolm Turnbull claims it would create tens of thousands of jobs</p>", 
      "byline": "Gareth Hutchens", 
      "publication": "theguardian.com", 
      "headline": "John Hewson says $1bn loan to Adani the 'last thing' Coalition should be doing", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6a6f7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7b3320c3a87c898d7b0551d130bbd3389c0561bd\"> <img src=\"https://media.guim.co.uk/7b3320c3a87c898d7b0551d130bbd3389c0561bd/0_67_3237_1942/1000.jpg\" alt=\"John Hewson\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The former federal Liberal leader Dr John Hewson says there is ‘no way’ the Turnbull government should lend Adani $1bn of taxpayers’ money.</span> <span class=\"element-image__credit\">Photograph: Lukas Coch/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7b3320c3a87c898d7b0551d130bbd3389c0561bd/0_67_3237_1942/500.jpg", 
      "body": "<p>A former Liberal party leader says the controversial Adani Carmichael coalmine is already a “stranded asset” and the last thing the Turnbull government should be doing is lending Adani $1bn.</p> <p>Dr John Hewson, a professor in economics, has criticised the Turnbull government for considering lending Adani nearly $1bn in taxpayer money via the <a href=\"https://industry.gov.au/industry/Northern-Australia-Infrastructure-Facility/Pages/default.aspx\">Northern Australia Infrastructure Facility</a> (NAIF).</p> <p>Hewson said the fund should only be used to help projects become commercially viable but the $1bn would be used by Adani to build a railway to a coalmine that Australia’s major banks have refused to fund.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2017/apr/12/footage-shows-wetlands-blackened-by-abbot-point-coal-dust-activist-say\">Footage shows wetlands blackened by Abbot Point coal dust, activists say</a> </p> </aside>  <p>“If they’re going to build it, they have to fund it themselves,” he told Sky News on Sunday. “There is no way we should give them concessional finance.</p> <p>“If you take a long-term view on emissions reduction, 85% of existing coal reserves cannot be mined and used in power generation if we’re going to meet net zero emissions by 2050.</p> <p>“We have an imperative in our own circumstances not to do it and certainly the Northern Australia Infrastructure Facility’s mandate is just to top up to make projects that are not viable commercially viable – that’s the last thing we should be doing.</p> <p>“I think it’s already a stranded asset in the terms that I’d look at many of these fossil fuel assets.”</p> <p>In India last week, the Indian billionaire Gautam Adani told Turnbull his company would seek a loan of up to $1bn from Australian taxpayers to support his proposed Queensland coalmine.</p> <p>Turnbull assured him that <a href=\"https://www.theguardian.com/environment/2017/apr/11/malcolm-turnbull-tells-indian-billionaire-native-title-will-not-stop-adani-coalmine\">native title obstacles threatening the project would be “fixed”</a>.</p> <p>“They are enthusiastic to make an application to the NAIF,” Turnbull said.</p> <p>But Dr Craig Emerson, a former Labor MP and professor in economics, said on Sunday it was “telling” that Turnbull had not said, when visiting India, that he was pleased to use taxpayer subsidies worth $1bn to support Adani’s mine in Queensland.</p> <p>“He didn’t because he couldn’t, and there’s a very open question as to whether that should be allowed,” Emerson said.</p> <p>In December last year, the government’s NAIF <a href=\"https://www.theguardian.com/business/2016/dec/03/adani-coal-mine-green-groups-fume-over-plan-for-1b-federal-loan\">granted Adani “conditional approval”</a> for a $1bn loan to Adani to build a rail line between its proposed <a href=\"https://www.theguardian.com/environment/carmichael-coalmine\">Carmichael coalmine</a> and the Abbot Point shipping terminal in Queensland.</p> <p>The rail line, if built, would allow Adani to build the country’s biggest coalmine and open up the Galilee Basin to further mines by linking them to an export terminal.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2017/apr/12/adani-mine-must-stand-on-its-own-two-feet-labors-jason-clare-says\">Adani mine must stand on its own two feet, Labor's Jason Clare says</a> </p> </aside>  <p>Coral scientists <a href=\"https://www.theguardian.com/environment/2016/dec/06/australia-must-choose-between-coal-and-coral-the-great-barrier-reef-depends-on-it\">have argued</a> the coal needs to stay in the ground if the Great Barrier Reef is to be protected from the impacts of climate change. The economic benefits of the proposed mine are also disputed.</p> <p>Last week in India, Turnbull said the Carmichael mine would create “tens of thousands of jobs” if it went ahead – larger than the previously largest claim of 10,000 jobs.</p> <p><a href=\"http://www.adanienterprises.com/businesses/mining/australia\">Adani claims on its website</a> the mine will create 10,000 jobs but does not provide evidence to support the claim.</p> <p>The prime minister’s office, when contacted by Guardian Australia last week, said Turnbull’s figure of “tens of thousands of jobs” had come from a Pricewaterhousecoopers report commissioned by Adani but the report wasn’t public.</p> <p>The Labor leader, Bill Shorten, said on Sunday that the case had not been made for taxpayers to provide a low-concession rate loan of $1bn to a multinational mining company.</p> <p>“I haven’t seen the argument that somehow this concessional loan is going to unlock tens of thousands of jobs,” Shorten said. “If this [project] is such a good deal, it won’t need the taxpayers of Australia to underwrite it.”</p> <p>The Liberal Democrat senator David Leyonhjelm said on Sunday he was also opposed to the NAIF lending Adani any money.</p> <p>“I wouldn’t like taxpayers’ money going to the benefit of a privately owned company,” he told Sky News on Sunday. “If the mine doesn’t stack up on its own merits then it shouldn’t proceed, it shouldn’t need taxpayers’ money to kick it along.”</p> <p>The Adani board is expected to decide whether to approve the controversial project as early as May.</p>", 
      "charCount": "3970", 
      "firstPublicationDate": "2017-04-16T04:24:22Z", 
      "wordcount": "692", 
      "lang": "en", 
      "lastModified": "2018-03-13T16:15:42Z", 
      "trailText": "Former Liberal leader says Adani Carmichael coalmine a ‘stranded asset’ after Malcolm Turnbull claims it would create tens of thousands of jobs", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-19T04:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/apr/16/john-hewson-says-1bn-loan-to-adani-the-last-thing-coalition-should-be-doing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-04-16T04:24:22Z", 
    "type": "article", 
    "id": "business/2017/apr/16/john-hewson-says-1bn-loan-to-adani-the-last-thing-coalition-should-be-doing", 
    "pillarName": "News"
  }
]