[
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/24/deliveroo-valuation-hits-2bn-after-food-delivery-firm-raises-new-funds", 
    "sectionName": "Business", 
    "webTitle": "Deliveroo valuation hits £1.5bn after food delivery firm raises new funds", 
    "fields": {
      "bodyText": "Deliveroo has achieved a valuation of more than $2bn (£1.5bn) after the British takeaway food delivery firm raised $385m in new funds. Deliveroo said the new funding brought the total it had raised since launching to $860m, with the latest round meaning the company has nearly doubled its value since its last fundraising in August 2016. In that funding round, the company raised $275m in a deal it said valued the business at about $1.1bn. The new funds have been earmarked to help the startup business expand into new cities and countries, to enlarge its technology team and to work with restaurants to develop delivery-only kitchens, the company said. Deliveroo currently operates in more than 150 cities across 12 countries and has about 30,000 riders on its books. Like the taxi app firm Uber, which was stripped of its London operating licence on Friday, Deliveroo has been criticised by unions, which say it is exploiting its workers by not offering basic protections and the minimum wage. The controversy around Deliveroo has centred on the employment status of its riders. The company argues the government should change the law either to allow additional rights for self-employed riders or to create a new category of employment. It claims that self-employed status gives both it and its staff flexibility. However, the Central Arbitration Committee – a government body that resolves workplace disputes – is investigating whether Deliveroo’s drivers are independent contractors or whether they should be classified as workers with rights to holiday pay, the national minimum wage and collective bargaining via a union. A group of 20 British riders is seeking compensation in a similar employment tribunal case. The new investment has also been unveiled just days after it emerged that the Deliveroo founder, Will Shu, handed himself a 22.5% pay rise last year. Shu, a former investment banker who set up Deliveroo from his London flat in 2013, increased his salary to £125,000 and handed out close to £4.5m in share bonuses to directors and hundreds of other head office staff, despite a 300%-plus increase in losses. The new funding for his company is being led by two US-based investment companies, T Rowe Price Associates and Fidelity Management &amp; Research Company, which have previously backed technology startups such as Facebook, Airbnb and Tesla.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>British company says new funding will be used to expand to new cities and countries and to open delivery-only kitchens</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Deliveroo valuation hits £1.5bn after food delivery firm raises new funds", 
      "shortUrl": "https://gu.com/p/79gat", 
      "main": "<figure class=\"element element-image\" data-media-id=\"35c33b864494b49423b08169c09a9717a11d5a0c\"> <img src=\"https://media.guim.co.uk/35c33b864494b49423b08169c09a9717a11d5a0c/0_49_4500_2699/1000.jpg\" alt=\"Deliveroo rider\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Deliveroo has been criticised by unions, which say it is exploiting its workers.</span> <span class=\"element-image__credit\">Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Deliveroo has achieved a valuation of more than $2bn (£1.5bn) after the British takeaway food delivery firm raised $385m in new funds.</p> <p>Deliveroo said the new funding brought the total it had raised since launching to $860m, with the latest round meaning the company has nearly doubled its value since its last fundraising in August 2016. In that funding round, the company raised $275m in a deal it said valued the business at about $1.1bn.<br></p> <p>The new funds have been earmarked to help the startup business expand into new cities and countries, to enlarge its technology team and to work with restaurants to develop delivery-only kitchens, the company said.<br></p> <p>Deliveroo currently operates in more than 150 cities across 12 countries and has about 30,000 riders on its books.</p> <p>Like the taxi app firm Uber, which was <a href=\"https://www.theguardian.com/technology/2017/sep/22/uber-licence-transport-for-london-tfl\">stripped of its London operating licence on Friday</a>, Deliveroo has been criticised by unions, which say it is exploiting its workers by not offering basic protections and the minimum wage. </p> <p>The controversy around Deliveroo has centred on the employment status of its riders. The company argues the government should change the law either to allow additional rights for self-employed riders or to create a new category of employment. It claims that self-employed status gives both it and its staff flexibility.</p> <p>However, the Central Arbitration Committee – a government body that resolves workplace disputes – is <a href=\"https://www.theguardian.com/business/2017/may/25/deliveroo-accused-painting-false-picture-work-tribunal-self-employment\">investigating whether Deliveroo’s drivers are independent contractors</a> or whether they should be classified as workers with rights to holiday pay, the national minimum wage and <a href=\"https://www.theguardian.com/business/2016/nov/08/deliveroo-union-recognition-iwbg-camden-london-uber\">collective bargaining via a union</a>. A group of 20 British riders is <a href=\"https://www.theguardian.com/business/2017/mar/27/deliveroo-riders-plan-legal-action-over-employment-rights\">seeking compensation in a similar employment tribunal case</a>. </p> <p>The new investment has also been unveiled just days after it emerged that the Deliveroo founder, Will Shu, <a href=\"https://www.theguardian.com/business/2017/sep/21/deliveroo-boss-gives-himself-225-rise-amid-battle-over-riders-pay\">handed himself a 22.5% pay rise last year</a>.</p> <p>Shu, <a href=\"https://www.theguardian.com/business/2016/aug/11/deliveroo-investment-company-unicorn-status\">a former investment banker who set up Deliveroo from his London flat in 2013</a>, increased his salary to £125,000 and handed out close to £4.5m in share bonuses to directors and hundreds of other head office staff, despite a 300%-plus increase in losses.</p> <p>The new funding for his company is being led by two US-based investment companies, T Rowe Price Associates and Fidelity Management &amp; Research Company, which have previously backed technology startups such as Facebook, Airbnb and Tesla. </p>", 
      "newspaperEditionDate": "2017-09-25T00:00:00Z", 
      "charCount": "2367", 
      "wordcount": "388", 
      "firstPublicationDate": "2017-09-24T16:11:27Z", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-27T16:30:11Z", 
      "thumbnail": "https://media.guim.co.uk/35c33b864494b49423b08169c09a9717a11d5a0c/0_49_4500_2699/500.jpg", 
      "trailText": "British company says new funding will be used to expand to new cities and countries and to open delivery-only kitchens", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/24/deliveroo-valuation-hits-2bn-after-food-delivery-firm-raises-new-funds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-24T20:50:01Z", 
    "type": "article", 
    "id": "business/2017/sep/24/deliveroo-valuation-hits-2bn-after-food-delivery-firm-raises-new-funds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/24/grenfell-tower-work-to-upgrade-fire-safety-in-high-rises-could-take-years", 
    "sectionName": "Business", 
    "webTitle": "Improving fire safety in high-rises after Grenfell blaze 'could take years'", 
    "fields": {
      "bodyText": "Completing repair work on the hundreds of buildings that have failed fire safety tests in the aftermath of the Grenfell Tower disaster could take years due to the scale of the task, according to a government document. In an email seen by the Guardian, a senior civil servant in the Department for Business, Energy and Industrial Strategy (BEIS) warned that new ideas and skills for high-rise building work will be required to repair the vast number of unsafe flats, schools and hospitals in the timely manner demanded by the public. “There are a large number of high-rise residential buildings, in the public and private sectors, as well as other buildings such as schools and hospitals, where the existing cladding is likely to need to be removed and replaced to ensure the building is safe,” the civil servant wrote. Warning that the work could take much longer than the expected timescale, he said: “These projects … typically take months to complete, and this activity can cause significant disruption to both the residents or those working in an individual building, and also to those working in or passing though the immediate vicinity. “Therefore, it is likely that undertaking a major programme of repair and replacement of cladding using existing techniques will take years to complete, which will not meet public expectations that urgent action will be taken.” The author of the email, Fergus Harradence, is the deputy director for construction at BEIS. In England, 266 buildings taller than 18 metres (59ft) failed fire safety tests after the Grenfell blaze, according to the latest data from the Department for Communities and Local Government (DCLG). A spokesman for the department said all the buildings affected had implemented interim safety measures. In order to speed up the process, £250,000 from the government agency Innovate UK has been made available to the Manufacturing Technology Centre (MTC), which develops innovation in manufacturing, to find faster ways to strip and replace building cladding that has failed fire safety tests. The deaths of 66 people in the Grenfell fire in June have been confirmed by police, but officers have said they believe the final death toll will be about 80. The government has tasked MTC with developing more efficient processes in areas such as plant and scaffolding, and the removal and replacement of cladding, possibly with the use of new forms of scaffolding or special purpose robots. Technicians from MTC will work with the existing teams removing and replacing the cladding, with final recommendations to BEIS and DCLG expected by November. The BEIS email said: “It is a government priority to ensure these repairs are delivered as quickly and efficiently as possible. The project proposed by the Manufacturing Technology Centre could, if successful, support this objective through helping manage capacity constraints through the efficient use of resources such as plant and scaffolding, and through developing more efficient techniques for removing and replacing cladding.”. The government is hoping that any lessons learned from the MTC project will have longer-term benefits for the UK construction sector, making it more efficient and supportive of the emerging industrial strategy. A spokesperson for BEIS said: “Following the fire at Grenfell Tower, investigations have found cladding on a large number of high-rise buildings must now be removed and replaced. The government is working with the Manufacturing Technology Centre and industry to identify possible approaches to removing and replacing this cladding, so that we can ensure that these high-rise buildings are made safe for residents as quickly as possible.” In the aftermath of the Grenfell fire, an industry response group was established, made up of the government and the construction sector. A spokesperson for the group said it was too early to say how many skilled workers would be needed to carry out the necessary work. “This number will depend on various factors, including a clear understanding of the number of buildings involved, the locations of those buildings, the extent and severity of the problems at each, and the range of possible solutions still to be determined. “These capacity planning concerns are being addressed by the industry response group, who are reviewing solutions to ensure buildings are safe and the supply chain capability to cope with a rapid upsurge in remedial and refurbishment work which may follow. The group is working to find and implement solutions as quickly as possible.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Government document says completing repair work on buildings that failed tests will take far longer than the public expects</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Improving fire safety in high-rises after Grenfell blaze 'could take years'", 
      "shortUrl": "https://gu.com/p/792bq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"969221b0773c87badd7705b868331566b5400290\"> <img src=\"https://media.guim.co.uk/969221b0773c87badd7705b868331566b5400290/0_134_3500_2101/1000.jpg\" alt=\"Grenfell Tower\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In tests ordered after the Grenfell Tower disaster, 266 buildings in England over 18 metres failed on fire safety.</span> <span class=\"element-image__credit\">Photograph: Rick Findler/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Completing repair work on the hundreds of buildings that have failed fire safety tests in the aftermath of the <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/grenfell-tower-fire\">Grenfell Tower</a> disaster could take years due to the scale of the task, according to a government document.<br tabindex=\"-1\"></p> <p>In an email seen by the Guardian, a senior civil servant in the Department for Business, Energy and Industrial Strategy (BEIS) warned that new ideas and skills for high-rise building work will be required to repair the vast number of unsafe flats, schools and hospitals in the timely manner demanded by the public.</p> <p>“There are a large number of high-rise residential buildings, in the public and private sectors, as well as other buildings such as schools and hospitals, where the existing cladding is likely to need to be removed and replaced to ensure the building is safe,” the civil servant wrote.</p> <p>Warning that the work could take much longer than the expected timescale, he said: “These projects … typically take months to complete, and this activity can cause significant disruption to both the residents or those working in an individual building, and also to those working in or passing though the immediate vicinity.</p> <p>“Therefore, it is likely that undertaking a major programme of repair and replacement of cladding using existing techniques will take years to complete, which will not meet public expectations that urgent action will be taken.”</p> <p>The author of the email, Fergus Harradence, is the deputy director for construction at BEIS. </p> <p>In England, 266 buildings taller than 18 metres (59ft) failed fire safety tests after the Grenfell blaze, according to the latest data from the Department for Communities and Local Government (DCLG). A spokesman for the department said all the buildings affected had implemented interim safety measures. </p> <p>In order to speed up the process, £250,000 from the government agency Innovate UK has been made available to the Manufacturing Technology Centre (MTC), which develops innovation in manufacturing, to find faster ways to strip and replace building cladding that has failed fire safety tests.</p> <p>The <a href=\"https://www.theguardian.com/uk-news/2017/jul/13/grenfell-tower-fire-victims-dead-missing-identified-named-so-far\">deaths of 66 people</a> in the Grenfell fire in June have been confirmed by police, but officers have said they believe the final death toll <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/2017/jul/10/grenfell-tower-fire-death-toll-will-remain-at-about-80-police-believe\">will be about 80</a>.</p> <p>The government has tasked MTC with developing more efficient processes in areas such as plant and scaffolding, and the removal and replacement of cladding, possibly with the use of new forms of scaffolding or special purpose robots.</p> <p>Technicians from MTC will work with the existing teams removing and replacing the cladding, with final recommendations to BEIS and DCLG expected by November.</p> <p>The BEIS email said: “It is a government priority to ensure these repairs are delivered as quickly and efficiently as possible. The project proposed by the Manufacturing Technology Centre could, if successful, support this objective through helping manage capacity constraints through the efficient use of resources such as plant and scaffolding, and through developing more efficient techniques for removing and replacing cladding.”.</p> <p>The government is hoping that any lessons learned from the MTC project will have longer-term benefits for the UK construction sector, making it more efficient and supportive of the emerging industrial strategy.</p> <p>A spokesperson for BEIS said: “Following the fire at Grenfell Tower, investigations have found cladding on a large number of high-rise buildings must now be removed and replaced. The government is working with the Manufacturing Technology Centre and industry to identify possible approaches to removing and replacing this cladding, so that we can ensure that these high-rise buildings are made safe for residents as quickly as possible.”</p> <p>In the aftermath of the Grenfell fire, <a draggable=\"true\" href=\"https://www.gov.uk/government/news/new-industry-group-to-ensure-construction-sector-ready-to-meet-building-challenges-after-grenfell-tower\">an industry response group</a> was established, made up of the government and the construction sector. A spokesperson for the group said it was too early to say how many skilled workers would be needed to carry out the necessary work.</p> <p>“This number will depend on various factors, including a clear understanding of the number of buildings involved, the locations of those buildings, the extent and severity of the problems at each, and the range of possible solutions still to be determined. </p> <p>“These capacity planning concerns are being addressed by the industry response group, who are reviewing solutions to ensure buildings are safe and the supply chain capability to cope with a rapid upsurge in remedial and refurbishment work which may follow. The group is working to find and implement solutions as quickly as possible.”</p>", 
      "newspaperEditionDate": "2017-09-25T00:00:00Z", 
      "charCount": "4553", 
      "wordcount": "724", 
      "firstPublicationDate": "2017-09-24T16:31:23Z", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-11-27T16:30:13Z", 
      "thumbnail": "https://media.guim.co.uk/969221b0773c87badd7705b868331566b5400290/0_134_3500_2101/500.jpg", 
      "trailText": "Government document says completing repair work on buildings that failed tests will take far longer than the public expects", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/24/grenfell-tower-work-to-upgrade-fire-safety-in-high-rises-could-take-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-24T20:49:39Z", 
    "type": "article", 
    "id": "business/2017/sep/24/grenfell-tower-work-to-upgrade-fire-safety-in-high-rises-could-take-years", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/money/2017/sep/24/britains-growing-debt-problem-obr-figures-economy-in-depth-examination", 
    "sectionName": "Business", 
    "webTitle": "Britain's growing debt problem demands a fresh set of eyes | Phillip Inman", 
    "fields": {
      "bodyText": "It’s a sad economic choice: accept the need for mounting debts just to achieve moderate growth or crack down on borrowing and get no growth at all. When there are queues at food banks and child poverty is on the rise, it might seem irresponsible to choose between reckless growth and sober stagnation. Neither option does the poorest any favours, but that appears to be the main dilemma for central bank policymakers. The US Federal Reserve and Bank of England think they can have it both ways. Not for the first time, they argue that clever regulation of the financial sector can allow for a rise in borrowing to spur moderate growth, without the risks associated with this strategy. Other state bodies are not getting involved in the debate, instead focusing narrowly on an agenda set by the government and accepting the regulators’ assurances that they are on top of the situation. Other agencies of the state that participate in this debate refuse to question the tradeoff. Instead they focus narrowly on an agenda set by the government and accept the assurances of the regulators that clever people in positions of seniority are on top of the situation. Among the bodies that sit on the sidelines is the Office for Budget Responsibility, Britain’s independent economic forecasting body. You might think that from its title it would have a moral duty to question the roots of the government’s economic planning. You would be wrong. The OBR makes forecasts showing us the path for interest rates, inflation, employment, wages, business investment and tax receipts based on the Treasury’s plans, however crazy they might be. The organisation was the creation of the Treasury; more particularly it was the creation of the then chancellor, George Osborne, and it was not designed to question his policies. This situation became stark in the last years of Osborne’s tenure as he manipulated his tax and spending plans to conjure a smooth path of deficit reduction, knowing the OBR would be forced to follow his lead and simply calculate the impact of Treasury policies. More recently, the OBR has found itself in hot water over the basis of its forecasts using the budget plans of Osborne’s successor, Philip Hammond. When it was first created in 2010, the OBR adopted the Treasury view that austerity would have very little impact on potential for economic growth. It predicted a surge in business investment and jobs as if the economy was about to bounce back from a medium-sized recession and not the worst financial crash in a century. For several years, its reports repeated the same nonsense that wages would soar and annual inflation return to the Bank’s target of 2%, without any regard for what was obvious from just looking around. In this respect it followed the Treasury, many of the economists in the largest City banks and, most importantly, the Bank of England. After a few years the OBR realised this wasn’t happening and changed its tune. Rather than businesses borrowing to invest, consumers would borrow to spend. However, without inflation-busting wage rises, the money would need to come from somewhere, and that somewhere would be loans. More than that, the consumer would borrow so much on mortgages, credit cards, overdrafts and car loans that total household borrowing would soar above the 2007 level by 2020, the OBR predicted. Things changed for a while in 2015 after oil prices dived, almost out of the blue. The dramatic fall in the cost of a barrel of oil meant that inflation fell to zero and suddenly lacklustre wage rises of barely 2% became a real boost. Yet this only accelerated another trend missed by the OBR. Hidden beneath the averages for household debt was the propensity for middle-income households, and especially those where the main wage earners were more than 50 years old, to take the benefit of ultra-low interest rates and real income rises to pay down their mortgages. They spent some of the gain from lower interest rates, but from 2009 onwards they were also embarking on their own austerity programme. Better late than never, the OBR adopted a new methodology for calculating household debt. Overnight the trend for rising household debt weakened. It was no longer going to rise to credit crunch levels. This was shown most starkly in the OBR forecast conducted for the budget in March. At the time this re-evaluation was widely welcomed. No longer would Britain’s growth be built on a mountain of debt. That would be comforting, however, if the average household debt figure was representative of most households. Unfortunately, a large minority of households, many of them living in rented accommodation, are caught in a spiral of unsecured debt that has already sent the total for the UK above £200bn and, according to the OBR, will send it soaring further until it reaches a new peak as a ratio of GDP as soon as 2020. As part of the OBR’s re-evaluation of mortgage debt, the forecaster found that its overall debt figures more generally failed to add up. There are four main creditors and debtors in any economy. They are households, companies, the government and foreign investors. At any one time these elements are supposed to be in balance. So if households are spending more than their income would allow, they must be borrowing the balance and another group must be lending. For the last couple of years the OBR’s figures haven’t added up. Businesses have not stepped in to borrow now that households have cut back. The government has eased back on austerity and the deficit with foreign investors has moderated, but not enough to make up the difference. The OBR blames the discrepancy on official statistics, which also fail to balance. Yet, while this may be true, it is not hard to see why opposition politicians and more thoughtful Tories believe the OBR is not up to the task of offering an unbiased, critical view of where the Treasury is taking us. There needs to be a broader, in-depth examination of where the economy is going, especially when the averages for debt, wages and household wealth disguise more than they reveal. The path chosen by the Treasury is not without huge risks. But the only one it highlights is the risk of higher government borrowing. Mark Carney, the governor of the Bank of England since 2013, made reference to the persistent and large borrowing from abroad in a speech last year when he warned that Brexit could test “the kindness of strangers”. That was ignored, leaving Britain’s current-account deficit, which is the largest in the G7 nations, to be factored into the next five-year forecast. Andrew Bailey, the boss of the main financial watchdog, the Financial Conduct Authority, is concerned that significant numbers of families are drowning in debt. Is anyone listening? Not if the OBR forecast for soaring unsecured personal debt is anything to go by. Their warnings are not enough. The Labour MPs Frank Field and Rachel Reeves, who head the work and pensions and business select committees, have called for an independent commission to examine Britain’s growing debt problem. Parliament should heed this call and insist one is convened.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The OBR’s figures haven’t added up for years. It’s time for an in-depth examination of where the economy is going</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Britain’s growing debt problem demands a fresh set of eyes", 
      "shortUrl": "https://gu.com/p/78m32", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d0b8eb27a331951e700cb66f1cbe7ecc5e85a7b5\"> <img src=\"https://media.guim.co.uk/d0b8eb27a331951e700cb66f1cbe7ecc5e85a7b5/0_361_4799_2880/1000.jpg\" alt=\"Stack of credit cards and statements\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A large minority of households are caught in a spiral of unsecured debt that has already sent the total for the UK above £200bn.</span> <span class=\"element-image__credit\">Photograph: Adam Gault/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It’s a sad economic choice: accept the need for mounting debts just to achieve moderate growth or crack down on borrowing and get no growth at all.</p> <p>When there are <a href=\"https://www.theguardian.com/society/2017/jun/29/biggest-ever-study-of-food-banks-warns-use-likely-to-increase\">queues at food banks</a> and <a href=\"https://www.theguardian.com/commentisfree/2017/aug/10/child-poverty-david-cameron-austerity\">child poverty is on the rise</a>, it might seem irresponsible to choose between reckless growth and sober stagnation. Neither option does the poorest any favours, but that appears to be the main dilemma for central bank policymakers.</p> <p>The US Federal Reserve and Bank of England think they can have it both ways. Not for the first time, they argue that clever regulation of the financial sector can allow for a rise in borrowing to spur moderate growth, without the risks associated with this strategy.<br></p> <p>Other state bodies are not getting involved in the debate, instead focusing narrowly on an agenda set by the government and accepting the regulators’ assurances that they are on top of the situation.</p> <p>Other agencies of the state that participate in this debate refuse to question the tradeoff. Instead they focus narrowly on an agenda set by the government and accept the assurances of the regulators that clever people in positions of seniority are on top of the situation.<br></p> <p>Among the bodies that sit on the sidelines is the Office for Budget Responsibility, Britain’s independent economic forecasting body. You might think that from its title it would have a moral duty to question the roots of the government’s economic planning. You would be wrong. The OBR makes forecasts showing us the path for interest rates, inflation, employment, wages, business investment and tax receipts based on the Treasury’s plans, however crazy they might be.</p> <p>The organisation was the creation of the Treasury; more particularly it was the creation of the then chancellor, George Osborne, and it was not designed to question his policies. This situation became stark in the last years of Osborne’s tenure as he manipulated his tax and spending plans to conjure a smooth path of deficit reduction, knowing the OBR would be forced to follow his lead and simply calculate the impact of Treasury policies.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/18/uk-debt-crisis-credit-cards-car-loans\">The UK's debt crisis – in figures</a> </p> </aside>  <p>More recently, the OBR has found itself in hot water over the basis of its forecasts using the budget plans of Osborne’s successor, Philip Hammond.</p> <p>When it was first created in 2010, the OBR adopted the Treasury view that austerity would have very little impact on potential for economic growth. It predicted a surge in business investment and jobs as if the economy was about to bounce back from a medium-sized recession and not the worst financial crash in a century.</p> <p>For several years, its reports repeated the same nonsense that wages would soar and annual inflation return to the Bank’s target of 2%, without any regard for what was obvious from just looking around. In this respect it followed the Treasury, many of the economists in the largest City banks and, most importantly, the Bank of England.</p> <p>After a few years the OBR realised this wasn’t happening and changed its tune. Rather than businesses borrowing to invest, consumers would borrow to spend. However, without inflation-busting wage rises, the money would need to come from somewhere, and that somewhere would be loans. More than that, the consumer would borrow so much on mortgages, credit cards, overdrafts and car loans that total household borrowing would soar above the 2007 level by 2020, the OBR predicted.</p> <p>Things changed for a while in 2015 after oil prices dived, almost out of the blue. The dramatic fall in the cost of a barrel of oil meant that inflation fell to zero and suddenly lacklustre wage rises of barely 2% became a real boost.</p> <p>Yet this only accelerated another trend missed by the OBR. Hidden beneath the averages for household debt was the propensity for middle-income households, and especially those where the main wage earners were more than 50 years old, to take the benefit of ultra-low interest rates and real income rises to pay down their mortgages. They spent some of the gain from lower interest rates, but from 2009 onwards they were also embarking on their own austerity programme.</p> <p>Better late than never, the OBR adopted a new methodology for calculating household debt. Overnight the trend for rising household debt weakened. It was no longer going to rise to credit crunch levels. This was shown most starkly in the OBR forecast conducted for the budget in March.</p> <p>At the time this re-evaluation was widely welcomed. No longer would Britain’s growth be built on a mountain of debt. That would be comforting, however, if the average household debt figure was representative of most households.</p> <p>Unfortunately, a large minority of households, many of them living in rented accommodation, are caught in a spiral of unsecured debt that has already sent the total for the UK above £200bn and, according to the OBR, will send it soaring further until it reaches a new peak as a ratio of GDP as soon as 2020.</p> <p>As part of the OBR’s re-evaluation of mortgage debt, the forecaster found that its overall debt figures more generally failed to add up.</p> <p>There are four main creditors and debtors in any economy. They are households, companies, the government and foreign investors. At any one time these elements are supposed to be in balance. So if households are spending more than their income would allow, they must be borrowing the balance and another group must be lending.</p> <p>For the last couple of years the OBR’s figures haven’t added up. Businesses have not stepped in to borrow now that households have cut back. The government has eased back on austerity and the deficit with foreign investors has moderated, but not enough to make up the difference.</p> <p>The OBR blames the discrepancy on official statistics, which also fail to balance. Yet, while this may be true, it is not hard to see why opposition politicians and more thoughtful Tories believe the OBR is not up to the task of offering an unbiased, critical view of where the Treasury is taking us.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/18/credit-card-user-debt-advice\">'They just kept topping it up' – how one credit card user fell £28,000 in debt</a> </p> </aside>  <p><a href=\"https://www.newstatesman.com/politics/economy/2017/08/were-racing-towards-another-private-debt-crisis-so-why-did-no-one-see-it\">There needs to be a broader, in-depth examination of where the economy is going</a>, especially when the averages for debt, wages and household wealth disguise more than they reveal.</p> <p>The path chosen by the Treasury is not without huge risks. But the only one it highlights is the risk of higher government borrowing. </p> <p>Mark Carney, the governor of the Bank of England since 2013, made reference to the persistent and large borrowing from abroad in a speech last year when he warned that Brexit could test “the kindness of strangers”. That was ignored, leaving Britain’s current-account deficit, which is the largest in the G7 nations, to be factored into the next five-year forecast.</p> <p>Andrew Bailey, the boss of the main financial watchdog, the Financial Conduct Authority, is <a href=\"https://www.theguardian.com/business/2017/sep/18/britain-debt-timebomb-fca-chief-crisis\">concerned that significant numbers of families are drowning in debt</a>. Is anyone listening? Not if the OBR forecast for soaring unsecured personal debt is anything to go by. </p> <p>Their warnings are not enough. The Labour MPs Frank Field and Rachel Reeves, who head the work and pensions and business select committees, <a href=\"https://www.theguardian.com/money/2017/sep/19/public-inquiry-debt-mps-households\">have called for an independent commission</a> to examine Britain’s growing debt problem. Parliament should heed this call and insist one is convened.</p>", 
      "newspaperEditionDate": "2017-09-25T00:00:00Z", 
      "charCount": "7148", 
      "wordcount": "1216", 
      "firstPublicationDate": "2017-09-24T14:39:44Z", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-27T16:31:50Z", 
      "thumbnail": "https://media.guim.co.uk/d0b8eb27a331951e700cb66f1cbe7ecc5e85a7b5/0_361_4799_2880/500.jpg", 
      "trailText": "The OBR’s figures haven’t added up for years. It’s time for an in-depth examination of where the economy is going", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/money/2017/sep/24/britains-growing-debt-problem-obr-figures-economy-in-depth-examination", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-24T14:39:44Z", 
    "type": "article", 
    "id": "money/2017/sep/24/britains-growing-debt-problem-obr-figures-economy-in-depth-examination", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/24/federal-reserve-change-direction-fuel-americas-debt-problem-qe", 
    "sectionName": "Business", 
    "webTitle": "The Fed’s change of direction will only fuel America’s growing debt problem", 
    "fields": {
      "bodyText": "The moment was hugely significant and yet so heavily flagged that it passed without a tremor in the financial markets. Federal Reserve chair Janet Yellen confirmed last Wednesday that the central bank would start to unwind the vast holdings of government and mortgage debt it acquired in the years following the 2008 financial crash. The Fed, under former chairman Ben Bernanke, more than quadrupled the size of its balance sheet, to $4.5tn, by purchasing Treasury bonds and mortgage-backed securities under a programme dubbed quantitative easing (QE). Many were from the effectively bust Fannie Mae and Freddie Mac mortgage lenders. In 2014 Bernanke hinted that the time had come to sell some of this vast fund back to private investors or, more precisely, to stop buying back the bonds when they matured. Widely seen as a precursor to much higher interest rates, this had the effect of sending the cost of borrowing in dollars over the next 30 years rocketing. Markets across the world went into shock. The taper tantrum, as it became known, revealed how countries such as Turkey, which had borrowed heavily in dollars to revive its economy, were suddenly faced with the prospect of escalating interest bills. Ankara was hit especially hard after much of its corporate sector was revealed to be financed with dollars borrowed from New York banks. In the years in between, the Fed made the case for unwinding QE several times, but at any sign of a tantrum from the markets it throttled back. In December 2015, the Washington-based Fed made a move to increase interest rates and has made three more such moves since then, taking its base rate from a range of 0% to 0.5% (effectively 0.25%) to 1% to 1.5% (1.25%). Now says Yellen, QE will be unwound on a parallel track, with a further four rate increases by the end of next year, without any promises about the timing of the interest rate rises. The question must be, why adopt a circumspect outlook over increases in the cost of borrowing when the Fed feels comfortable about reducing QE? Surely the US economy is strong enough to withstand both after registering annualised GDP growth of 3% in the past quarter. Yellen is quite rightly concerned about falling consumer prices and the prospect of entering 2018 with a plan for raising rates while forecasts show inflation heading back to 1% – and missing its 2% target by a country mile. She has tried to explain away some of the drop in inflation by blaming one-off factors, but has conceded that core inflation, a measure that strips out volatile factors, will not head back to 2% until 2019, a year later than previously forecast. Another argument against a rate rise or unwinding of QE is the relationship between wages and inflation. The Fed had hoped that low unemployment and strong growth in new jobs would send wages through the roof. This would give the economy a solid foundation for growth, allow shops to increase prices and be the perfect pretext for raising interest rates. However, the US recovery is built on the same flimsy foundations as the UK’s. There are millions of low-paid jobs in the leisure and hospitality industries, the transport industry delivering Amazon parcels and in wholesalers’ distribution warehouses. There are no wage rises to be had in these workplaces, no fringe benefits and no job security. That’s why consumer spending growth in the US, like in the UK, is largely fuelled by consumer borrowing. Worse, there is some evidence that lenders in the US are loosening the criteria they use for consumer lending, especially car loans, which could be sowing the seeds of the next crash. It is true that increasing the cost of credit could choke off demand for the riskiest loans. It is more likely to simply raise the cost of borrowing for millions of people, who will be forced further into debt. In this context, tightening monetary policy is a misstep. The smartphone wars are over – and both sides were victorious Ten years ago, they stood in rapturous lines. On Friday, the first person in the world to buy a new iPhone 8 Plus, in Australia, wasn’t even getting it for himself; he was queueing for the attention, and will give the phone to his mother. He’s waiting for the even-pricier iPhone X, with face recognition, animated emoji and a Samsung-made OLED screen, which won’t be available until November, and surely in short supply even then. While the queues have died down compared to the past because Apple and the mobile networks sell a lot of phones online now, and in more countries – removing the need for “grey market” buyers – all the talk is about the forthcoming top-end phone, whose £999 starting price is also a standout feature of sorts. But has Apple snookered itself? The last time it released a “low-end” iPhone, with the 5C in 2013 alongside the “high-end” 5S, demand for the latter outstripped supply, while the “unashamedly plastic” 5C sat on shelves. Online ordering suggests the two iPhone 8 models are in plentiful supply, with only a few specific versions hard to get. Given that new iPhones have looked almost identical externally since 2014, perhaps Foxconn has got better at making them in huge volumes. Perhaps. But more likely is that people are slavering at the idea of the X, just as they did for the 5S. Even so, Apple can now rely on a huge base of users who will upgrade over time at a predictable rate. If they can’t get an X (and it’s likely many will be disappointed because production seems to be severely limited), they’ll satisfy themselves with an 8. The smartphone wars are essentially over: the number of people switching in either direction between iPhones and phones using Google’s Android is tiny compared with the billions of users worldwide. Now the iPhone’s look is changing, the 8 may be the last of its kind. It’s almost certain next year’s models will have the X’s OLED screen, adding LG as a supplier. And the queues? We’ve probably seen the last of those too. M&amp;S duck à l’orange delivered in an hour: is it a good gig? Having waited a decade longer than its rivals, M&amp;S is finally taking its upmarket food halls online. Despite it being official that the internet has caught on, M&amp;S chief executive Steve Rowe is treading carefully with two modest trials: a fast home delivery service in central London akin to Amazon and apps such as UberEats; and what is basically a click and collect service in Berkshire. After a strong run, M&amp;S food no longer sets the heather on fire, so seeking the sweet spot in Britain’s £180bn grocery market would seem wise. But M&amp;S needs to tread more carefully than most in the controversial gig economy. In London, its orders are delivered by courier firm Gophr – which uses self-employed riders – but the retailer says it is “culturally aligned” with its own business. Rowe had better hope it truly is: his is not any online grocery service, this is a Marks &amp; Spencer food delivery service. It needs to be truly special.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Despite GDP growth of 3%, the US economy is still built on consumer borrowing, and higher interest rates would force millions into dangerous debt", 
      "publication": "The Observer", 
      "headline": "The Fed’s change of direction will only fuel America’s growing debt problem", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/798c2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b9b967c485fdf180bfe97d6d6ca2c6fecf08c6e7\"> <img src=\"https://media.guim.co.uk/b9b967c485fdf180bfe97d6d6ca2c6fecf08c6e7/37_285_3473_2084/1000.jpg\" alt=\"Cartoon of Janet Yellen tuurning off a sluice emptying money from a giant dam onto people below\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The great unwinding.</span> <span class=\"element-image__credit\">Illustration: David Simonds/Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b9b967c485fdf180bfe97d6d6ca2c6fecf08c6e7/37_285_3473_2084/500.jpg", 
      "body": "<p>The moment was hugely significant and yet so heavily flagged that it passed without a tremor in the financial markets. <a href=\"https://www.theguardian.com/business/2017/sep/20/federal-reserve-financial-crisis-stimulus-sell-off-interest-rates\" title=\"\">Federal Reserve chair Janet Yellen confirmed last Wednesday</a> that the central bank would start to unwind the vast holdings of government and mortgage debt it acquired in the years following the 2008 financial crash.</p> <p>The Fed, under former chairman Ben Bernanke, more than quadrupled the size of its balance sheet, to $4.5tn, by purchasing Treasury bonds and mortgage-backed securities under a programme dubbed quantitative easing (QE). Many were from the effectively bust Fannie Mae and Freddie Mac mortgage lenders.</p> <p>In 2014 Bernanke hinted that the time had come to sell some of this vast fund back to private investors or, more precisely, to stop buying back the bonds when they matured.</p> <p>Widely seen as a precursor to much higher interest rates, this had the effect of sending the cost of borrowing in dollars over the next 30 years rocketing.</p> <p>Markets across the world went into shock. The taper tantrum, as it became known, revealed how countries such as Turkey, which had borrowed heavily in dollars to revive its economy, were suddenly faced with the prospect of escalating interest bills. Ankara was hit especially hard after much of its corporate sector was revealed to be financed with dollars borrowed from New York banks.</p> <p>In the years in between, the Fed made the case for unwinding QE several times, but at any sign of a tantrum from the markets it throttled back.</p> <p>In December 2015, the Washington-based Fed made a move to increase interest rates and has made three more such moves since then, taking its base rate from a range of 0% to 0.5% (effectively 0.25%) to 1% to 1.5% (1.25%).</p> <p>Now says Yellen, QE will be unwound on a parallel track, with a further four rate increases by the end of next year, without any promises about the timing of the interest rate rises.</p> <p>The question must be, why adopt a circumspect outlook over increases in the cost of borrowing when the Fed feels comfortable about reducing QE? Surely the US economy is strong enough to withstand both after registering annualised GDP growth of 3% in the past quarter.</p> <p>Yellen is quite rightly concerned about falling consumer prices and the prospect of entering 2018 with a plan for raising rates while forecasts show inflation heading back to 1% – and missing its 2% target by a country mile.</p> <p>She has tried to explain away some of the drop in inflation by blaming one-off factors, but has conceded that core inflation, a measure that strips out volatile factors, will not head back to 2% until 2019, a year later than previously forecast.</p> <p>Another argument against a rate rise or unwinding of QE is the relationship between wages and inflation. The Fed had hoped that low unemployment and strong growth in new jobs would send wages through the roof. This would give the economy a solid foundation for growth, allow shops to increase prices and be the perfect pretext for raising interest rates.</p> <p>However, the US recovery is built on the same flimsy foundations as the UK’s. There are millions of low-paid jobs in the leisure and hospitality industries, the transport industry delivering Amazon parcels and in wholesalers’ distribution warehouses. There are no wage rises to be had in these workplaces, no fringe benefits and no job security.</p> <p>That’s why consumer spending growth in the US, like in the UK, is largely fuelled by consumer borrowing.</p> <p>Worse, there is some evidence that lenders in the US are loosening the criteria they use for consumer lending, especially car loans, which could be sowing the seeds of the next crash.</p> <p>It is true that increasing the cost of credit could choke off demand for the riskiest loans. It is more likely to simply raise the cost of borrowing for millions of people, who will be forced further into debt. In this context, tightening monetary policy is a misstep.</p> <h2>The smartphone wars are over – and both sides were victorious</h2> <p>Ten years ago, they stood in rapturous lines. On Friday, the first person in the world to buy a new iPhone 8 Plus, in Australia, wasn’t even getting it for himself; he was queueing for the attention, and will give the phone to his mother. He’s waiting for the even-pricier iPhone X, with face recognition, animated emoji and a Samsung-made OLED screen, which won’t be available until November, and surely in short supply even then.</p> <p>While the queues have died down compared to the past because Apple and the mobile networks sell a lot of phones online now, and in more countries – removing the need for “grey market” buyers – all the talk is about the forthcoming top-end phone, whose £999 starting price is also a standout feature of sorts.</p> <p>But has Apple snookered itself? The last time it released a “low-end” iPhone, with the 5C in 2013 alongside the “high-end” 5S, demand for the latter outstripped supply, while the “unashamedly plastic” 5C sat on shelves. Online ordering suggests the two iPhone 8 models are in plentiful supply, with only a few specific versions hard to get. Given that new iPhones have looked almost identical externally since 2014, perhaps Foxconn has got better at making them in huge volumes.</p> <p>Perhaps. But more likely is that people are slavering at the idea of the X, just as they did for the 5S. Even so, Apple can now rely on a huge base of users who will upgrade over time at a predictable rate. If they can’t get an X (and it’s likely many will be disappointed because production seems to be severely limited), they’ll satisfy themselves with an 8. The smartphone wars are essentially over: the number of people switching in either direction between iPhones and phones using Google’s Android is tiny compared with the billions of users worldwide.</p> <p>Now the iPhone’s look is changing, the 8 may be the last of its kind. It’s almost certain next year’s models will have the X’s OLED screen, adding LG as a supplier. And the queues? We’ve probably seen the last of those too.</p> <h2>M&amp;S duck à l’orange delivered in an hour: is it a good gig?</h2> <p>Having waited a decade longer than its rivals, M&amp;S is finally taking its upmarket food halls online. Despite it being official that the internet has caught on, M&amp;S chief executive Steve Rowe is treading carefully with two modest trials: a fast home delivery service in central London akin to Amazon and apps such as UberEats; and what is basically a click and collect service in Berkshire.</p> <p>After a strong run, M&amp;S food no longer sets the heather on fire, so seeking the sweet spot in Britain’s £180bn grocery market would seem wise. But M&amp;S needs to tread more carefully than most in the controversial gig economy. In London, its orders are delivered by courier firm Gophr – which uses self-employed riders – but the retailer says it is “culturally aligned” with its own business.</p> <p>Rowe had better hope it truly is: his is not any online grocery service, this is a Marks &amp; Spencer food delivery service. It needs to be truly special.</p>", 
      "newspaperEditionDate": "2017-09-24T00:00:00Z", 
      "charCount": "6975", 
      "firstPublicationDate": "2017-09-24T06:00:37Z", 
      "wordcount": "1227", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T02:40:48Z", 
      "trailText": "Despite GDP growth of 3%, the US economy is still built on consumer borrowing, and higher interest rates would force millions into dangerous debt", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-27T06:00:37Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/24/federal-reserve-change-direction-fuel-americas-debt-problem-qe", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-24T12:36:42Z", 
    "type": "article", 
    "id": "business/2017/sep/24/federal-reserve-change-direction-fuel-americas-debt-problem-qe", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/24/brexit-isnt-new-black-wednesday-far-darker-than-that", 
    "sectionName": "Business", 
    "webTitle": "Brexit isn’t a new Black Wednesday. It’s far darker than that", 
    "fields": {
      "bodyText": "This is quite an anniversary year for great British economic disasters. Last weekend saw the 25th anniversary of the ignominious exit of the pound from the European exchange rate mechanism – “the first Brexit”, and, I still hope, the only one. Then this November will see the 50th anniversary of the dramatic 14% devaluation of the pound – an episode from which the Labour government of Harold Wilson never quite recovered, not least because Wilson made the mistake of proclaiming that “the pound in your pocket has not been devalued” – based on a brief by Treasury officials which was aimed at explaining that, from the point of view of the pocket or purse, it was only the price of imports that were going up, and spending on imports was only a small fraction of total household spending. At least, it was in those days. As even people who voted Leave are beginning to realise, the recent referendum-induced devaluation is having a very noticeable impact on the prices of the vast number of imported goods and food items that we now take for granted. Yet – unlike, it seems, the recent devaluation – the 1967 one, thought disastrous for the reputation of the government, was a success from the point of view of (eventually) correcting the trade deficit. Unfortunately for Labour, however, some freak trade figures published on the eve of the 1970 general election enabled the tabloid press to proclaim “Britain Back in the Red”. This was a brief phenomenon, but it contributed to the electoral damage Wilson suffered. Today, the Organisation for Economic Cooperation and Development and the Bank of England still point to a dismal UK trading performance, and the OECD’s post-referendum forecasts show the economy being outpaced by our continental friends, with growth a miserable 1.1% (fourth quarter, 2016 to 2017) and a forecast of 0.9% next year. How’s that for a Brexit boost to the economy? Now, the recovery in the export/import relationship in the late 1960s took time. We talk about the “J curve” to illustrate how things got worse before they got better: first higher import prices, then the impact of price changes on the volume of exports (a boost) and imports (a discouragement). However, one of the problems 50 years later is that industrial decline has left British industry smaller, as a proportion of gross domestic product, and it is an open question whether there will be such marked J-curve effects as before. Ah, I hear the Brexiters who brought us this devaluation cry, what about our strength in financial services? Here we come to the nub of the crisis, induced by our so-called leaders’ lame acceptance of a referendum result so close that Nigel Farage would have demanded another vote if it had gone the other way. While so much of the publicity seems to be devoted to the cost of the “exit bill”, the real cost lies with all the uncertainty that the prospect of Brexit has provoked: vital economic actors are leaving town and country; investment and trade are suffering; and a divided, second-rate government, which is making a false show of unity, continues to live in a fantasy world where we can enjoy all the benefits of the largest trading group in the world and none of the responsibilities. Which brings me back to Black Wednesday. In a new book, my co-authors and I argue that this “first Brexit”, in 1992, led, via a long fuse, to the referendum and its explosive result. Leaving the exchange rate mechanisim emboldened the Eurosceptics in the Conservative party to perfect a guerrilla campaign against our membership of the European Union, which eventually brought us to this juncture. All the while, by the way, Britain was having almost the best of both European worlds, enjoying the benefits while negotiating numerous opt-outs from what did not appeal. The more messianic of the Brexiters are drawing a false analogy between the outcome of Black Wednesday and the outcome of Brexit (if the country does not come to its senses). After Black Wednesday, we were freed from the mechanism that forced excessively high interest rates in order to preserve the value of the pound’s relationship to the Deutschmark. Interest rates came down dramatically, and the economy grew so rapidly that – guess what – the fiscal position also improved. This time, interest rates are so low that the only question – repeated ad nauseam in the financial press – is when they are going to go up. And, God help us, far from benefiting from J-curve effects, many firms that operate here because of the advantages of the single market for their supply chains are “considering their position”. This is a national disaster waiting to happen. One way or another, it has to be averted. We face enough economic problems as it is. Perhaps the ultimate irony is that more and more people are claiming that the referendum was a protest vote against austerity. Unless there is a change of heart soon, there will be even more, Brexit-induced, austerity. I sincerely hope that Brexit will not happen, so that there will be no need for a 25th or 50th anniversary. • Six Days in September – Black Wednesday, Brexit and the Making of Europe, by William Keegan, David Marsh and Richard Roberts is out now, published by OMFIF", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "This autumn marks the anniversaries of two notable economic humiliations. But they are as nothing to what might happen if we leave the EU", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Brexit isn’t a new Black Wednesday. It’s far darker than that", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/797m3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8a35c540b6767b3f335be9cb212587c22ada99b5\"> <img src=\"https://media.guim.co.uk/8a35c540b6767b3f335be9cb212587c22ada99b5/312_142_3432_2060/1000.jpg\" alt=\"How the papers responded to Black Wednesday in 1992.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">How the papers responded to Black Wednesday in 1992.</span> <span class=\"element-image__credit\">Photograph: PA Archive</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8a35c540b6767b3f335be9cb212587c22ada99b5/0_102_4096_2458/500.jpg", 
      "body": "<p>This is quite an anniversary year for great British economic disasters. Last weekend saw the 25th anniversary of the ignominious exit of the pound from the European exchange rate mechanism – “the first Brexit”, and, I still hope, the only one.</p> <p>Then this November will see the 50th anniversary of the dramatic 14% devaluation of the pound – an episode from which the Labour government of Harold Wilson never quite recovered, not least because Wilson made the mistake of proclaiming that “the pound in your pocket has not been devalued” – based on a brief by Treasury officials which was aimed at explaining that, from the point of view of the pocket or purse, it was only the price of imports that were going up, and spending on imports was only a small fraction of total household spending.</p> <p>At least, it was in those days. As even&#xa0;people who voted Leave are beginning to realise, the recent referendum-induced devaluation is having a very noticeable impact on the prices of the vast number of imported goods and food items that we now take&#xa0;for granted.</p> <p>Yet – unlike, it seems, the recent devaluation – the 1967 one, thought disastrous for the reputation of the government, was a success from the point of view of (eventually) correcting the trade deficit. Unfortunately for Labour, however, some freak trade figures published on the eve of the 1970 general election enabled the tabloid press to proclaim “Britain Back in the Red”. This was a brief phenomenon, but it contributed to the electoral&#xa0;damage Wilson suffered.</p> <p>Today, the Organisation for Economic Cooperation and Development and the Bank of England still point to a dismal UK trading performance, and the OECD’s post-referendum forecasts show the economy being outpaced by our continental friends, with growth a miserable 1.1% (fourth quarter, 2016 to 2017) and a forecast of 0.9% next year. How’s that for a Brexit boost to the&#xa0;economy?</p> <p>Now, the recovery in the export/import relationship in the late 1960s took time. We talk about the “J&#xa0;curve” to illustrate how things got worse before they got better: first higher import prices, then the impact of price changes on the volume of exports (a boost) and imports (a discouragement).</p> <p>However, one of the problems 50&#xa0;years later is that industrial decline has left British industry smaller, as a proportion of gross domestic product, and it is an open question whether there will be such marked J-curve effects as before. Ah, I hear the Brexiters who brought us this devaluation cry, what about our strength in financial services?</p> <p>Here we come to the nub of the crisis, induced by our so-called leaders’ lame acceptance of a referendum result so close that Nigel Farage would have demanded another vote if it had gone the other way.</p> <p>While so much of the publicity seems to be devoted to the cost of the “exit bill”, the real cost lies with all the uncertainty that the prospect of Brexit has provoked: vital economic actors are leaving town and country; investment and trade are suffering; and a divided, second-rate government, which is making a false show of unity, continues to live in a fantasy world where we can enjoy all the benefits of the largest trading group in the world and none of the responsibilities.</p> <p>Which brings me back to Black Wednesday. In a new book, my co-authors and I argue that this “first Brexit”, in 1992, led, via a long fuse, to the referendum and its explosive result. Leaving the exchange rate mechanisim emboldened the Eurosceptics in the Conservative party to perfect a guerrilla campaign against our membership of the European Union, which eventually brought us to this juncture. All the while, by the way, Britain was having almost the best of both European worlds, enjoying the benefits while negotiating numerous opt-outs from what did not appeal.</p> <p>The more messianic of the Brexiters are drawing a false analogy between the outcome of Black Wednesday and the outcome of Brexit (if the country does not come to its senses). After Black Wednesday, we were freed from the mechanism that forced excessively high interest rates in order to preserve the value of the pound’s relationship to the Deutschmark. Interest rates came down dramatically, and the economy grew so rapidly that – guess what – the fiscal position also improved.</p> <p>This time, interest rates are so low that the only question – repeated ad nauseam in the financial press – is when they are going to go <em>up</em>. And, God help us, far from benefiting from J-curve effects, many firms that operate here because of the advantages of the single market for their supply chains are “considering their position”.</p> <p>This is a national disaster waiting to happen. One way or another, it has to be averted. We face enough economic problems as it is. Perhaps the ultimate irony is that more and more people are claiming that the referendum was a protest vote against austerity. Unless there is a change of heart soon, there will be even more, Brexit-induced, austerity.</p> <p>I sincerely hope that Brexit will not happen, so that there will be no need for a 25th or 50th anniversary.</p> <p>•<em> </em><a href=\"https://www.guardianbookshop.com/six-days-in-september-532990.html\" title=\"\"><em>Six Days in September – Black Wednesday, Brexit and the Making of Europe, by William Keegan, David Marsh and Richard Roberts</em></a><em> is out now, published by OMFIF</em></p>", 
      "newspaperEditionDate": "2017-09-24T00:00:00Z", 
      "charCount": "5225", 
      "firstPublicationDate": "2017-09-24T06:00:37Z", 
      "wordcount": "894", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:32:15Z", 
      "trailText": "This autumn marks the anniversaries of two notable economic humiliations. But they are as nothing to what might happen if we leave the EU", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-27T06:00:37Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/24/brexit-isnt-new-black-wednesday-far-darker-than-that", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-24T06:00:37Z", 
    "type": "article", 
    "id": "business/2017/sep/24/brexit-isnt-new-black-wednesday-far-darker-than-that", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/24/michael-o-leary-profile-ryanair-boss-controversy", 
    "sectionName": "Business", 
    "webTitle": "Michael O’Leary: a gift for controversy and an eye on the bottom line", 
    "fields": {
      "bodyText": "There’s an old story about Michael O’Leary that sums up the outspoken boss of Ryanair. Former Aer Lingus chief executive Willie Walsh, now supremo of British Airways’ parent company IAG, was driving when he heard O’Leary interviewed on the radio, bragging about Ryanair’s low prices compared with those of the Irish flag carrier. Walsh, a pugnacious character himself, pulled over, called the radio station and invited himself into the studio to dispute his rival’s claims. What followed was an acrimonious encounter, each man lobbing vicious barbs at one another. But as soon as they came off air, a beaming O’Leary strode up to Walsh and shook his hand, saying: “That was brilliant Willie, we must do this again as soon as possible.” For most of his 23 years as chief executive, O’Leary has lived by the motto that there is no such thing as bad publicity. His roll-call of insults, outlandish claims and four-letter tirades is too long to rehearse exhaustively, but there are some particular highlights. He once joked that Ryanair pilots would “engineer a bit of turbulence” in order to boost drinks sales and has also said he would like to charge for use of the toilet. “I would wipe their bums for a fiver,” he quipped. Most bosses would never dream of insulting customers, but O’Leary has made a virtue of it, calling passengers forced to pay a €60 fine for forgetting their boarding card “stupid”. On occasion he has managed to insult diametrically opposed interest groups within a sentence. “The airline business is mostly run by a bunch of spineless nincompoops who actually don’t want to stand up to the environmentalists and call them the lying wankers that they are,” he has said. Born into an affluent farming family, he attended Clongowes Wood, the elite private boarding school in County Kildare, and Trinity College Dublin. While many airline bosses were once pilots, O’Leary trained as an accountant, advising the airline’s founder Tony Ryan on his personal tax affairs, before enjoying a rapid rise to the top job at Ryanair under Ryan’s wing. Somewhere along the way, he has become better known for bombast and an understanding of how to grab the attention of the media. Possessed of a shrewd financial mind, O’Leary spotted that the future lay in the low-cost model that has turned Ryanair into Europe’s biggest airline by passenger numbers, learning from and building on the business strategy pioneered by US carrier Southwest Airlines. Ryanair’s initial success was built on luring passengers with rock-bottom fares, while charging them for everything from checking in their luggage to inflight food and drink. Costs were also kept to a minimum by measures including making staff pay for their own training, uniforms and meals. However, after Ryanair slipped to a quarterly loss at the end of 2013 O’Leary introduced a radical new corporate philosophy – being nicer – which has helped the airline kick on to further success. The carrier introduced new features including allocated seating, bottle-warming, changing facilities, free room for children’s car-seats, an extra cabin bag for children and discounts on their checked-in bags. It also allowed passengers to take a second bag without incurring a fine.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ryanair’s chief executive enjoyed a rapid rise to the top, and his accounting acumen and combative personality has kept him there… for now</p>", 
      "byline": "Rob Davies", 
      "publication": "The Observer", 
      "headline": "Michael O’Leary: a gift for controversy and an eye on the bottom line", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/799by", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cc904976a13abe846cae227b65316d20675acc56\"> <img src=\"https://media.guim.co.uk/cc904976a13abe846cae227b65316d20675acc56/0_200_5574_3345/1000.jpg\" alt=\"Michael O'Leary in a trademark publicity pose.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Michael O’Leary in a trademark publicity pose.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cc904976a13abe846cae227b65316d20675acc56/0_200_5574_3345/500.jpg", 
      "body": "<p>There’s an old story about Michael O’Leary that sums up the outspoken boss of Ryanair. Former Aer Lingus chief executive <a href=\"https://www.theguardian.com/business/willie-walsh\">Willie Walsh</a>, now supremo of British Airways’ parent company IAG, was driving when he heard O’Leary interviewed on the radio, bragging about Ryanair’s low prices compared with those of the Irish flag carrier.</p> <p>Walsh, a pugnacious character himself, pulled over, called the radio station and invited himself into the studio to dispute his rival’s claims. What followed was an acrimonious encounter, each man lobbing vicious barbs at one another.</p> <p>But as soon as they came off air, a beaming O’Leary strode up to Walsh and shook his hand, saying: “That was brilliant Willie, we must do this again as soon as possible.”</p> <p>For most of his 23 years as chief executive, O’Leary has lived by the motto that there is no such thing as bad publicity. His <a href=\"https://www.theguardian.com/business/shortcuts/2013/nov/08/michael-o-leary-33-daftest-quotes\">roll-call of insults, outlandish claims and four-letter tirades</a> is too long to rehearse exhaustively, but there are some particular highlights.</p> <p>He once joked that Ryanair pilots would “engineer a bit of turbulence” in order to boost drinks sales and has also said he would like to charge for use of the toilet. “I would wipe their bums for a fiver,” he quipped.</p> <p>Most bosses would never dream of insulting customers, but O’Leary has made a virtue of it, calling passengers forced to pay a €60 fine for forgetting their boarding card “stupid”.</p> <p>On occasion he has managed to insult diametrically opposed interest groups within a sentence. “The airline business is mostly run by a bunch of spineless nincompoops who actually don’t want to stand up to the environmentalists and call them the lying wankers that they are,” he has said.</p> <p>Born into an affluent farming family, he attended Clongowes Wood, the elite private boarding school in County Kildare, and Trinity College Dublin.</p> <p>While many airline bosses were once pilots, O’Leary trained as an accountant, advising the airline’s founder Tony Ryan on his personal tax affairs, before enjoying a rapid rise to the top job at Ryanair under Ryan’s wing.</p> <p>Somewhere along the way, he has become better known for bombast and an understanding of how to grab the attention of the media.</p> <p>Possessed of a shrewd financial mind, O’Leary spotted that the future lay in the low-cost model that has turned Ryanair into Europe’s biggest airline by passenger numbers, learning from and building on the business strategy pioneered by US carrier Southwest Airlines.</p> <p>Ryanair’s initial success was built on luring passengers with rock-bottom fares, while charging them for everything from checking in their luggage to inflight food and drink. Costs were also kept to a minimum by measures including making staff pay for their own training, uniforms and meals.</p> <p>However, after Ryanair slipped to a quarterly loss at the end of 2013 O’Leary introduced a radical new corporate philosophy – being nicer – which has helped the airline kick on to further success.</p> <p>The carrier introduced new features including allocated seating, bottle-warming, changing facilities, free room for children’s car-seats, an extra cabin bag for children and discounts on their checked-in bags. It also allowed passengers to take a second bag without incurring a fine.</p>", 
      "newspaperEditionDate": "2017-09-24T00:00:00Z", 
      "charCount": "3229", 
      "firstPublicationDate": "2017-09-24T06:00:37Z", 
      "wordcount": "546", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-12-02T02:40:58Z", 
      "trailText": "Ryanair’s chief executive enjoyed a rapid rise to the top, and his accounting acumen and combative personality has kept him there… for now", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-27T06:00:37Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/24/michael-o-leary-profile-ryanair-boss-controversy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-24T06:00:37Z", 
    "type": "article", 
    "id": "business/2017/sep/24/michael-o-leary-profile-ryanair-boss-controversy", 
    "pillarName": "News"
  }
]