[
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/01/mining-lobby-calls-for-controls-on-environmental-charities-spending-on-advocacy", 
    "sectionName": "Business", 
    "webTitle": "Mining lobby calls for 10% limit on environmental charities' spending on advocacy", 
    "fields": {
      "bodyText": "The mining lobby has called for environmental charities to be banned from using more than 10% of their expenditure on advocacy, as a high-stakes battle over the public voice of charities and NGOs intensifies. A paper released by the Australia Institute on Friday in turn accused the foreign-funded Minerals Council of Australia of spending millions of tax-deductible dollars on political advocacy aimed at reducing its tax liabilities. A Treasury inquiry is considering changes to the rules on which organisations can claim deductible gift recipient status – the latest stage in a long-running campaign by the Coalition government, miners and some media outlets to limit the advocacy activities conducted by environmental NGOs. The inquiry has sought “stakeholder views” on a list of recommendations made by parliamentary inquiries established by the Coalition. They include the proposal to force environmental charities to devote up to 50% of their expenditure to “remediation” and monitor more closely the advocacy activities of all charities. The Minerals Council of Australia released its submission to the inquiry this week, in which it calls for a further gagging of charities’ advocacy roles, suggesting they be banned from using more than 10% of their expenditure on advocacy. Currently, charities are allowed to engage in advocacy but it must not include “promoting or opposing a political party or candidate for political office”. The Minerals Council submission contains eight pages of photographs of campaigns by environmental and progressive charities it says break that rule. The submission also calls for the identity and location of donors to charities that engage in advocacy to be revealed – an issue not raised in the Treasury discussion paper but one that has been raised by another parliamentary inquiry that proposed banning foreign donations to all groups that spend money on political activity. Not revealing the identity of those donors, the submission says, “constitutes a potential threat to Austalia’s [sic] sovereignty, by allowing foreign interests to exert political influence by covertly funding domestic environmental groups”. But on Friday the Australia Institute – itself a registered charity – released a paper analysing the degree of tax-deductible advocacy engaged in by foreign-funded mining lobby groups such as the Minerals Council. It found the Australian mining industry was 86% foreign-owned and had spent more than half a billion dollars lobbying Australian governments over the past decade – most of which would have been a tax deduction for the companies, resulting in forgone tax revenue of about $162m. The report lays out ways in which the foreign-funded mining lobby has exerted political influence, most of which has aimed at reducing the tax revenue collected from those miners. The report notes: Lobbying by Rio Tinto and BHP Billiton has prevented an inquiry into the $75bn-a-year iron ore industry. The Minerals Council lobbies to maintain subsidies and tax concessions for mining companies that cost Australian taxpayers billions every year. In 2013, taxpayers paid $4.5bn in subsidies and concessions to the mining industry. The mining industry spent at least $100m from 2010-12 lobbying for the repeal of the minerals resource rent tax, or “mining tax”, which budget papers estimate has reduced tax revenue by $5.3bn. Hannah Aulby from the Australia Institute, author of the report, said: “Foreign corporate mining interests are attempting to influence government to help increase their profits. They are not acting in the public interest and in fact can distort sound economic decision making.” Aulby said many Australians thought of some of the big miners as Australian companies but they were mostly foreign-owned. BHP is 76% foreign owned and Rio Tinto 83%, meaning both companies are officially foreign corporations under Australian law, the report noted. The push to gag environmental groups has been seen as a threat to the whole charity sector by some in the industry. The Australian Council for International Development (Acfid) – the body representing Australia’s international development organisations – strongly opposed the proposed limits to the advocacy activities of charities in its submission to the Treasury inquiry. “Charities undertaking advocacy has been recognised as both a legitimate activity and one essential to our system of parliamentary democracy,” their submission says. “It is an important approach which charities can use to address the causes of social and environmental problems, rather than just the symptoms – an approach that often requires seeking policy change.” The chief executive of Acfid, Mark Purcell, told the Guardian the attack on environmental groups was the “thin edge of the wedge”. “In a liberal democracy you can’t go around trying to shut down groups on the basis of their activities. If they are carrying out work that is of benefit to the community and they’re doing that consistent with their charitable purpose then that’s the test. It should not be governments arbitrarily setting percentages of how much of particular activities you can do.” Labor’s spokesman on charities and not-for-profits, Andrew Leigh, said the government “seems to think that charities should be seen but not heard”. “Labor disagrees. We believe that charities and non-profits have an important role to play in advocating for a better world,” Leigh said. “Wouldn’t it be great if the Turnbull government started working with the non-profit sector, rather than waging a non-stop war on charities?”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Minerals Council proposal comes as it is accused of spending millions of tax-deductible dollars on political advocacy</p>", 
      "byline": "Michael Slezak", 
      "publication": "theguardian.com", 
      "headline": "Mining lobby calls for 10% limit on environmental charities' spending on advocacy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/75j5t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"eeadf26913c0de1106d6e63212ee335b1fecdec0\"> <img src=\"https://media.guim.co.uk/eeadf26913c0de1106d6e63212ee335b1fecdec0/0_190_3000_1800/1000.jpg\" alt=\"Coal stockpiles at Newcastle\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Minerals Council of Australia wants to stop environmental charities from using more than 10% of their expenditure on advocacy.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/eeadf26913c0de1106d6e63212ee335b1fecdec0/0_190_3000_1800/500.jpg", 
      "body": "<p>The mining lobby has called for environmental charities to be banned from using more than 10% of their expenditure on advocacy, as a high-stakes battle over the public voice of charities and NGOs intensifies.</p> <p>A paper released by the Australia Institute on Friday in turn accused the foreign-funded Minerals Council of Australia of spending millions of tax-deductible dollars on political advocacy aimed at reducing its tax liabilities. </p> <p><a href=\"https://treasury.gov.au/consultation/tax-deductible-gift-recipient-reform-opportunities\">A Treasury inquiry</a> is considering changes to the rules on which organisations can claim deductible gift recipient status  – the latest stage in a <a href=\"https://www.theguardian.com/environment/2017/jul/15/governments-letter-to-conservation-groups-has-ominous-implications\">long-running campaign</a> by the Coalition government, miners and some media outlets to limit the advocacy activities conducted by environmental NGOs.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/aug/25/glencore-document-suggests-mine-site-could-revert-to-nt-before-rehabilitation-complete\">Glencore document suggests mine site could revert to NT before rehabilitation complete</a> </p> </aside>  <p>The inquiry has sought “stakeholder views” on a list of recommendations made by parliamentary inquiries established by the Coalition. They include the proposal to force environmental charities to devote up to 50% of their expenditure to “remediation” and monitor more closely the advocacy activities of all charities.</p> <p>The Minerals Council of Australia <a href=\"http://www.minerals.org.au/news/submission_on_tax_deductible_gift_recipient_reform_opportunities_discussion_paper\">released its submission to the inquiry this week</a>, in which it calls for a further gagging of charities’ advocacy roles, suggesting they be banned from using more than 10% of their expenditure on advocacy.</p> <p>Currently, charities are allowed to engage in advocacy but it must not include “promoting or opposing a political party or candidate for political office”. The Minerals Council submission contains eight pages of photographs of campaigns by environmental and progressive charities it says break that rule.</p> <p>The submission also calls for the identity and location of donors to charities that engage in advocacy to be revealed – an issue not raised in the Treasury discussion paper but one that has been raised by <a href=\"http://www.aph.gov.au/Parliamentary_Business/Committees/Joint/Electoral_Matters/2016Election/Report_1\">another parliamentary inquiry</a> that proposed banning foreign donations to all groups that spend money on political activity.</p> <p>Not revealing the identity of those donors, the submission says, “constitutes a potential threat to Austalia’s [sic] sovereignty, by allowing foreign interests to exert political influence by covertly funding domestic environmental groups”.<br></p> <p> But on Friday the Australia Institute – itself a registered charity – released a paper analysing the degree of tax-deductible advocacy engaged in by foreign-funded mining lobby groups such as the Minerals Council.</p> <p>It found the Australian mining industry was 86% foreign-owned and had spent more than half a billion dollars lobbying Australian governments over the past decade – most of which would have been a tax deduction for the companies, resulting in forgone tax revenue of about $162m.</p> <p>The report lays out ways in which the foreign-funded mining lobby has exerted political influence, most of which has aimed at reducing the tax revenue collected from those miners.</p> <p>The report notes:</p> <ul> <li>Lobbying by Rio Tinto and BHP Billiton has prevented an inquiry into the $75bn-a-year iron ore industry.</li> </ul> <ul> <li>The Minerals Council lobbies to maintain subsidies and tax concessions for mining companies that cost Australian taxpayers billions every year. In 2013, taxpayers paid $4.5bn in subsidies and concessions to the mining industry.</li> </ul> <ul> <li>The mining industry spent at least $100m from 2010-12 lobbying for the repeal of the minerals resource rent tax, or “mining tax”, which budget papers estimate has reduced tax revenue by $5.3bn.</li> </ul> <p>Hannah Aulby from the Australia Institute, author of the report, said: “Foreign corporate mining interests are attempting to influence government to help increase their profits. They are not acting in the public interest and in fact can distort sound economic decision making.”</p> <p>Aulby said many Australians thought of some of the big miners as Australian companies but they were mostly foreign-owned.</p> <p>BHP is 76% foreign owned and Rio Tinto 83%, meaning both companies are officially foreign corporations under Australian law, the report noted.</p> <p>The push to gag environmental groups has been seen as a threat to the whole charity sector by some in the industry.</p> <p>The Australian Council for International Development (Acfid) – the body representing Australia’s international development organisations – strongly opposed the proposed limits to the advocacy activities of charities in its submission to the Treasury inquiry.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2017/aug/25/coal-in-decline-adani-in-question-and-australia-out-of-step\">Coal in decline: Adani in question and Australia out of step</a> </p> </aside>  <p>“Charities undertaking advocacy has been recognised as both a legitimate activity and one essential to our system of parliamentary democracy,” their submission says. “It is an important approach which charities can use to address the causes of social and environmental problems, rather than just the symptoms – an approach that often requires seeking policy change.”</p> <p>The chief executive of Acfid, Mark Purcell, told the Guardian the attack on environmental groups was the “thin edge of the wedge”.</p> <p>“In a liberal democracy you can’t go around trying to shut down groups on the basis of their activities. If they are carrying out work that is of benefit to the community and they’re doing that consistent with their charitable purpose then that’s the test. It should not be governments arbitrarily setting percentages of how much of particular activities you can do.”</p> <p>Labor’s spokesman on charities and not-for-profits, Andrew Leigh, said the government “seems to think that charities should be seen but not heard”.</p> <p>“Labor disagrees. We believe that charities and non-profits have an important role to play in advocating for a better world,” Leigh said. “Wouldn’t it be great if the Turnbull government started working with the non-profit sector, rather than waging a non-stop war on charities?”</p>", 
      "charCount": "5588", 
      "firstPublicationDate": "2017-08-31T22:35:35Z", 
      "wordcount": "866", 
      "lang": "en", 
      "lastModified": "2018-03-13T16:11:16Z", 
      "trailText": "Minerals Council proposal comes as it is accused of spending millions of tax-deductible dollars on political advocacy", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-03T22:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/01/mining-lobby-calls-for-controls-on-environmental-charities-spending-on-advocacy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-31T22:35:35Z", 
    "type": "article", 
    "id": "business/2017/sep/01/mining-lobby-calls-for-controls-on-environmental-charities-spending-on-advocacy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/31/boots-cuts-price-of-morning-after-pill-after-weeks-of-controversy-over-costs", 
    "sectionName": "Business", 
    "webTitle": "Boots cuts price of morning-after pill after weeks of controversy", 
    "fields": {
      "bodyText": "Boots has cut the price of emergency contraception weeks after it sparked outrage by refusing to do so in case it encouraged women to have sex. The high street chemist announced on Thursday that it had started to sell a new, cheaper generic version of the morning-after pill in 38 of its stores and would make it available in all 2,500 by October. “We have listened to our customers’ feedback and we committed to sourcing a less expensive emergency hormonal contraceptive to enable us to make a privately funded EHC service more accessible in the future,” Boots said. “We can confirm that four weeks ago we started the rollout of this service to 38 stores and have been offering it with a new, less expensive generic version of EHC (Levonorgestrel) at a cost of £15.99, which reflects the cost of the medicine and the regulated mandatory consultation with the pharmacist.” Even at £15.99, it is still £2.49 more expensive than the £13.50 that competitor pharmacies – including Superdrug, Tesco, Morrisons and Asda – recently cut their price to. Boots’s partial climbdown comes after Labour MPs, the former Conservative minister Anna Soubry and sexual health campaigners heavily criticised its refusal in July to drop the price of the two other versions of EHC it sells. It charges £28.25 for Levonelle and £26.75 for its own generic version. Its new statement announced the arrival of the £15.99 contraceptive but did not say if it was dropping the price of its two existing options. It will continue to offer several EHC products “to ensure we can provide a range of solutions that are right depending on a woman’s individual circumstances and according to the guidance from the Faculty of Sexual and Reproductive Healthcare”, it said. In July, Boots defended its refusal to charge less for EHC by saying that doing so would leave it open to being accused of “incentivising inappropriate use”. Female Labour MPs wrote to the firm accusing it of charging so much for EHC that women could not afford it. “It is completely unacceptable that British women have been paying up to £30 for a pill that costs a fraction of that to produce,” said the letter, signed by Jess Phillips – the chair of the women’s parliamentary Labour party – as well as senior figures including Harriet Harman and Yvette Cooper. “The high cost of emergency contraception at Boots is preventing women from accessing it when needed.” It also emerged on Thursday that Boots had issued the British Pregnancy Advisory Service (BPAS), a charity that advises women on their reproductive health, with two legal threats over its campaign for the firm to reduce its prices for the pills. It hired Schillings, the London law firm used by many celebrities, to write to the BPAS accusing it of harassing senior executives by running a campaign that encouraged those opposed to Boots’s behaviour to contact them. The charity said that“people writing to Boots senior executives through the BPAS campaign for more affordable contraception included women who needed to use EC [emergency contraception] in a range of circumstances, from being the victim of sexual assault to having missed a pill, as well as pharmacists, GPs and other healthcare professionals who had seen women with unwanted pregnancies s a result of struggling to access EC, and also lifelong customers.” Clare Murphy, BPAS’s director of external affairs, said: “We are pleased to see that in future Boots will be providing a cheaper emergency contraceptive product across its stores nationally. We are extremely saddened that Boots feels the need to resort to legal warnings against a charity representing the concerns of women in the process.” The charity denied that emails sent to Boots were abusive, tweeting that they were “overwhelmingly polite”. Boots has also renewed its call for the NHS in England to make emergency contraception available to women who need it, as the health service in Scotland and Wales already does.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>High street chemist will sell cheaper generic version in all its stores by October but it is still more expensive than at rivals</p>", 
      "byline": "Denis Campbell Health policy editor", 
      "publication": "The Guardian", 
      "headline": "Boots cuts price of morning-after pill after weeks of controversy", 
      "shortUrl": "https://gu.com/p/75kfd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ec839fa5ec34054ce281593d37dfa32279488eaf\"> <img src=\"https://media.guim.co.uk/ec839fa5ec34054ce281593d37dfa32279488eaf/0_99_2400_1440/1000.jpg\" alt=\"Boots store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Boots will charge £15.99 for the generic version of EHC (Levonorgestrel). </span> <span class=\"element-image__credit\">Photograph: Sergio Dionisio/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Boots has cut the price of emergency contraception weeks after <a href=\"https://www.theguardian.com/business/2017/jul/20/boots-faces-boycott-over-refusal-to-lower-cost-of-morning-after-pill\">it sparked outrage by refusing to do so</a> in case it encouraged women to have sex.</p> <p>The high street chemist announced on Thursday that it had started to sell a new, cheaper generic version of the morning-after pill in 38 of its stores and would make it available in all 2,500 by October. </p> <p>“We have listened to our customers’ feedback and we committed to sourcing a less expensive emergency hormonal contraceptive to enable us to make a privately funded EHC service more accessible in the future,” Boots said. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/jul/21/boots-cant-judge-women-morning-after-pill\">Wake up, Boots. You can’t judge women who need the morning-after pill | Sian Norris</a> </p> </aside>  <p>“We can confirm that four weeks ago we started the rollout of this service to 38 stores and have been offering it with a new, less expensive generic version of EHC (Levonorgestrel) at a cost of £15.99, which reflects the cost of the medicine and the regulated mandatory consultation with the pharmacist.” </p> <p>Even at £15.99, it is still £2.49 more expensive than the £13.50 that competitor pharmacies – including Superdrug, Tesco, Morrisons and Asda – recently cut their price to. </p> <p>Boots’s partial climbdown comes after Labour MPs, the former Conservative minister Anna Soubry and sexual health campaigners heavily criticised its refusal in July to drop the price of the two other versions of EHC it sells. It charges £28.25 for Levonelle and £26.75 for its own generic version. </p> <p>Its new statement announced the arrival of the £15.99 contraceptive but did not say if it was dropping the price of its two existing options. It will continue to offer several EHC products “to ensure we can provide a range of solutions that are right depending on a woman’s individual circumstances and according to the guidance from the Faculty of Sexual and Reproductive Healthcare”, it said. </p> <p>In July, Boots defended its refusal to charge less for EHC by saying that doing so would leave it open to being accused of “incentivising inappropriate use”. </p> <p>Female Labour MPs wrote to the firm <a href=\"https://www.theguardian.com/business/2017/jul/21/labour-mps-tell-boots-of-concern-over-emergency-contraception-cost\">accusing it of charging so much for EHC that women could not afford it</a>. </p> <p>“It is completely unacceptable that British women have been paying up to £30 for a pill that costs a fraction of that to produce,” said the letter, signed by Jess Phillips – the chair of the women’s parliamentary Labour party – as well as senior figures including Harriet Harman and Yvette Cooper. “The high cost of emergency contraception at Boots is preventing women from accessing it when needed.”</p> <p>It also emerged on Thursday that Boots had issued the British Pregnancy Advisory Service (BPAS), a charity that advises women on their reproductive health, with two legal threats over its campaign for the firm to reduce its prices for the pills.</p> <p>It hired Schillings, the London law firm used by many celebrities, to write to the BPAS accusing it of harassing senior executives by running a campaign that encouraged those opposed to Boots’s behaviour to contact them. </p> <p>The charity said that“people writing to Boots senior executives through the BPAS campaign for more affordable contraception included women who needed to use EC [emergency contraception] in a range of circumstances, from being the victim of sexual assault to having missed a pill, as well as pharmacists, GPs and other healthcare professionals who had seen women with unwanted pregnancies s a result of struggling to access EC, and also lifelong customers.” </p> <p>Clare Murphy, BPAS’s director of external affairs, said: “We are pleased to see that in future Boots will be providing a cheaper emergency contraceptive product across its stores nationally. We are extremely saddened that Boots feels the need to resort to legal warnings against a charity representing the concerns of women in the process.”</p> <p>The charity denied that emails sent to Boots were abusive, tweeting that they were “overwhelmingly polite”.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bpas1968/status/903304255964151808\">  <blockquote class=\"twitter-tweet\" data-cards=\"hidden\"><p lang=\"en\" dir=\"ltr\">The emails our supporters sent to Boots were not abuse. They were overwhelmingly polite, thoughtful - and persuasive. Thank you. <a href=\"https://twitter.com/hashtag/JustSayNon?src=hash\">#JustSayNon</a> <a href=\"https://t.co/0XOKcztDxF\">pic.twitter.com/0XOKcztDxF</a></p>&mdash; bpas (@bpas1968) <a href=\"https://twitter.com/bpas1968/status/903304255964151808\">August 31, 2017</a></blockquote>  </figure>  <p>Boots has also renewed its call for the NHS in England to make emergency contraception available to women who need it, as the health service in Scotland and Wales already does.</p>", 
      "newspaperEditionDate": "2017-09-01T00:00:00Z", 
      "charCount": "3953", 
      "wordcount": "667", 
      "firstPublicationDate": "2017-08-31T21:39:11Z", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:50:51Z", 
      "thumbnail": "https://media.guim.co.uk/ec839fa5ec34054ce281593d37dfa32279488eaf/0_99_2400_1440/500.jpg", 
      "trailText": "High street chemist will sell cheaper generic version in all its stores by October but it is still more expensive than at rivals", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/31/boots-cuts-price-of-morning-after-pill-after-weeks-of-controversy-over-costs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-31T21:39:11Z", 
    "type": "article", 
    "id": "business/2017/aug/31/boots-cuts-price-of-morning-after-pill-after-weeks-of-controversy-over-costs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/31/bank-of-englands-talk-of-rate-rise-while-winding-down-qe-beggars-belief", 
    "sectionName": "Business", 
    "webTitle": "Bank of England's talk of rate rise while winding down QE beggars belief | Phillip Inman", 
    "fields": {
      "bodyText": "Michael Saunders surprised many when he voted in June for the Bank of England to increase interest rates. The former Citigroup economist, who joined the Bank’s nine-strong monetary policy committee (MPC) last year as one of the four external members, warned that the UK economy was performing well enough for inflation to become a challenge. The response, he said, should be a modest rise in the cost of borrowing for businesses and households. Within days he encountered a distinct problem. Official figures showed inflation falling back. Over the summer the annual rise in consumer price inflation (CPI) declined from a peak of 2.9% to 2.6%. Worse was to come. Consumer and business confidence data showed both groups were becoming more nervous about the future. Later, figures from the Office for National Statistics showed GDP growth failed to rebound from its miserable performance in the first quarter. It was stuck in the slow lane, only inching higher from 0.2% in the first three months of 2017 to 0.3% in the second. Surely the gloomy data was a humiliating blow to Saunders’ forecasting prowess. He reckoned inflation was heading upwards to 3% and possibly beyond. The hard facts pointed in the opposite direction. Undaunted, he voted again on 3 August for a 0.25 percentage point rise. A speech on Thursday in Cardiff provided Saunders with the perfect platform for an admission that he had mistimed his interest rate call. But far from it. He maintained his warning, claiming that the fall in inflation was temporary and it was still in danger of becoming entrenched. His explanation centred on three things that would force employers to hike pay rates. First, that unemployment would stay low despite Brexit jitters. Second, that a flight of EU nationals back across the channel would restrict the supply of labour, putting upward pressure on wages. Third, he pointed to studies that showed most workers are unwilling to take on more hours. It is true that some industries are already screaming for skilled staff. The construction industry is certainly under pressure to find people to fill the holes left by departing Polish and Lithuanian workers. As for evidence that the impact is feeding through to the broader economy. There isn’t much more to go on. At the moment the only harm to the economy flows from the EU referendum. In the first instance there was the uncertainty that killed off business investment. A year after the vote, businesses remain reluctant to buy new equipment or expand capacity. Subsequently, the low pound pushed up the cost of imported goods, hitting disposable incomes. Saunders probably feels safe from criticism after his colleague Ian McCafferty joined him in calling for a rise and the Banks’ governor, Mark Carney, almost went as far, hinting that a tougher regime might be necessary before the end of the year. Andy Haldane, Threadneedle Street’s chief economist, was another to say he could envisage a base rate of 0.5% before Christmas. Which leaves us to ponder the forecasting prowess of the MPC as a whole. It beggars belief that while the government maintains its austerity drive and businesses consider the known unknowns thrown up by the Brexit talks, why the central bank would withdraw just about the only support the economy has from an agency of the state. Carney and his team do themselves little credit when they talk about raising rates and winding down quantitative easing while the status quo persists. If they urged the government to push ahead with extra spending on infrastructure and higher pay for nurses and teachers as a way to stimulate the economy, allowing the Bank to withdraw its own, that would make sense. But while the UK resembles a hospital patient on heavy medication, albeit out of intensive care, withdrawing the only stimulant that still works would surely be negligent.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>MPC members do themselves little credit, as withdrawing the only stimulant that still works at this time would be negligent </p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Bank of England's talk of rate rise while winding down QE beggars belief", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/75tpj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2b991148bda525912afcd9ba5f1e00eac1cc0e45\"> <img src=\"https://media.guim.co.uk/2b991148bda525912afcd9ba5f1e00eac1cc0e45/0_232_3500_2100/1000.jpg\" alt=\"Governor Mark Carney (right) and deputy governor for monetary policy Ben Broadbent deliver the Bank of England’s inflation report. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Governor Mark Carney (right) and deputy governor for monetary policy Ben Broadbent deliver the Bank of England’s inflation report. </span> <span class=\"element-image__credit\">Photograph: Adrian Dennis/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2b991148bda525912afcd9ba5f1e00eac1cc0e45/0_232_3500_2100/500.jpg", 
      "body": "<p>Michael Saunders surprised many when he voted in June for the Bank of England to increase interest rates. </p> <p>The former Citigroup economist, who joined the Bank’s nine-strong monetary policy committee (MPC) last year as one of the four external members, warned that the UK economy was performing well enough for inflation to become a challenge. The response, he said, should be a <a href=\"https://www.theguardian.com/business/2017/jul/04/bank-of-england-michael-saunders-interest-rates-mpc-brexit\">modest rise in the cost of borrowing</a> for businesses and households.</p> <p>Within days he encountered a distinct problem. Official figures showed inflation falling back. Over the summer the annual rise in <a href=\"https://www.theguardian.com/business/2017/aug/15/commuters-brace-for-steepest-fare-rise-in-five-years-as-uk-inflation-rises-to-36\">consumer price inflation</a> (CPI) declined from a peak of 2.9% to 2.6%. Worse was to come. Consumer and business confidence data showed both groups were becoming more nervous about the future.</p> <p>Later, figures from the Office for National Statistics showed <a href=\"https://www.theguardian.com/business/2017/jul/26/uk-gdp-economy-grows-slowdown-manufacturing-construction-services\">GDP growth failed to rebound</a> from its miserable performance in the first quarter. It was stuck in the slow lane, only inching higher from 0.2% in the first three months of 2017 to 0.3% in the second.</p> <p>Surely the gloomy data was a humiliating blow to Saunders’ forecasting prowess. He reckoned inflation was heading upwards to 3% and possibly beyond. The hard facts pointed in the opposite direction.</p> <p>Undaunted, he voted again on 3 August for a 0.25 percentage point rise.</p> <p>A speech on Thursday in Cardiff provided Saunders with the perfect platform for an admission that he had mistimed his interest rate call. </p> <p>But far from it. He maintained his warning, claiming that the fall in inflation was temporary and it was still in danger of becoming entrenched. His explanation centred on three things that would force employers to hike pay rates. First, that unemployment would stay low despite Brexit jitters. Second, that a flight of EU nationals back across the channel would restrict the supply of labour, putting upward pressure on wages. Third, he pointed to studies that showed most workers are unwilling to take on more hours. </p> <p>It is true that some industries are already screaming for skilled staff. The construction industry is certainly under pressure to find people to fill the holes left by departing Polish and Lithuanian workers.</p> <p>As for evidence that the impact is feeding through to the broader economy. There isn’t much more to go on. </p> <p>At the moment the only harm to the economy flows from the EU referendum. In the first instance there was the <a href=\"https://www.theguardian.com/business/2017/jun/23/one-year-on-from-brexit-vote-businesss-winners-and-losers\">uncertainty that killed off business investment</a>. A year after the vote, businesses remain reluctant to buy new equipment or expand capacity.</p> <p>Subsequently, the low pound pushed up the cost of imported goods, hitting disposable incomes. <br></p> <p>Saunders probably feels safe from criticism after his colleague Ian McCafferty joined him in calling for a rise and the Banks’ governor, Mark Carney, almost went as far, hinting that a tougher regime might be necessary before the end of the year. Andy Haldane, Threadneedle Street’s chief economist, was another to say he could envisage a base rate of 0.5% before Christmas.</p> <p>Which leaves us to ponder the forecasting prowess of the MPC as a whole. It beggars belief that while the government maintains its austerity drive and businesses consider the known unknowns thrown up by the Brexit talks, why the central bank would withdraw just about the only support the economy has from an agency of the state.</p> <p>Carney and his team do themselves little credit when they talk about raising rates and winding down quantitative easing while the status quo persists. If they urged the government to push ahead with <a href=\"https://www.theguardian.com/business/2017/may/13/labour-manifesto-tax-spending-public-sector-election\">extra spending on infrastructure</a> and higher pay for nurses and teachers as a way to stimulate the economy, allowing the Bank to withdraw its own, that would make sense. </p> <p>But while the UK resembles a hospital patient on heavy medication, albeit out of intensive care, withdrawing the only stimulant that still works would surely be negligent.</p>", 
      "newspaperEditionDate": "2017-09-01T00:00:00Z", 
      "charCount": "3859", 
      "firstPublicationDate": "2017-08-31T17:59:30Z", 
      "wordcount": "649", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:34:19Z", 
      "trailText": "MPC members do themselves little credit, as withdrawing the only stimulant that still works at this time would be negligent ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-03T17:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/31/bank-of-englands-talk-of-rate-rise-while-winding-down-qe-beggars-belief", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-31T19:00:23Z", 
    "type": "article", 
    "id": "business/2017/aug/31/bank-of-englands-talk-of-rate-rise-while-winding-down-qe-beggars-belief", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/31/john-lewis-rolls-out-scheme-to-take-the-hassle-out-of-finding-a-tradesperson", 
    "sectionName": "Business", 
    "webTitle": "John Lewis rolls out scheme to take the hassle out of finding a tradesperson", 
    "fields": {
      "bodyText": "Can they fix it? John Lewis reckons it knows someone who can. Middle England’s favourite retailer has signed up an army of plumbers, electricians, decorators and gardeners to offer a new home maintenance service launching next month. The retailer, which has built up one of the most trusted brands in the UK partly thanks to its highly rated customer service and “never knowingly undersold” pledge, is now aiming to make employing a tradesperson a lot less hit and miss. The Home Solutions service is part of the department store’s effort to fend off competition from online upstarts such as Amazon by providing more services. New boss Paula Nickolds said the business needed to bring in more beauty salons, home design, personal styling and other services as shoppers’ behaviour changes “profoundly and fast.” In a bid to add pizzazz to shopping trips the company is also sending store staff to theatre school to teach them entertainment skills and its new Oxford store, which opens in October, will have an experience manager dedicated to organising daily in-store events. The new Home Solutions service has already been tested in Milton Keynes and is being extended to Bristol, Cardiff, Cheltenham, Gloucester and Taunton from 12 September. About 150 tradespeople have been signed up to the scheme so far and the number is expected to increase as the trial expands this year. They will remain independent contractors rather than becoming partners, the term John Lewis uses for its staff who jointly own the company. The independent tradespeople have all been through a “rigorous” six-stage recruitment process in partnership with trade associations including interviews, background checks, reviews of their past work and training in customer service. The retailer says it will also carry out spot checks responding to customer feedback. Customers select a job that needs doing and pick a time slot before being matched with available tradespeople via the service’s website, app or call centre. The work is then guaranteed for a year. Tom Athron, group development director at the John Lewis Partnership, said: “As a trusted retailer of home products our customers often ask us if we can help them with tasks in their homes. We are delighted to be expanding our trial and have taken a lot of care to find professionals who will deliver service to the standard that people expect from John Lewis.” Maureen Hinton, group research director at retail consultancy Global Data, said the new service was a way of responding to the “peak stuff” trend in which people are tending to buy fewer physical items in favour of services. “John Lewis is really exploiting the potential of the brand and current lifestyle trends,’ she said. “There is a huge amount of trust in John Lewis which is a big advantage but if there is any kind of problem that’s going to reflect badly on the brand. The tradespeople will have to be of a very high standard.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Pool of independent plumbers, electricians, decorators and gardeners, who passed a ‘rigorous’ process, have signed up to the Home Solutions service</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "John Lewis rolls out scheme to take the hassle out of finding a tradesperson", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/75kx2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2d24a45ed489731192f5b27ab7f901494ec41e6e\"> <img src=\"https://media.guim.co.uk/2d24a45ed489731192f5b27ab7f901494ec41e6e/0_200_5120_3072/1000.jpg\" alt=\"John Lewis store in Liverpool\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Home Solutions service will be available in Milton Keynes, Bristol, Cardiff, Cheltenham, Gloucester and Taunton from 12 September.</span> <span class=\"element-image__credit\">Photograph: Dave Ellison/Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2d24a45ed489731192f5b27ab7f901494ec41e6e/0_200_5120_3072/500.jpg", 
      "body": "<p>Can they fix it? <a href=\"https://www.theguardian.com/business/johnlewis\">John Lewis</a> reckons it knows someone who can. Middle England’s favourite retailer has signed up an army of plumbers, electricians, decorators and gardeners to offer a new home maintenance service launching next month.</p> <p>The retailer, which has built up one of the most trusted brands in the UK partly thanks to its highly rated customer service and <a href=\"https://www.theguardian.com/money/2011/feb/05/john-lewis-never-knowingly-undersold\">“never knowingly undersold”</a> pledge, is now aiming to make employing a tradesperson a lot less hit and miss.</p> <p>The Home Solutions service is part of the department store’s effort to <a href=\"https://www.theguardian.com/business/2017/mar/30/new-john-lewis-boss-paula-nickolds-warns-job-cuts-price-rises\">fend off competition from online upstarts such as Amazon</a> by providing more services. New boss Paula Nickolds said the business needed to bring in more beauty salons, home design, personal styling and other services as shoppers’ behaviour changes “profoundly and fast.”</p> <p>In a bid to add pizzazz to shopping trips the company is also <a href=\"https://www.retail-week.com/sectors/department-stores/john-lewis-hires-brand-experience-manager-for-new-store/7023545.article?search=https%3a%2f%2fwww.retail-week.com%2fsearcharticles%3fqsearch%3d1%26keywords%3dtheatre\">sending store staff to theatre school</a> to teach them entertainment skills and its new Oxford store, which opens in October, will have an experience manager dedicated to organising daily in-store events.</p> <p>The new Home Solutions service has already been tested in Milton Keynes and is being extended to Bristol, Cardiff, Cheltenham, Gloucester and Taunton from 12 September.</p> <p>About 150 tradespeople have been signed up to the scheme so far and the number is expected to increase as the trial expands this year. They will remain independent contractors rather than <a href=\"https://www.theguardian.com/business/2010/mar/16/john-lewis\">becoming partners</a>, the term John Lewis uses for its staff who jointly own the company.<br></p> <p>The independent tradespeople have all been through a “rigorous” six-stage recruitment process in partnership with trade associations including interviews, background checks, reviews of their past work and training in customer service. The retailer says it will also carry out spot checks responding to customer feedback.</p> <p>Customers select a job that needs doing and pick a time slot before being matched with available tradespeople via the service’s website, app or call centre. The work is then guaranteed for a year.</p> <p>Tom Athron, group development director at the John Lewis Partnership, said: “As a trusted retailer of home products our customers often ask us if we can help them with tasks in their homes. We are delighted to be expanding our trial and have taken a lot of care to find professionals who will deliver service to the standard that people expect from John Lewis.” </p> <p>Maureen Hinton, group research director at retail consultancy Global Data, said the new service was a way of responding to the “peak stuff” trend in which people are tending to buy fewer physical items in favour of services.</p> <p>“John Lewis is really exploiting the potential of the brand and current lifestyle trends,’ she said. “There is a huge amount of trust in John Lewis which is a big advantage but if there is any kind of problem that’s going to reflect badly on the brand. The tradespeople will have to be of a very high standard.”</p>", 
      "newspaperEditionDate": "2017-09-01T00:00:00Z", 
      "charCount": "2935", 
      "firstPublicationDate": "2017-08-31T19:00:07Z", 
      "wordcount": "492", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:50:52Z", 
      "trailText": "Pool of independent plumbers, electricians, decorators and gardeners, who passed a ‘rigorous’ process, have signed up to the Home Solutions service", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-03T19:00:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/31/john-lewis-rolls-out-scheme-to-take-the-hassle-out-of-finding-a-tradesperson", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-31T19:00:07Z", 
    "type": "article", 
    "id": "business/2017/aug/31/john-lewis-rolls-out-scheme-to-take-the-hassle-out-of-finding-a-tradesperson", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/31/ryanair-may-brexit-deal-michael-oleary-uk-europe", 
    "sectionName": "Business", 
    "webTitle": "Ryanair chief: May should be doing Brexit deal, not drinking sake", 
    "fields": {
      "bodyText": "Ryanair has stepped up warnings that flights between the UK and Europe are imperilled by Brexit, with the airline’s chief executive Michael O’Leary claiming that the prospect of disrupting aviation was one of the quickest and best ways for the EU27 to “stick it to the British”. O’Leary said that only “panic and fudge” would now allow flights to continue, and an interim deal would effectively mean Britain “rolling over” on its previous red lines on freedom of movement and submitting to European regulation. As airline schedules and flight bookings released almost a year in advance, Ryanair insists it needs legal certainty before autumn 2018 in order to sell flights departing after March 2019, when Brexit takes effect. He also criticised Theresa May on Sky News: “I fail to see what she’s doing in Japan for three days at the moment, why she’s not in Brussels or in Frankfurt or in Paris, which is where these negotiations need to take place. “She’s just come back from three weeks’ holidays in the Swiss Alps. Now, everybody is entitled to their holidays, but there’s a crisis coming down the road here for the UK economy in the next 12 months. “Brexit is going to be a disaster for the UK economy. She needs to be over there negotiating or at least removing these roadblocks, not swanning around Japan drinking tea and sake.” He said earlier: “If Britain gets pushed out of the EU, it is absolutely the legal position that flights must stop. You’ve got to negotiate that bilaterally. And yet David Davis and the other geniuses in Brussels can’t negotiate the departure bill, the EU citizen rights ... they haven’t got round to talking about aviation. “If we don’t know the legal basis for which they’re being operated we’ll be forced to cancel those flights by December 2018 so we can put those flights on sale in Europe.” He said Europe was set against a deal: “What the British have underestimated is to the extent that the voices in Europe are lobbying against a deal on flights ... There’s an increasing awareness in the corridors of power in Paris, Brussels and Frankfurt that aviation is the one to stick it to the British government over, because [its effects] come six months before March 2019.” O’Leary claimed: “All bookings for summer 2019 will carry a government health warning, that this is subject to regulatory approval.” He added: “What is increasingly likely to happen is that there will be no flights. Mrs May and the Brexiteers will be trying to explain that to you in 12 months’ time, why getting a car to Scotland or a ferry to Ireland are the only options on offer.” Accused of being hysterical, he conceded he did “not really believe there will be disruption of flights in April 2019 – but only because Britain will roll over. It’s the whole myth of Brexit.” While Ryanair has this week joined the industry group Airlines UK, to lobby for more certainty over Brexit, his competitors have not aired concerns in such drastic terms, and easyJet has described O’Leary as scaremongering. O’Leary said other airlines were “in denial”, but added: “You’ll see not just us but other airlines start to scream at Mrs May.” He claimed easyJet was “secretly shitting themselves” over Brexit. O’Leary produced a document which had been circulated in Brussels showing that carriers including Air France-KLM and Lufthansa were demanding full regulatory convergence in any deal, and stopping all cabotage rights – meaning UK carriers such as easyJet would not be able to fly domestic routes within Europe. EasyJet recently took out the £10m insurance policy of setting up a new company in Austria, easyJet Europe, to operate its intra-EU flights after 2019, although the head office of easyJet plc remains in Britain. O’Leary predicted: “That ownership and control structure won’t survive a hard Brexit. Even the Germans can see their way through that one. The charade is going to be hugely ineffective. “The French and Germans aren’t sitting on the sidelines: they’re going to actively shaft [British Airways owner IAG] and easyJet. This is an historic opportunity for them.” Responding to O’Leary’s claims, an easyJet spokesman said: “All passengers, all airlines and all governments want there to be flights between the UK and Europe because of the huge value they bring. “EasyJet Europe is just as secure as Ryanair – it is a Europe-based, European-owned airline.” O’Leary was speaking in London as Ryanair announced six new routes for 2018 as part of its biggest ever flight schedule from the capital, with flights from Stansted to Aalborg, Denmark, Dusseldorf and Frankfurt in Germany, Oradea in Romania and Pardubice in the Czech Republic, as well as Luton to Bydgoszcz, Poland. He used the opportunity to reiterate Ryanair’s call for a crackdown on alcohol sales at airports, saying: “We have to deal with the discomfort to our fellow passengers, diversions of aircraft, and danger when it becomes out of hand.” He said the airline had written to the Civil Aviation Authority proposing reforms including limiting purchases to two alcoholic drinks per boarding card, but had yet to receive a response.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Michael O’Leary warns Brexit puts flights between UK and Europe at risk, saying EU27 can use issue to ‘stick it to the British’</p>", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "headline": "Ryanair chief: May should be doing Brexit deal, not drinking sake", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/75j9b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"78c6aec5c2a046a3959230e4c905eedd7bfb9726\"> <img src=\"https://media.guim.co.uk/78c6aec5c2a046a3959230e4c905eedd7bfb9726/0_84_3500_2100/1000.jpg\" alt=\"Ryanair chief Michael O’Leary\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair chief Michael O’Leary said only ‘panic and fudge’ would now allow flights to continue after Brexit. </span> <span class=\"element-image__credit\">Photograph: Jonathan Brady/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/78c6aec5c2a046a3959230e4c905eedd7bfb9726/0_84_3500_2100/500.jpg", 
      "body": "<p>Ryanair has stepped up warnings that flights between the UK and Europe are <a href=\"https://www.theguardian.com/business/2017/apr/06/ryanair-uk-flights-brexit-deal-wto\">imperilled by Brexit</a>, with the airline’s chief executive Michael O’Leary claiming that the prospect of disrupting aviation was one of the quickest and best ways for the EU27 to “stick it to the British”.</p> <p>O’Leary said that only “panic and fudge” would now allow flights to continue, and an interim deal would effectively mean Britain “rolling over” on its previous red lines on freedom of movement and submitting to European regulation. </p> <p>As airline schedules and flight bookings released almost a year in advance, Ryanair insists it needs legal certainty before autumn 2018 in order to sell flights departing after March 2019, when Brexit takes effect. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside>  <p>He also criticised Theresa May on Sky News: “I fail to see what she’s doing in Japan for three days at the moment, why she’s not in Brussels or in Frankfurt or in Paris, which is where these negotiations need to take place. </p> <p>“She’s just come back from three weeks’ holidays in the Swiss Alps. Now, everybody is entitled to their holidays, but there’s a crisis coming down the road here for the UK economy in the next 12 months. </p> <p>“Brexit is going to be a disaster for the UK economy. She needs to be over there negotiating or at least removing these roadblocks, not swanning around Japan drinking tea and sake.”</p> <p>He said earlier: “If Britain gets pushed <a href=\"https://www.theguardian.com/politics/eu-referendum\">out of the EU</a>, it is absolutely the legal position that flights must stop. You’ve got to negotiate that bilaterally. And yet David Davis and the other geniuses in Brussels can’t negotiate the departure bill, the EU citizen rights ... they haven’t got round to talking about aviation. </p> <p>“If we don’t know the legal basis for which they’re being operated we’ll be forced to cancel those flights by December 2018 so we can put those flights on sale in Europe.” </p> <p>He said Europe was set against a deal: “What the British have underestimated is to the extent that the voices in Europe are lobbying against a deal on flights ... There’s an increasing awareness in the corridors of power in Paris, Brussels and Frankfurt that aviation is the one to stick it to the British government over, because [its effects] come six months before March 2019.” </p> <p>O’Leary claimed: “All bookings for summer 2019 will carry a government health warning, that this is subject to regulatory approval.” </p> <p>He added: “What is increasingly likely to happen is that there will be no flights. Mrs May and the Brexiteers will be trying to explain that to you in 12 months’ time, why getting a car to Scotland or a ferry to Ireland are the only options on offer.” </p> <p>Accused of being hysterical, he conceded he did “not really believe there will be disruption of flights in April 2019 – but only because Britain will roll over. It’s the whole myth of Brexit.” </p> <p>While Ryanair has this week joined the industry group Airlines UK, to lobby for more certainty over Brexit, his competitors have not aired concerns in such drastic terms, and easyJet has described O’Leary as scaremongering. </p> <p>O’Leary said other airlines were “in denial”, but added: “You’ll see not just us but other airlines start to scream at Mrs May.” </p> <p>He claimed easyJet was “secretly shitting themselves” over Brexit. O’Leary produced a document which had been circulated in Brussels showing that carriers including Air France-KLM and Lufthansa were demanding full regulatory convergence in any deal, and stopping all cabotage rights – meaning UK carriers such as easyJet would not be able to fly domestic routes within Europe.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/aug/25/air-passengers-alcohol-crackdown-ryanair-airports\">Air passengers react to alcohol crackdown: 'Get as many in as you can'</a> </p> </aside>  <p>EasyJet recently took out the £10m insurance policy of setting up <a href=\"https://www.theguardian.com/business/2017/jul/14/easyjet-austria-eu-flights-brexit\">a new company in Austria</a>, easyJet Europe, to operate its intra-EU flights after 2019, although the head office of easyJet plc remains in Britain. O’Leary predicted: “That ownership and control structure won’t survive a hard Brexit. Even the Germans can see their way through that one. The charade is going to be hugely ineffective.</p> <p>“The French and Germans aren’t sitting on the sidelines: they’re going to actively shaft [British Airways owner IAG] and easyJet. This is an historic opportunity for them.”</p> <p>Responding to O’Leary’s claims, an easyJet spokesman said: “All passengers, all airlines and all governments want there to be flights between the UK and Europe because of the huge value they bring.</p> <p>“EasyJet Europe is just as secure as Ryanair – it is a Europe-based, European-owned airline.”</p> <p>O’Leary was speaking in London as Ryanair announced six new routes for 2018 as part of its biggest ever flight schedule from the capital, with flights from Stansted to Aalborg, Denmark, Dusseldorf and Frankfurt in Germany, Oradea in Romania and Pardubice in the Czech Republic, as well as Luton to Bydgoszcz, Poland. </p> <p>He used the opportunity to reiterate Ryanair’s call for a <a href=\"https://www.theguardian.com/business/2017/aug/14/ryanair-calls-airports-crackdown-alcohol-sales-drunk-passengers\">crackdown on alcohol sales</a> at airports, saying: “We have to deal with the discomfort to our fellow passengers, diversions of aircraft, and danger when it becomes out of hand.” He said the airline had written to the Civil Aviation Authority proposing reforms including limiting purchases to two alcoholic drinks per boarding card, but had yet to receive a response. </p>", 
      "newspaperEditionDate": "2017-09-01T00:00:00Z", 
      "charCount": "5123", 
      "firstPublicationDate": "2017-08-31T13:57:00Z", 
      "wordcount": "884", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:34:22Z", 
      "trailText": "Michael O’Leary warns Brexit puts flights between UK and Europe at risk, saying EU27 can use issue to ‘stick it to the British’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-03T13:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/31/ryanair-may-brexit-deal-michael-oleary-uk-europe", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-31T14:30:49Z", 
    "type": "article", 
    "id": "business/2017/aug/31/ryanair-may-brexit-deal-michael-oleary-uk-europe", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/31/asda-legal-challenge-increase-pay-shop-floor-staff-equal-pay-claim", 
    "sectionName": "Business", 
    "webTitle": "Asda urged to drop equal pay challenge and raise shop-floor wages", 
    "fields": {
      "bodyText": "Asda is being urged to drop a legal action and increase pay on the shop floor after the supermarket lost its appeal against an equal pay claim from 15,000 workers. On Thursday, the employment appeal tribunal backed an October ruling that workers in roles across the shop floor can compare their jobs with those done predominantly by men for a higher wage in Asda’s warehouses. Asda has indicated it would seek permission to take the case to the court of appeal. If the ruling continues to hold, the retailer could be forced to adjust the pay of many of its 100,000-plus shop-floor staff and make back payments going back to 2002, at an estimated cost of up to £100m. Lawyers representing the mostly female claimants said the they typically earned between £1 and £3 an hour less than staff at Asda’s distribution centres. The supermarket challenged the ruling on 10 different grounds, but was unsuccessful on all. It said no comparison between the two groups of workers was possible partly because different departments ran the stores and the distribution centres and there were different methods for setting pay in each workplace. Tim Roache, the general secretary of the GMB union, which is backing the equal pay case, said: “GMB look forward to Asda management sitting down and finding a sensible negotiated solution to recognising that our female members in stores should be paid and valued as equal to the men. “Instead of wasting money on litigation, we ask Asda to be a market leader in solving this wide-ranging industry problem.” Chris Benson of Leigh Day, the law firm heading the case for the claimants, said: “After yet another defeat, we hope that Asda take this opportunity to reflect on the merits of the claims, and concentrate on why they pay men more than women for jobs of equal value, rather than trying to stop the claims going ahead at all.” An Asda spokesperson said: “We are disappointed with this appeal ruling which relates to a technical preliminary issue of whether jobs in different parts of the business can be compared. “The employment appeal tribunal have given us permission to appeal against this judgment, to the court of appeal. We continue to strongly dispute the claims being made against us. “The employment tribunal has yet to consider whether the jobs are of equal value in terms of their demands and if some jobs are, only then will the tribunal move on to consider the reasons for the differentials, including the existence of different market rates in different industry sectors. “At Asda, hourly paid colleagues doing the same job in the same location are paid the same. Men and women doing the same job in our retail stores are paid the same. Men and women doing the same job in our distribution centres are paid the same. Pay rates in stores differ from pay rates in distribution centres for legitimate reasons, including the different market rates for different jobs in different sectors.” The judgment is expected to have implications for other supermarket equal pay claims, including a case Leigh Day is bringing on behalf of hundreds of Sainsbury’s workers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Employment appeal tribunal backs ruling that store staff do jobs comparable to mostly male warehouse workers<br></p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "headline": "Asda urged to drop equal pay challenge and raise shop-floor wages", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/75j29", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2d5e54c0463bf3bdfc7a8420d6e3f5a9229cae1a\"> <img src=\"https://media.guim.co.uk/2d5e54c0463bf3bdfc7a8420d6e3f5a9229cae1a/0_32_5197_3119/1000.jpg\" alt=\"Asda\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asda has indicated it will seek permission to appeal again. If it loses it may cost it up to £100m in adjusted pay and back payments.</span> <span class=\"element-image__credit\">Photograph: Suzanne Plunkett/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2d5e54c0463bf3bdfc7a8420d6e3f5a9229cae1a/0_32_5197_3119/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/asda\">Asda</a> is being urged to drop a legal action and increase pay on the shop floor after the supermarket lost its appeal against an equal pay claim from 15,000 workers.</p> <p>On Thursday, the employment appeal tribunal backed <a href=\"https://www.theguardian.com/business/2016/oct/14/asda-equal-pay-shopfloor-staff-women\">an October ruling</a> that workers in roles across the shop floor can compare their jobs with those done predominantly by men for a higher wage in Asda’s warehouses.</p> <p>Asda has indicated it would seek permission to take the case to the court of appeal. If the ruling continues to hold, the retailer could be forced to adjust the pay of many of its 100,000-plus shop-floor staff and make back payments going back to 2002, at an estimated cost of up to £100m. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/aug/30/asos-poised-overtake-ms-marks-spencer-seminal-moment-uk-fashion\">Asos poised to overtake M&amp;S in 'seminal moment' for UK fashion</a> </p> </aside>  <p>Lawyers representing the mostly female claimants said the they typically earned between £1 and £3 an hour less than staff at Asda’s distribution centres.</p> <p>The supermarket challenged the ruling on 10 different grounds, but was unsuccessful on all. It said no comparison between the two groups of workers was possible partly because different departments ran the stores and the distribution centres and there were different methods for setting pay in each workplace. </p> <p>Tim Roache, the general secretary of the GMB union, which is backing the equal pay case, said: “GMB look forward to Asda management sitting down and finding a sensible negotiated solution to recognising that our female members in stores should be paid and valued as equal to the men.</p> <p> “Instead of wasting money on litigation, we ask Asda to be a market leader in solving this wide-ranging industry problem.”</p> <p>Chris Benson of Leigh Day, the law firm heading the case for the claimants, said: “After yet another defeat, we hope that Asda take this opportunity to reflect on the merits of the claims, and concentrate on why they pay men more than women for jobs of equal value, rather than trying to stop the claims going ahead at all.”</p> <p>An Asda spokesperson said<strong>: </strong>“We are disappointed with this appeal ruling which relates to a technical preliminary issue of whether jobs in different parts of the business can be compared. </p> <p>“The employment appeal tribunal have given us permission to appeal against this judgment, to the court of appeal. We continue to strongly dispute the claims being made against us. </p> <p>“The employment tribunal has yet to consider whether the jobs are of equal value in terms of their demands and if some jobs are, only then will the tribunal move on to consider the reasons for the differentials, including the existence of different market rates in different industry sectors. </p> <p>“At Asda, hourly paid colleagues doing the same job in the same location are paid the same. Men and women doing the same job in our retail stores are paid the same. Men and women doing the same job in our distribution centres are paid the same. Pay rates in stores differ from pay rates in distribution centres for legitimate reasons, including the different market rates for different jobs in different sectors.”</p> <p>The judgment is expected to have implications for other supermarket equal pay claims, including a case Leigh Day is bringing on behalf of hundreds of <a href=\"https://www.theguardian.com/business/2015/jul/09/sainsburys-faces-equal-pay-battle-with-female-shop-floor-workers\"> Sainsbury’s workers</a>. <br></p>", 
      "charCount": "3107", 
      "firstPublicationDate": "2017-08-31T13:35:45Z", 
      "wordcount": "532", 
      "lang": "en", 
      "lastModified": "2018-06-26T14:06:21Z", 
      "trailText": "Employment appeal tribunal backs ruling that store staff do jobs comparable to mostly male warehouse workers<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-03T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/31/asda-legal-challenge-increase-pay-shop-floor-staff-equal-pay-claim", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-31T14:20:13Z", 
    "type": "article", 
    "id": "business/2017/aug/31/asda-legal-challenge-increase-pay-shop-floor-staff-equal-pay-claim", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/aug/31/chinese-factory-growth-eases-global-investor-fears-north-korea-business-live", 
    "sectionName": "Business", 
    "webTitle": "Pound dips on uncertainty over Brexit talks - as it happened", 
    "fields": {
      "bodyText": "Markets have been in more upbeat mood this morning, boosted in part by some stronger-than-expected manufacturing data from China this morning. All of Europe’s major markets are in firmly positive territory, and Wall Street has open higher. It is looking less rosy for the pound, which was unable to hold on above $1.29 after Michel Barnier, the EU’s chief Brexit negotiator, raised fresh concerns about how talks are going. The pound is currently down 0.4% against the dollar at $1.2871. Over in France, supermarket group Carrefour issued a profits warning, prompting a heavy share sell-off. Shares are currently down 14%. Eurozone inflation picked up to 1.5% in August from 1.3% in July, while the jobless rate was unchanged at 9.1% (in July). In the UK, the big corporate news was that online gambling firm 888 was handed a record £7.8m fine by the regulator for failing to protect vulnerable customers. Michael Saunders, a member of the Bank of England’s Monetary Policy Committee, stepped up his argument for an immediate rise in UK interest rates. On that note we’ll close up for the day. Thank you for all the comments and please join us again tomorrow. AM US markets have maintained the upbeat sentiment in European markets with Wall Street climbing higher in early trading: Dow Jones: +0.3% at 21,958 S&amp;P 500: +0.2% at 2,464 Nasdaq: +0.4% at 6,390 Over in the US, initial jobless claims have come in slightly below expectations. There were 236,000 new claims for jobless benefits in the week ending 26 August - 1,000 more than in than in the previous week - according to the US Labor Department figures. It was a little below the 237,000 forecast by economists. Tomorrow is the big day for US jobs data, with the closely watched non-farm payrolls report for August to be published at 13.30 (BST). Economists polled by Reuters are forecasting that 180,000 were added this month, following 209,000 in July. Shilen Shah, bond strategist at Investec Wealth &amp; Investment, says Barnier’s comments have longer term implications for UK assets: The risk of no transitionary agreement seems to have increased today given the strong word’s from Barnier, the EU chief Brexit negotiator. His not unexpected comments has led to a modest weakening in sterling, however it also increases the chance of the UK exiting the EU in a disorderly fashion. The key hazard for markets is that today’s disagreement is an indicator of where future negotiations are heading, with the danger that the risk-premium on UK assets will widen if the talks implode with no agreement. Andrew Sentance, a former member of the Bank of England’s Monetary Policy Committee is feeling the effects of the weaker pound today: Here is our full story on the latest round of Brexit talks: The pound’s losses have widened against the dollar and it is now down 0.5% at $1.2856. Sterling has been knocked further since Michel Barnier, the EU’s chief Brexit negotiator, said that no “decisive progress” had been achieved after the third round of talks in Brussels. He told a news conference: Over the course of this week we have made a number of useful clarifications on a number of points, for instance the status of border workers. However, we did not get any decisive progress on any of the principle subjects, even though on the discussion we had about Ireland - that discussion was fruitful. European markets have extended gains this afternoon. Here are the latest scores: FTSE 100: +0.7% at 7,414 Germany’s DAX: +0.6% at 12,074 France’s CAC: +0.7% at 5,092 Italy’s FTSE MIB: +1% at 21,717 Spain’s IBEX: +0.8% at 10,327 Europe’s STOXX 600: +0.8% at 374 German data this morning showed that the number of people out of work in Europe’s largest economy fell by 5,000 in August to 2.53m. It disappointed expectations, with economists forecasting a bigger fall of 6,000. Rainer Sartoris, economist at HSBC, said the fall in German unemployment was slowing: The slowdown in the pace of falling unemployment is likely linked to more and more refugees starting to search for a job, as they exit training courses (e.g. language courses). This trend is likely to continue over the coming quarters, which could constrain a further improvement in the number of unemployed. Over in Greece, tourism is helping to boost economic sentiment according to the eurozone’s statistics agency, Eurostat. It comes as the country prepares to further ease capital controls. Helena Smith reports from Athens: Reaping the dividends of a bumper tourism season, Greece saw its economic sentiment indicator rise to 99 points this month from 98.2 points in July. While the index is still in negative territory - optimism is only measured at 100 points - it was the strongest in 12 months and is being interpreted as another turning point for the eurozone’s weakest economy. In another sign of growing confidence in the Greek economy, the leftist-led government is to allow bank depositors to withdraw more of their savings as of tomorrow (September 1st). The move will see the cap on withdrawals being increased by 7% to €1,800 a month. As part of the relaxation, opening of new accounts will be facilitated for farmers, companies and freelancers. The restrictive measures were imposed at the height of the country’s debt crisis in the summer of 2015 amid fears of a run on banks. However, it has not been lost on many that total annual withdrawals will actually amount to less. Under the new “relaxed” rules, depositors will be able to withdraw €21,600 euro a year, compared with €21,840 under the old rules. French supermarket group Carrefour has suffered a heavy share sell-off this morning after a profit warning from the retailer spooked investors. Shares are currently down nearly 15%, putting the company on track for its biggest daily fall in 20 years. Carrefour reported weaker-than-expected first-half results and warned that full-year profits could fall by 12%. The retailer’s new chief executive, Alexandre Bompard, had this to say: Our 2017 results will be impacted by our first-half performance and an operating environment that will remain difficult in the second half in some countries. The negative news from Carrefour spread throughout the supermarket sector, making UK grocers among the biggest fallers on the FTSE 100: Tesco is down 1.3% at 180p Morrisons is down 0.7% at 244p Sainsbury’s is down 0.6% at 234p The retail index has been among the worst performers in Europe this year as competition and structural pressures mount. Paul Harper, equity analyst at DNB Bank, says its partly down to Amazon: It’s been a tough time for the sector, with the more macro theme that Amazon is slowly eating everyone’s lunch, though that’s not the case in Europe to the same extent as the US. Another problem is that the retail sector is relatively highly priced, so there’s not really much room for disappointment. Peter Vanden Houte, chief economist for the eurozone at ING, said higher-than-expected inflation in the region would give ammunition to those members of the European Central Bank’s governing council who favour tighter policy. He is not convinced, however: The hawks within the governing council will argue that deflationary pressures have now clearly disappeared. But given the risk that an overshoot of the euro exchange rate could push inflation back below 1.5%, caution remains warranted in removing monetary policy accommodation. We believe that the ECB will announce a “dovish tapering” in October, giving the markets the impression that quantitative easing could be lengthened into the second half of next year, if need be. At the same time we think that a deposit rate hike is not to be expected before the end of 2018. Unemployment in the single currency bloc was unchanged in July at 9.1% - the lowest since February 2009. It compared with a jobless rate of 7.7% in the wider EU. The number of unemployed people in the eurozone rose by 73,000 in July, to 14.86m, according to the Eurostat figures. Here is how it looks across the European Union: Eurozone inflation rose to 1.5% in August, from 1.3% in July, according to a “flash estimate” from Eurostat. It was higher than the 1.4% rate forecast by economists, and the main driver of the rise was energy, with prices up 4% year-on-year. Here is the breakdown: Core inflation - which strips out food and energy - was unchanged at 1.3% in August. Economists predicted a slight dip to 1.2%. The pound has slipped below $1.29, and is currently down 0.2% at $1.2896. Thu Lan Nguyen, a currency strategist at Commerzbank, says concerns about the way Brexit talks are going are weighing on the pound: Brexit uncertainty continues to weigh on sterling, and if there is a protracted spell of weakness then policymakers may come out to support the currency as it pushes up headline inflation. Against the euro, the pound is down 0.4% at €1.0832. The top FTSE 100 risers this morning are dominated by mining companies, which tend to benefit from data that signals strong demand from China. All major European markets are up this morning, boosted by stronger-than-expected manufacturing growth in China, positive US data, and easing tension over North Korea. Here are the latest scores: FTSE 100: +0.5% at 7,400 Germany’s DAX: +0.5% at 12,064 France’s CAC: +0.3% at 5,072 Italy’s FTSE MIB: +0.4% at 21,581 Spain’s IBEX: +0.6% at 10,305 Europe’s STOXX 600: +0.4% at 372 Here is our full story on the speech by Michael Saunders, Bank of England policymaker, in Cardiff: Michael Saunders’ latest call for a rise in rates has failed to lift the pound this morning. Sterling is down 0.2% against the dollar but is still holding on above $1.29 at $1.2902. Saunders’ comments will come as a surprise to few, after his vote for a hike at the last two meetings, but the exchange rate is also reflective of dollar strength. Stronger-than-expected US data on Wednesday has raised investor expectations that the Federal Reserve will raise rates again before the end of the year, sending the dollar broadly higher. The pound meanwhile is also down -0.2% against the euro this morning, at €1.0850. Michael Saunders, a member of the Bank of England’s Monetary Policy Committee, has stepped up his argument that the UK needs an immediate rise in interest rates. Predicting that inflation would hit 3% in the coming months (well above the Bank’s 2%) target, Saunders told an audience in Cardiff: Our foot no longer needs to be quite so firmly on the accelerator in my view. A modest rise in rates would help ensure a sustainable return of inflation to target over time. He said that raising rates now would allow a more gradual pace of hikes, making it easier for people to adjust to higher borrowing rates. There are considerable advantages to acting early enough to allow a gradual rise in interest rates. It is fully 10 years since the MPC last tightened monetary policy. Many borrowers have never faced a rate hike. It would be preferable to have the space to move gradually, observing the effects as we go. If we get behind the curve, we lose that space. Saunders has voted for a 0.25 point rise in rates – from a current all-time low of 0.25% - at the last two meetings of the MPC. He has yet to convince the majority of his colleagues, with only one other MPC member - Ian McCafferty - joining him in the vote for a rise. In response to the Gambling Commission’s fine, 888 said: It was never 888’s intention to benefit financially from this technical failure and we have completed a detailed process to identify all affected customers. The group is refunding customers who were able to continue playing when they should have been excluded across 888’s platforms. The Gambling Commission said 888’s record £7.8m fine for failing to protect thousands of vulnerable customers will be divided in the following way: a £3.5m repayment of deposits made by self excluded customers (whose accounts were left accessible) a £62,000 compensation payment to the employer from whom money was stolen by a problem gambler (that 888 failed to spot/stop) a further £4.25m will be paid to a socially responsible cause to invest in measures to tackle gambling-related harm Sarah Harrison, chief executive at the Gambling Commission: Safeguarding consumers is not optional. This penalty package of just under £8m reflects the seriousness of 888’s failings to protect vulnerable customers. The 888 sanction package will ensure those affected don’t lose out, that the operator pays the price for its failings via a sum that will go to tackling gambling-related harm, and that independent assurance will be given to see that lessons are learnt.” 888, one of Britain’s biggest online gambling firms, has been fined a record £7.8m by the regulator for failing to protect thousands of vulnerable customers. An investigation by the Gambling Commission found that over 7,000 customers who had chosen to “self exclude” (people who flag that they wish to stop gambling for at least six months) were still able to access their 888 accounts due to a technical failure. It meant that vulnerable customers were able to deposit £3.5m into their accounts, and then continue to gamble, for over 13 months. 888 also failed to spot “visible signs” of problem behaviour from one individual, which was so significant it resulted in criminal activity, the watchdog said. That particular customer staked over £1.3m, including £55,000 stolen from their employer. During a 13 month period the customer gambled on average 3-4 hours a day. Good morning, and welcome to our rolling coverage of the latest news from the world economy, the financial markets, the eurozone and business. Growth in China’s manufacturing sector accelerated unexpectedly in August, reassuring global investors that the world’s second largest economy is still growing at a decent pace. China’s official manufacturing PMI index rose to 51.7 in August from 51.4 in July, confounding economists’ expectations for a small decline. (Anything above 50 signals growth.) Along with stronger Q2 growth and jobs figures from the US on Wednesday, the Chinese PMI figures are expected to lift investor sentiment after a torrid week of heightened tensions over North Korea. Markets on both sides of the Atlantic rose on Wednesday – largely because of a relatively measured response from President Trump - and European markets are expected to open higher this morning: Also coming up today: 08.25 BST Speech by Michael Saunders, member of the Bank of England’s Monetary Policy Committee 08.45 BST German unemployment (August) 10.00 BST Eurozone ‘flash estimate of inflation (August) 13.30 BST US weekly jobless claims", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>The pound fell below $1.29 against the dollar after Michel Barnier, the EU’s chief Brexit negotiator, said no decisive progress had been achieved on key issues</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/aug/31/chinese-factory-growth-eases-global-investor-fears-north-korea-business-live?page=with:block-59a7c0e9e4b05e10214f965a#block-59a7c0e9e4b05e10214f965a\">Investor spirits lifted by strong data from China</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/aug/31/chinese-factory-growth-eases-global-investor-fears-north-korea-business-live?page=with:block-59a7de69e4b05e10214f96d1#block-59a7de69e4b05e10214f96d1\">Carrefour shares plunge on profit warning</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/aug/31/chinese-factory-growth-eases-global-investor-fears-north-korea-business-live?page=with:block-59a7d22de4b05e10214f969c#block-59a7d22de4b05e10214f969c\">Eurozone inflation picks up</a>; <a href=\"https://www.theguardian.com/business/live/2017/aug/31/chinese-factory-growth-eases-global-investor-fears-north-korea-business-live?page=with:block-59a7d588e4b060d61ffc9d61#block-59a7d588e4b060d61ffc9d61\">unemployment steadies</a></li><li><a href=\"https://www.theguardian.com/business/2017/aug/31/bank-of-england-interest-rate-rise-brexit-michael-saunders\">Bank of England policymaker urges interest rate rise</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/aug/31/chinese-factory-growth-eases-global-investor-fears-north-korea-business-live?page=with:block-59a7b318e4b05e10214f961c#block-59a7b318e4b05e10214f961c\">Gambling firm 888 fined record £7.8m for failing to protect customers</a></li></ul>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Pound dips on uncertainty over Brexit talks - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/75hqz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"08b3103068faa16a0cf0e7ca9f3f83336957ea91\"> <img src=\"https://media.guim.co.uk/08b3103068faa16a0cf0e7ca9f3f83336957ea91/0_309_4434_2660/1000.jpg\" alt=\"The pound fell more sharply after Michel Barnier, the EU’s chief Brexit negotiator, said no decisive progress had been made in latest round of talks\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pound fell more sharply after Michel Barnier, the EU’s chief Brexit negotiator, said no decisive progress had been made in latest round of talks<br><br><br></span> <span class=\"element-image__credit\">Photograph: Emmanuel Dunand/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/08b3103068faa16a0cf0e7ca9f3f83336957ea91/0_309_4434_2660/500.jpg", 
      "body": "<div id=\"block-59a813f4e4b0246be4749621\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T14:05:57.461Z\">3.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>Markets have been in more upbeat mood this morning, boosted in part by some stronger-than-expected manufacturing data from China this morning.</p> <p>All of <a href=\"https://www.theguardian.com/business/live/2017/aug/31/chinese-factory-growth-eases-global-investor-fears-north-korea-business-live?page=with:block-59a7feb8e4b0246be47495b8#block-59a7feb8e4b0246be47495b8\">Europe’s major markets are in firmly positive territory</a>, and Wall Street has open higher.</p> <p>It is looking less rosy for the pound, which was unable to hold on above $1.29 after <a href=\"https://www.theguardian.com/politics/2017/aug/31/no-decisive-progress-on-key-issues-says-eus-chief-brexit-negotiator\">Michel Barnier, the EU’s chief Brexit negotiator, raised fresh concerns about how talks are going</a>. The pound is currently down 0.4% against the dollar at $1.2871.</p> <p>Over in France, supermarket group <a href=\"https://www.theguardian.com/business/live/2017/aug/31/chinese-factory-growth-eases-global-investor-fears-north-korea-business-live?page=with:block-59a7de69e4b05e10214f96d1#block-59a7de69e4b05e10214f96d1\">Carrefour issued a profits warning, prompting a heavy share sell-off</a>. Shares are currently down 14%.</p> <p>Eurozone inflation picked up to 1.5% in August from 1.3% in July, while the jobless rate was unchanged at 9.1% (in July). </p> <p>In the UK, the big corporate news was that <a href=\"https://www.theguardian.com/society/2017/aug/31/gambling-firm-888-fined-online-bookmaker-problem-gamblers\">online gambling firm 888 was handed a record £7.8m fine</a> by the regulator for failing to protect vulnerable customers.</p> <p>Michael Saunders, a member of the Bank of England’s Monetary Policy Committee,<a href=\"https://www.theguardian.com/business/2017/aug/31/bank-of-england-interest-rate-rise-brexit-michael-saunders\"> stepped up his argument for an immediate rise in UK interest rates</a>.</p> <p><em>On that note we’ll close up for the day. Thank you for all the comments and please join us again tomorrow.</em><strong> AM</strong></p> </div>   </div> <div id=\"block-59a8127fe4b0246be4749617\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T13:49:38.754Z\">2.49pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street rises in early trading</h2>  <div class=\"block-elements\">  <p>US markets have maintained the upbeat sentiment in European markets with Wall Street climbing higher in early trading:</p> <ul> <li><strong>Dow Jones: +0.3% at 21,958</strong></li> </ul> <ul> <li><strong>S&amp;P 500: +0.2% at 2,464</strong></li> </ul> <ul> <li><strong>Nasdaq: +0.4% at 6,390</strong></li> </ul> </div>   </div> <div id=\"block-59a80a08e4b0246be47495f3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T13:41:14.023Z\">2.41pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US weekly jobless claims hold steady</h2>  <div class=\"block-elements\">  <p><strong>Over in the US, initial jobless claims have come in slightly below expectations.</strong></p> <p>There were 236,000 new claims for jobless benefits in the week ending 26 August - 1,000 more than in than in the previous week - according to the US Labor Department figures.</p> <p>It was a little below the 237,000 forecast by economists.</p> <p>Tomorrow is the big day for US jobs data, with the closely watched non-farm payrolls report for August to be published at 13.30 (BST).</p> <p>Economists polled by Reuters are forecasting that 180,000 were added this month, following 209,000 in July.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Peoples_Pundit/status/903237343611674625\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Weekly Jobless Claims Beat Consensus Ahead of Big Monthly Report - <a href=\"https://t.co/cDQ4XhpoWM\">https://t.co/cDQ4XhpoWM</a></p>&mdash; Richard Baris (@Peoples_Pundit) <a href=\"https://twitter.com/Peoples_Pundit/status/903237343611674625\">August 31, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59a808aae4b0221ecad1465f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T13:07:11.065Z\">2.07pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Shilen Shah</strong>, bond strategist at <strong>Investec Wealth &amp; Investment</strong>, says Barnier’s comments have longer term implications for UK assets:</p> <blockquote class=\"quoted\"> <p>The risk of no transitionary agreement seems to have increased today given the strong word’s from Barnier, the EU chief Brexit negotiator. </p> <p>His not unexpected comments has led to a modest weakening in sterling, however it also increases the chance of the UK exiting the EU in a disorderly fashion. </p> <p>The key hazard for markets is that today’s disagreement is an indicator of where future negotiations are heading, with the danger that the risk-premium on UK assets will widen if the talks implode with no agreement.</p> </blockquote> </div>   </div> <div id=\"block-59a80559e4b0d78647cff902\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T12:56:47.156Z\">1.56pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Andrew Sentance, a former member of the Bank of England’s Monetary Policy Committee is feeling the effects of the weaker pound today:</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/asentance/status/903146720233697280\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Pound will buy less than 0.95 euros at Heathrow this morning. <a href=\"https://twitter.com/hashtag/Brexit?src=hash\">#Brexit</a> and ultra-low interest rates have really trashed our currency.</p>&mdash; Andrew Sentance (@asentance) <a href=\"https://twitter.com/asentance/status/903146720233697280\">August 31, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59a80486e4b0221ecad1463f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T12:44:16.360Z\">1.44pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here is our full story on the latest round of Brexit talks:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/aug/31/no-decisive-progress-on-key-issues-says-eus-chief-brexit-negotiator\">No decisive progress on key Brexit issues, says EU's chief negotiator</a> </p> </aside> </div>   </div> <div id=\"block-59a800dfe4b0d78647cff8ec\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T12:33:52.119Z\">1.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barnier's Brexit comments send pound lower</h2>  <div class=\"block-elements\">  <p><strong>The pound’s losses have widened against the dollar and it is now down 0.5% at $1.2856.</strong></p> <p>Sterling has been knocked further since <strong>Michel Barnier</strong>, the EU’s chief Brexit negotiator, said that no “decisive progress” had been achieved after the third round of talks in Brussels.</p> <p>He told a news conference: <br></p> <blockquote class=\"quoted\"> <p> Over the course of this week we have made a number of useful clarifications on a number of points, for instance the status of border workers.<br></p> <p>However, we did not get any decisive progress on any of the principle subjects, even though on the discussion we had about Ireland - that discussion was fruitful.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-08-31T12:39:04.880Z\">at 1.39pm BST</time></p>  </div> <div id=\"block-59a7feb8e4b0246be47495b8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T12:28:14.028Z\">1.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European markets have extended gains this afternoon. Here are the latest scores:</p> <ul> <li><strong>FTSE 100: +0.7% at 7,414</strong></li> </ul> <ul> <li><strong>Germany’s DAX: +0.6% at 12,074</strong></li> </ul> <ul> <li><strong>France’s CAC: +0.7% at 5,092</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: +1</strong><strong>% at 21,717</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.8% at 10,327</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: +0.8% at 374</strong></li> </ul> </div>   </div> <div id=\"block-59a7eed3e4b0221ecad145b7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T11:27:16.690Z\">12.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German jobless total falls in August</h2>  <div class=\"block-elements\">  <p><strong>German data this morning showed that the number of people out of work in Europe’s largest economy fell by 5,000 in August to 2.53m. </strong></p> <p>It disappointed expectations, with economists forecasting a bigger fall of 6,000.</p> <p><strong>Rainer Sartoris</strong>, economist at <strong>HSBC</strong>, said the fall in German unemployment was slowing:</p> <blockquote class=\"quoted\"> <p>The slowdown in the pace of falling unemployment is likely linked to more and more refugees starting to search for a job, as they exit training courses (e.g. language courses). This trend is likely to continue over the coming quarters, which could constrain a further improvement in the number of unemployed. <br></p> </blockquote> </div>   </div> <div id=\"block-59a7e908e4b0221ecad14588\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T11:00:22.324Z\">12.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"0861af5d1f6ca5ba532fa12db84f21c841b7afb7\"> <img src=\"https://media.guim.co.uk/0861af5d1f6ca5ba532fa12db84f21c841b7afb7/0_350_5616_3370/1000.jpg\" alt=\"Village of Oia, in the popular tourist destination of Santorini, Greece\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Village of Oia, in the popular tourist destination of Santorini, Greece</span> </figcaption> </figure>  <p>Over in Greece, tourism is helping to boost economic sentiment according to the eurozone’s statistics agency, Eurostat. It comes as the country prepares to further ease capital controls. <em>Helena Smith reports from Athens: </em></p> <p>Reaping the dividends of a bumper tourism season, Greece saw its economic sentiment indicator rise to 99 points this month from 98.2 points in July. While the index is still in negative territory - optimism is only measured at 100 points - it was the strongest in 12 months and is being interpreted as another turning point for the eurozone’s weakest economy. </p> <p>In another sign of growing confidence in the Greek economy, the leftist-led government is to allow bank depositors to withdraw more of their savings as of tomorrow (September 1st). The move will see the cap on withdrawals being increased by 7% to €1,800 a month. As part of the relaxation, opening of new accounts will be facilitated for farmers, companies and freelancers. </p> <p>The restrictive measures were imposed at the height of the country’s debt crisis in the summer of 2015 amid fears of a run on banks. However, it has not been lost on many that total annual withdrawals will actually amount to less. Under the new “relaxed” rules, depositors will be able to withdraw €21,600 euro a year, compared with €21,840 under the old rules. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-08-31T11:01:54.451Z\">at 12.01pm BST</time></p>  </div> <div id=\"block-59a7de69e4b05e10214f96d1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T10:41:28.168Z\">11.41am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carrefour shares plunge on profit warning</h2>  <div class=\"block-elements\">  <p><strong>French supermarket group Carrefour has suffered a heavy share sell-off this morning after a profit warning from the retailer spooked investors.</strong></p> <p>Shares are currently down nearly 15%, putting the company on track for its biggest daily fall in 20 years.</p> <p>Carrefour reported weaker-than-expected first-half results and warned that full-year profits could fall by 12%.</p> <p><strong>The retailer’s new chief executive, Alexandre Bompard, had this to say:</strong></p> <blockquote class=\"quoted\"> <p> Our 2017 results will be impacted by our first-half performance and an operating environment that will remain difficult in the second half in some countries.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"bf7cb8678dbb02c4cea809993a3e0fddbd856979\"> <img src=\"https://media.guim.co.uk/bf7cb8678dbb02c4cea809993a3e0fddbd856979/0_138_2048_1229/1000.jpg\" alt=\"A Carrefour supermarket in Toulouse, southwestern France\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Carrefour supermarket in Toulouse, southwestern France</span> </figcaption> </figure>  <p>The negative news from Carrefour spread throughout the supermarket sector, making UK grocers among the biggest fallers on the FTSE 100:</p> <ul> <li><strong>Tesco is down 1.3% at 180p</strong></li> </ul> <ul> <li><strong>Morrisons is down 0.7% at 244p</strong></li> </ul> <ul> <li><strong>Sainsbury’s is down 0.6% at 234p</strong></li> </ul> <p>The retail index has been among the worst performers in Europe this year as competition and structural pressures mount.</p> <p><strong>Paul Harper, equity analyst at DNB Bank, says its partly down to Amazon:</strong></p> <blockquote class=\"quoted\"> <p> It’s been a tough time for the sector, with the more macro theme that Amazon is slowly eating everyone’s lunch, though that’s not the case in Europe to the same extent as the US.<br></p> <p>Another problem is that the retail sector is relatively highly priced, so there’s not really much room for disappointment.</p> </blockquote> </div>   </div> <div id=\"block-59a7da81e4b0510bc1f0a742\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T09:56:26.735Z\">10.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Peter Vanden Hout</strong>e, chief economist for the eurozone at <strong>ING</strong>, said higher-than-expected inflation in the region would give ammunition to those members of the European Central Bank’s governing council who favour tighter policy.</p> <p>He is not convinced, however:</p> <blockquote class=\"quoted\"> <p> The hawks within the governing council will argue that deflationary pressures have now clearly disappeared. But given the risk that an overshoot of the euro exchange rate could push inflation back below 1.5%, caution remains warranted in removing monetary policy accommodation. </p> <p>We believe that the ECB will announce a “dovish tapering” in October, giving the markets the impression that quantitative easing could be lengthened into the second half of next year, if need be. At the same time we think that a deposit rate hike is not to be expected before the end of 2018.<br></p> </blockquote> </div>   </div> <div id=\"block-59a7d588e4b060d61ffc9d61\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T09:39:51.160Z\">10.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone unemployment holds steady at 9.1%</h2>  <div class=\"block-elements\">  <p><strong>Unemployment in the single currency bloc was unchanged in July at 9.1% - the lowest since February 2009.</strong> It compared with a jobless rate of 7.7% in the wider EU.</p> <p>The number of unemployed people in the eurozone rose by 73,000 in July, to 14.86m, according to the Eurostat figures.</p> <p>Here is how it looks across the European Union:<br></p>  <figure class=\"element element-image\" data-media-id=\"e09b2727ca0d5e836edc506bbb591bb76af76e20\"> <img src=\"https://media.guim.co.uk/e09b2727ca0d5e836edc506bbb591bb76af76e20/0_0_1012_423/1000.jpg\" alt=\"jobless EU\" width=\"1000\" height=\"418\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-08-31T11:09:49.605Z\">at 12.09pm BST</time></p>  </div> <div id=\"block-59a7d22de4b05e10214f969c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T09:21:50.731Z\">10.21am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone inflation picks up</h2>  <div class=\"block-elements\">  <p><strong>Eurozone inflation rose to 1.5% in August, from 1.3% in July, according to a “flash estimate” from Eurostat.</strong> </p> <p>It was higher than the 1.4% rate forecast by economists, and the main driver of the rise was energy, with prices up 4% year-on-year.</p> <p>Here is the breakdown:</p>  <figure class=\"element element-image\" data-media-id=\"24341b161b253a923dedb35ddd9a0fd791cd1200\"> <img src=\"https://media.guim.co.uk/24341b161b253a923dedb35ddd9a0fd791cd1200/0_0_816_300/500.jpg\" alt=\"Eurozone inflation picked up to 1.5% in August\" width=\"500\" height=\"184\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurozone inflation picked up to 1.5% in August</span> <span class=\"element-image__credit\">Photograph: Eurostat</span> </figcaption> </figure>  <p>Core inflation - which strips out food and energy - was unchanged at 1.3% in August. Economists predicted a slight dip to 1.2%.</p> </div>   </div> <div id=\"block-59a7cf8be4b05e10214f9691\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T09:06:04.226Z\">10.06am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound has slipped below $1.29, and is currently down 0.2% at $1.2896.</strong></p> <p>Thu Lan Nguyen, a currency strategist at Commerzbank, says concerns about the way Brexit talks are going are weighing on the pound:</p> <blockquote class=\"quoted\"> <p> Brexit uncertainty continues to weigh on sterling, and if there is a protracted spell of weakness then policymakers may come out to support the currency as it pushes up headline inflation.<br></p> </blockquote> <p>Against the <strong>euro</strong>, the pound is down 0.4% at €1.0832.</p> </div>   </div> <div id=\"block-59a7c82ce4b05e10214f9676\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T08:35:07.837Z\">9.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The top FTSE 100 risers this morning are dominated by mining companies, which tend to benefit from data that signals strong demand from China.</p>  <figure class=\"element element-image\" data-media-id=\"db211e3489fa0803c617b4763cfe3d41c5ba0b96\"> <img src=\"https://media.guim.co.uk/db211e3489fa0803c617b4763cfe3d41c5ba0b96/0_0_628_322/500.jpg\" alt=\"ftse china movers\" width=\"500\" height=\"256\" class=\"gu-image\" /> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Accendo_Mike/status/903163880192532480\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">London open: Stocks edge higher as China PMI lifts mining sector <a href=\"https://t.co/6Hq3q3bvOU\">https://t.co/6Hq3q3bvOU</a> via <a href=\"https://twitter.com/DigitalLookNews\">@DigitalLookNews</a></p>&mdash; Mike van Dulken (@Accendo_Mike) <a href=\"https://twitter.com/Accendo_Mike/status/903163880192532480\">August 31, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59a7c0e9e4b05e10214f965a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T08:23:21.749Z\">9.23am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets rise across the board</h2>  <div class=\"block-elements\">  <p>All major European markets are up this morning, boosted by stronger-than-expected manufacturing growth in China, positive US data, and easing tension over North Korea.</p> <p>Here are the latest scores:</p> <ul> <li><strong>FTSE 100: +0.5% at 7,400</strong></li> </ul> <ul> <li><strong>Germany’s DAX: +0.5% at 12,064</strong></li> </ul> <ul> <li><strong>France’s CAC: +0.3% at 5,072</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: +0.4% at 21,581</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.6% at 10,305</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: +0.4% at 372</strong></li> </ul> </div>   </div> <div id=\"block-59a7c4b8e4b0510bc1f0a6d4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T08:13:18.883Z\">9.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here is our full story on the speech by Michael Saunders, Bank of England policymaker, in Cardiff:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/aug/31/bank-of-england-interest-rate-rise-brexit-michael-saunders\">Bank of England policymaker urges interest rate rise</a> </p> </aside> </div>   </div> <div id=\"block-59a7c0cce4b0510bc1f0a6c0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T08:08:21.930Z\">9.08am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound holds steady at $1.29</h2>  <div class=\"block-elements\">  <p><strong>Michael Saunders’ latest call for a rise in rates has failed to lift the pound this morning.</strong></p> <p><strong>Sterling</strong> is down 0.2% against the <strong>dollar</strong> but is still holding on above $1.29 at $1.2902. </p> <p>Saunders’ comments will come as a surprise to few, after his vote for a hike at the last two meetings, but the exchange rate is also reflective of dollar strength. Stronger-than-expected US data on Wednesday has raised investor expectations that the Federal Reserve will raise rates again before the end of the year, sending the dollar broadly higher.</p> <p>The <strong>pound</strong> meanwhile is also down -0.2% against the <strong>euro</strong> this morning, at €1.0850.</p> </div>   </div> <div id=\"block-59a7ba97e4b05e10214f963c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T07:47:25.434Z\">8.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England's Saunders: UK needs rate rise now</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"932d2cfe82a512fc49b9beaa1f50af9b850eede1\"> <img src=\"https://media.guim.co.uk/932d2cfe82a512fc49b9beaa1f50af9b850eede1/524_1021_4927_2955/1000.jpg\" alt=\"Michael Saunders\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Michael Saunders</span> </figcaption> </figure>  <p><strong>Michael Saunders, a member of the Bank of England’s Monetary Policy Committee, has stepped up his argument that the UK needs an immediate rise in interest rates.</strong></p> <p>Predicting that inflation would hit 3% in the coming months (well above the Bank’s 2%) target, Saunders told an audience in Cardiff:<br></p> <blockquote class=\"quoted\"> <p>Our foot no longer needs to be quite so firmly on the accelerator in my view. A modest rise in rates would help ensure a sustainable return of inflation to target over time. <br></p> </blockquote> <p>He said that raising rates now would allow a more gradual pace of hikes, making it easier for people to adjust to higher borrowing rates.</p> <blockquote class=\"quoted\"> <p>There are considerable advantages to acting early enough to allow a gradual rise in interest rates. It is fully 10 years since the MPC last tightened monetary policy. <br></p> <p>Many borrowers have never faced a rate hike. It would be preferable to have the space to move gradually, observing the effects as we go. If we get behind the curve, we lose that space. </p> </blockquote> <p>Saunders has voted for a 0.25 point rise in rates – from a current all-time low of 0.25% - at the last two meetings of the MPC. </p> <p>He has yet to convince the majority of his colleagues, with only one other MPC member - Ian McCafferty - joining him in the vote for a rise.</p> </div>   </div> <div id=\"block-59a7b9c3e4b0510bc1f0a6b1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T07:25:59.200Z\">8.25am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In response to the Gambling Commission’s fine, 888 said:</p> <blockquote class=\"quoted\"> <p> It was never 888’s intention to benefit financially from this technical failure and we have completed a detailed process to identify all affected customers. </p> <p>The group is refunding customers who were able to continue playing when they should have been excluded across 888’s platforms.<br></p> </blockquote> </div>   </div> <div id=\"block-59a7b60ce4b05e10214f962c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T07:22:24.160Z\">8.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Gambling Commission said <a href=\"http://www.gamblingcommission.gov.uk/news-action-and-statistics/news/2017/Gambling-firm-888-to-pay-over-7.8million-for-failing-vulnerable-customers.aspx\">888’s record £7.8m fine for failing to protect thousands of vulnerable customers </a>will be divided in the following way: </strong></p> <ul> <li>a £3.5m repayment of deposits made by self excluded customers (whose accounts were left accessible)</li> </ul> <ul> <li>a £62,000 compensation payment to the employer from whom money was stolen by a problem gambler (that 888 failed to spot/stop)</li> </ul> <ul> <li>a further £4.25m will be paid to a socially responsible cause to invest in measures to tackle gambling-related harm<br></li> </ul> <p><strong>Sarah Harrison, chief executive at the Gambling Commission:</strong></p> <blockquote class=\"quoted\"> <p>Safeguarding consumers is not optional. This penalty package of just under £8m reflects the seriousness of 888’s failings to protect vulnerable customers.</p> <p>The 888 sanction package will ensure those affected don’t lose out, that the operator pays the price for its failings via a sum that will go to tackling gambling-related harm, and that independent assurance will be given to see that lessons are learnt.”<br></p> </blockquote> </div>   </div> <div id=\"block-59a7b318e4b05e10214f961c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T07:08:22.407Z\">8.08am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Online gambling firm 888 fined record £7.8m</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"2380f79c470baebab9d78e88b7ba0aa9213b0c2a\"> <img src=\"https://media.guim.co.uk/2380f79c470baebab9d78e88b7ba0aa9213b0c2a/44_9_963_578/500.jpg\" alt=\"888 casino\" width=\"500\" height=\"300\" class=\"gu-image\" /> </figure>  <p><strong>888, one of Britain’s biggest online gambling firms, has been fined a record £7.8m by the regulator for failing to protect thousands of vulnerable customers.</strong></p> <p>An investigation by the Gambling Commission found that over 7,000 customers who had chosen to “self exclude” (people who flag that they wish to stop gambling for at least six months) were still able to access their 888 accounts due to a technical failure.</p> <p>It meant that vulnerable customers were able to deposit £3.5m into their accounts, and then continue to gamble, for over 13 months.</p> <p>888 also failed to spot “visible signs” of problem behaviour from one individual, which was so significant it resulted in criminal activity, the watchdog said.</p> <p>That particular customer staked over £1.3m, including £55,000 stolen from their employer. During a 13 month period the customer gambled on average 3-4 hours a day.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-08-31T07:19:34.969Z\">at 8.19am BST</time></p>  </div> <div id=\"block-59a7a6a2e4b060d61ffc9cab\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-08-31T06:51:44.905Z\">7.51am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Chinese factory growth, eurozone inflation and Bank of England speech in focus</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the latest news from the world economy, the financial markets, the eurozone and business.</strong></p> <p>Growth in China’s manufacturing sector accelerated unexpectedly in August, reassuring global investors that the world’s second largest economy is still growing at a decent pace.</p> <p>China’s official manufacturing PMI index rose to 51.7 in August from 51.4 in July, confounding economists’ expectations for a small decline. (Anything above 50 signals growth.)</p> <p>Along with stronger Q2 growth and jobs figures from the US on Wednesday, the Chinese PMI figures are expected to lift investor sentiment after a torrid week of heightened tensions over North Korea. </p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/aug/30/markets-recover-after-korea-shock-and-ahead-of-us-gdp-business-live\">US GDP beats forecasts with 3% growth, as markets recover from Korea shock - as it happened</a> </p> </aside>  <p>Markets on both sides of the Atlantic rose on Wednesday – largely because of a relatively measured response from President Trump - and European markets are expected to open higher this morning:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/903127633637945344\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> 7378 up 13<br>$DAX 12043 up 40<br>$CAC 5076 up 19<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag\">$IBEX</a> 10280 up 35<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag\">$MIB</a> 21573 up 69</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/903127633637945344\">August 31, 2017</a></blockquote>  </figure>  <p><strong><em>Also coming up today: </em></strong></p> <ul> <li>08.25 BST Speech by Michael Saunders, member of the Bank of England’s Monetary Policy Committee</li> </ul> <ul> <li>08.45 BST German unemployment (August)</li> </ul> <ul> <li>10.00 BST Eurozone ‘flash estimate of inflation (August)</li> </ul> <ul> <li>13.30 BST US weekly jobless claims</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-08-31T06:55:30.147Z\">at 7.55am BST</time></p>  </div>", 
      "charCount": "14633", 
      "firstPublicationDate": "2017-08-31T06:51:48Z", 
      "wordcount": "2571", 
      "lang": "en", 
      "lastModified": "2017-08-31T14:06:15Z", 
      "trailText": "The pound fell below $1.29 against the dollar after Michel Barnier, the EU’s chief Brexit negotiator, said no decisive progress had been achieved on key issues", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-03T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/aug/31/chinese-factory-growth-eases-global-investor-fears-north-korea-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-31T14:05:57Z", 
    "type": "liveblog", 
    "id": "business/live/2017/aug/31/chinese-factory-growth-eases-global-investor-fears-north-korea-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/30/trump-proposed-corporate-tax-plan-trillions-debt-report", 
    "sectionName": "Business", 
    "webTitle": "Trump's corporate tax plan will probably not create a job boom, report finds", 
    "fields": {
      "bodyText": "Donald Trump’s plans to reduce the corporate tax rate from 35% to 20% will are unlikely to create the promised boom in jobs, according to a new report from the non-partisan Institute on Tax and Economic Policy. Trump and Paul Ryan, Speaker of the House of Representatives, have been pushing hard for the plan. The president travels to Missouri on Wednesday to promote the plan and Ryan has taken to the road to venues including Boeing’s headquarters, where Ryan pledged to make the cuts by the end of the year. But the Washington thinktank found that the cuts were unlikely to work . The study looked at 92 publicly-traded corporations that reported consistent profitability between 2008 and 2015, and found that they already benefitted from low effective tax rates, paying less than 20% of that net income to the federal government in tax. Ryan and Trump have argued that a lower tax burden will help create more jobs, but the study argues that these companies are already paying the lower level of taxes and have not created more jobs. In fact, while the total rate of job creation among the US private sector as a whole was 6%, these 92 companies saw a 1% decline in employment. They are creating jobs at a slower rate than the economy, in spite of having precisely this “Goldilocks” tax rate. The Institute on Tax and Economic Policystudied 258 consistently profitable Fortune 500 companies and found that their effective tax rate was 21.2%. In at least one year, 100 paid paid no tax at all. From 2008 until 2015, 30 companies paid an effective rate of 6.9%, and eight paid almost nothing. Those in specific industries (retailing) fared significantly worse than others (utilities), while some companies (McDonald’s) paid vastly more than their rivals. It’s fair to say that the corporate tax code is a mess. The studies suggest that the tax rate is not tied to job creation. While researchers at the Institute for Policy Studies didn’t study the fate of tax savings on a dollar-for-dollar basis, “we realized that that these companies had huge sums of money that were going into stock buybacks,” says Sarah Anderson, director of the Global Economy Project at the institute and the report’s author. She and her colleagues calculated, based on publicly disclosed data, that the 10 companies that cut the most jobs each spent $45bn over the last nine years to repurchase their stock. That reduces the number of shares outstanding, increasing the earnings per share calculation and thus the value of each individual share. Theoretically, the stock market should recognize this by sending the stock price higher. Clearly, the beneficiaries were shareholders, rather than employees or potential employees. The report’s authors also discovered that companies with lower-than-average tax rates rewarded their CEOs with higher than average paychecks and raises. The average CEO of these 92 firms saw his or her pay rise 18% between 2008 and 2016, while that of those in all companies in the Standard &amp; Poor’s 500 Index climbed 13%. (The average employee, meanwhile, got a 4% wage hike between 2008 and 2016.) The better they did at cutting jobs, the higher the CEO’s earning power, the Institute for Policy Studies calculated. The 48 CEOs who eliminated the most jobs earned an average of $14.9m, 14% more than the average CEO. Boeing is the beneficiary of one of the biggest tax breaks ever seen in the country’s history, a deal it struck with the state of Washington after threatening to build its new plant outside the state. Meanwhile, its average federal tax rate over the last 10 years has been only 3.2%, and it paid only 23% – by its own calculation – last year. Shortly after the deal with the state – which failed to insist on employment guarantees – was brokered, Boeing began to announce massive job cuts, arguing it needs to rely more on automation in order to compete with Airbus. More than 15% of its Washington workforce has been laid off since the big state tax deal was announced in 2013. This article was amended on 31 August 2017. A previous version and headline correctly cited the findings of a report from April; however the new report, from the Institute on Tax and Economic Policy, focused on the tax cut’s likely effects on job creation, not the national debt.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Trump has argued that a lower tax burden will help the economy, but a new study argues reducing the corporate tax rate is unnecessary and costly</p>", 
      "byline": "Suzanne McGee", 
      "publication": "theguardian.com", 
      "headline": "Trump's corporate tax plan will probably not create a job boom, report finds", 
      "shortUrl": "https://gu.com/p/75byt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"419f77daf4d5c6b96aa7839ebaef2d5f720df5e8\"> <img src=\"https://media.guim.co.uk/419f77daf4d5c6b96aa7839ebaef2d5f720df5e8/0_173_4000_2400/1000.jpg\" alt=\"Donald Trump’s plans to reduce the corporate tax rate will result in a revenue loss of $3tn-$7tn for the federal government, a new report has found.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Donald Trump’s plans to reduce the corporate tax rate will result in a revenue loss of $3tn-$7tn for the federal government, a new report has found.</span> <span class=\"element-image__credit\">Photograph: REX/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Donald Trump’s plans to reduce the corporate tax rate from 35% to 20% will are unlikely to create the promised boom in jobs, according to a new report from the non-partisan Institute on Tax and Economic Policy.</p> <p>Trump and Paul Ryan, Speaker of the House of Representatives, have been pushing hard for <a href=\"https://www.theguardian.com/us-news/2017/apr/26/trump-tax-cuts-proposal-deductions-brackets\">the plan</a>. The president travels to Missouri on Wednesday to promote the plan and Ryan has taken to the road to venues<a href=\"https://www.geekwire.com/2017/boeing-town-hall-house-speaker-paul-ryan-talks-taxes-tech-trump/\"> including Boeing’s headquarters</a>, where Ryan pledged to make the cuts by the end of the year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/aug/16/donald-trump-advisory-councils-disbanded-ceos-charlottesville\">Trump disbands business councils as CEOs flee after Charlottesville remarks</a> </p> </aside>  <p>But the Washington thinktank found that the cuts were unlikely to work . The study looked at 92 publicly-traded corporations that reported consistent profitability between 2008 and 2015, and found that they already benefitted from low effective tax rates, paying less than 20% of that net income to the federal government in tax.</p> <p>Ryan and Trump have argued that a lower tax burden will help create more jobs, but the study argues that these companies are already paying the lower level of taxes and have not created more jobs. In fact, while the total rate of job creation among the US private sector as a whole was 6%, these 92 companies saw a 1% decline in employment. They are creating jobs at a slower rate than the economy, in spite of having precisely this “Goldilocks” tax rate.</p> <p>The Institute on Tax and Economic Policystudied 258 consistently profitable Fortune 500 companies and <a href=\"https://itep.org/the-35-percent-corporate-tax-myth/\">found that their effective tax rate was 21.2%</a>. In at least one year, 100 paid paid no tax at all. From 2008 until 2015, 30 companies paid an effective rate of 6.9%, and eight paid almost nothing. Those in specific industries (retailing) fared significantly worse than others (utilities), while some companies (McDonald’s) paid vastly more than their rivals. It’s fair to say that the corporate tax code is a mess.</p> <p>The studies suggest that the tax rate is not tied to job creation. While researchers at the Institute for Policy Studies didn’t study the fate of tax savings on a dollar-for-dollar basis, “we realized that that these companies had huge sums of money that were going into stock buybacks,” says Sarah Anderson, director of the Global Economy Project at the institute and the report’s author. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/868981969664843777\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The massive TAX CUTS/REFORM that I have submitted is moving along in the process very well, actually ahead of schedule. Big benefits to all!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/868981969664843777\">May 29, 2017</a></blockquote>  </figure>  <p>She and her colleagues calculated, based on publicly disclosed data, that the 10 companies that cut the most jobs each spent $45bn over the last nine years to repurchase their stock. That reduces the number of shares outstanding, increasing the earnings per share calculation and thus the value of each individual share. Theoretically, <a href=\"https://www.fool.com/knowledge-center/does-a-stock-buyback-affect-the-price.aspx\">the stock market should recognize this</a> by sending the stock price higher. Clearly, the beneficiaries were shareholders, rather than employees or potential employees.</p> <p>The report’s authors also discovered that companies with lower-than-average tax rates rewarded their CEOs with higher than average paychecks and raises. The average CEO of these 92 firms saw his or her pay rise 18% between 2008 and 2016, while that of those in all companies in the Standard &amp; Poor’s 500 Index climbed 13%. (The average employee, meanwhile, got a 4% wage hike between 2008 and 2016.) The better they did at cutting jobs, the higher the CEO’s earning power, the Institute for Policy Studies calculated. The 48 CEOs who eliminated the most jobs earned an average of $14.9m, 14% more than the average CEO.</p> <p>Boeing is the beneficiary of <a href=\"http://www.seattletimes.com/seattle-news/boeings-historic-tax-break-from-state-even-bigger-than-thought/\">one of the biggest tax breaks ever seen in the country’s history</a>, a deal it struck with the state of Washington after threatening to build its new plant outside the state. Meanwhile, its average federal tax rate over the last 10 years has been only 3.2%, and it paid only 23% – by its own calculation – last year.</p> <p>Shortly after the deal with the state – which failed to insist on employment guarantees – was brokered, Boeing began to announce massive job cuts, <a href=\"https://www.wsj.com/articles/boeing-flying-high-stays-course-on-job-cuts-1500731868?mg=prod/accounts-wsj\">arguing it needs to rely more on automation in order to compete with Airbus</a>. More than 15% of its Washington workforce has been laid off since the big state tax deal was announced in 2013.</p> <ul> <li>This article was amended on 31 August 2017. A previous version and headline correctly cited the findings of a report from April; however the new report, from the Institute on Tax and Economic Policy, focused on the tax cut’s likely effects on job creation, not the national debt.</li> </ul>", 
      "charCount": "4286", 
      "wordcount": "740", 
      "firstPublicationDate": "2017-08-30T07:00:23Z", 
      "lang": "en", 
      "lastModified": "2018-07-05T20:48:41Z", 
      "thumbnail": "https://media.guim.co.uk/419f77daf4d5c6b96aa7839ebaef2d5f720df5e8/0_173_4000_2400/500.jpg", 
      "trailText": "Trump has argued that a lower tax burden will help the economy, but a new study argues reducing the corporate tax rate is unnecessary and costly", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/30/trump-proposed-corporate-tax-plan-trillions-debt-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-31T14:03:30Z", 
    "type": "article", 
    "id": "business/2017/aug/30/trump-proposed-corporate-tax-plan-trillions-debt-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/31/scott-morrison-says-higher-profits-should-mean-wage-rises-flow-through-soon", 
    "sectionName": "Business", 
    "webTitle": "Scott Morrison says higher profits should mean wage rises 'flow through' soon", 
    "fields": {
      "bodyText": "The treasurer, Scott Morrison, has said he believes improved profits “should flow through to higher wages”, while citing the heavily unionised construction sector as a model. In an interview for ABC’s 7.30 on Thursday night, Morrison returned to the theme of the May budget to claim there were “better days ahead”, citing profit and investment figures but acknowledging “we haven’t seen a flow on to wages yet”. Wages growth in Australia has been stagnant for four years, leading to an increasingly assertive Labor opposition campaign on economic inequality. Asked about poor wages growth, Morrison said other economic data was starting to improve, citing non-mining investment up 2.6% in the June quarter and the fact it was projected to be more than 5% in the next financial year. “We’re starting to see that investment come through, and investment leads to the profits which leads to the wages growth,” he said. Asked if profits always led to wage rises, Morrison said: “I think it should – that’s the view I hold.” He said profits had gone backward by 0.8% “for many consecutive quarters” but the most recent two quarters had shown profits lift “largely off the back of commodity prices”. “We need to see that sustained. And I believe once you see that sustained … it should flow through to wages.” Asked about Reserve Bank of Australia governor Philip Lowe’s statement that it “would be a good thing” if workers now asked for a pay rise, the treasurer claimed what Lowe had “actually said was just a common sense economic observation” that when unemployment went down and profits improve, tightness in the labour market then caused wages to rise. “That’s what we’re starting to see, we’re seeing it in things like the IT security sector, we’re seeing it in some parts of the construction sector, where there’s big construction jobs going on, particularly because of the big public investment going in.” The Construction Forestry Mining Energy Union has recently sought higher wage rises in bargaining to compensate for conditions stripped out of collective agreements by the Turnbull government’s Australian Building and Construction Commission bill, as had been predicted before it passed. Before the election Malcolm Turnbull promised the Coalition would stop excessive pay demands from the CFMEU because the ABCC would prevent industrial coercion. On Wednesday the education minister, Simon Birmingham, encouraged universities to follow the lead of Murdoch University, which successfully terminated its collective agreement, throwing workers back onto the award rate of pay. Labor’s shadow employment minister, Brendan O’Connor, said this amounted to the Turnbull government “advocating for the reduction of wages and conditions”. On 7.30 Morrison said the “emerging economic consensus” was that his prediction in May of “better days ahead” was correct. Asked whether the Northern Australia Infrastructure Facility (Naif) should pay for a new high-efficiency, low-emissions coal power plant, Morrison said it was a big decision but it was one for the Naif, which is independent of government, to make. On Tuesday Turnbull said the government had “no plans” to fund coal power plants. The treasurer said he and the prime minister were in agreement and funding a plant would be a decision for Naif to make on a commercial basis. Asked if the Clean Energy Target should be set in a way to incentivise so-called “clean coal” power, Morrison said the government was “working hard” on the proposal for a CET and, however it was set, it should “give certainty to investors to invest in greater power generation”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Treasurer cites heavily unionised construction sector as an example of growth leading to better pay for workers</p>", 
      "byline": "Paul Karp", 
      "publication": "theguardian.com", 
      "headline": "Scott Morrison says higher profits should mean wage rises 'flow through' soon", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/75teb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cac0fcb201acd831c952d59fdc2b7e817cb67c90\"> <img src=\"https://media.guim.co.uk/cac0fcb201acd831c952d59fdc2b7e817cb67c90/0_120_3500_2100/1000.jpg\" alt=\"Construction workers build a new home among others under construction in Sydney’s Greenhills Beach.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Going up: construction workers have been cited by treasurer Scott Morrison as a good example of a sector experiencing wage rises.</span> <span class=\"element-image__credit\">Photograph: Jason Reed/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cac0fcb201acd831c952d59fdc2b7e817cb67c90/0_120_3500_2100/500.jpg", 
      "body": "<p>The treasurer, Scott Morrison, has said he believes improved profits “should flow through to higher wages”, while citing the heavily unionised construction sector as a model.</p> <p>In an interview for ABC’s 7.30 on Thursday night, Morrison returned to the theme of the May budget to claim there were “better days ahead”, citing profit and investment figures but acknowledging “we haven’t seen a flow on to wages yet”.</p> <p>Wages growth in Australia <a href=\"https://www.theguardian.com/commentisfree/2017/aug/17/unemployment-is-falling-but-so-are-wages-its-the-latest-of-a-very-long-slide\">has been stagnant for four years</a>, leading to an increasingly <a href=\"https://www.theguardian.com/australia-news/2017/jul/20/bill-shorten-says-inequality-threatens-australias-economy-and-social-cohesion\">assertive Labor opposition campaign on economic inequality</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/aug/20/in-a-week-of-idiotic-politics-scott-morrisons-contribution-on-tax-was-right-up-there\">In a week where lots of ministers looked pretty stupid, Scott Morrison shouldn't be forgotten | Greg Jericho</a> </p> </aside>  <p>Asked about poor wages growth, Morrison said other economic data was starting to improve, citing non-mining investment up 2.6% in the June quarter and the fact it was projected to be more than 5% in the next financial year. </p> <p>“We’re starting to see that investment come through, and investment leads to the profits which leads to the wages growth,” he said.</p> <p>Asked if profits always led to wage rises, Morrison said: “I think it should – that’s the view I hold.”</p> <p>He said profits had gone backward by 0.8% “for many consecutive quarters” but the most recent two quarters had shown profits lift “largely off the back of commodity prices”.</p> <p>“We need to see that sustained. And I believe once you see that sustained … it should flow through to wages.”</p> <p>Asked about Reserve Bank of Australia governor Philip Lowe’s statement that it “would be a good thing” <a href=\"https://www.theguardian.com/australia-news/2017/jun/19/rise-up-and-demand-pay-increases-reserve-bank-chief-urges-workers\">if workers now asked for a pay rise</a>, the treasurer claimed what Lowe had “actually said was just a common sense economic observation” that when unemployment went down and profits improve, tightness in the labour market then caused wages to rise.</p> <p>“That’s what we’re starting to see, we’re seeing it in things like the IT security sector, we’re seeing it in some parts of the construction sector, where there’s big construction jobs going on, particularly because of the big public investment going in.”</p> <p>The Construction Forestry Mining Energy Union has recently <a href=\"http://www.theaustralian.com.au/national-affairs/industrial-relations/union-pay-rises-exploit-turnbulls-code/news-story/e0006891c51c63dcdc048f33b269527a\">sought higher wage rises in bargaining</a> to compensate for conditions stripped out of collective agreements by the Turnbull government’s Australian Building and Construction Commission bill, as had been predicted before it passed.</p> <p>Before the election Malcolm Turnbull <a href=\"https://www.theguardian.com/australia-news/2016/jun/01/election-2016-malcolm-turnbull-above-inflation-pay-rise-construction-workers-union\">promised the Coalition would stop excessive pay demands from the CFMEU</a> because the ABCC would prevent industrial coercion.</p> <p>On Wednesday the education minister, Simon Birmingham, <a href=\"http://www.afr.com/news/policy/education/education-minister-simon-birmingham-urges-unis-to-use-murdoch-decision-to-cut-costs-20170829-gy6uvv\">encouraged universities to follow the lead of Murdoch University</a>, which successfully terminated its collective agreement, throwing workers back onto the award rate of pay.</p> <p>Labor’s shadow employment minister, Brendan O’Connor, said this amounted to the Turnbull government “advocating for the reduction of wages and conditions”.</p> <p>On 7.30 Morrison said the “emerging economic consensus” was that his prediction in May of “better days ahead” was correct.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jul/24/scott-morrison-claims-inequality-in-australia-is-not-getting-worse-but-better\">Scott Morrison claims inequality in Australia is not getting worse, but better</a> </p> </aside>  <p>Asked whether the Northern Australia Infrastructure Facility (Naif) should pay for a new high-efficiency, low-emissions coal power plant, Morrison said it was a big decision but it was one for the Naif, which is independent of government, to make.</p> <p>On Tuesday <a href=\"https://www.theguardian.com/australia-news/2017/aug/28/government-has-no-plans-to-fund-coal-power-plant-malcolm-turnbull-says\">Turnbull said the government had “no plans” to fund coal</a> power plants. The treasurer said he and the prime minister were in agreement and funding a plant would be a decision for Naif to make on a commercial basis.</p> <p>Asked if <a href=\"https://www.theguardian.com/australia-news/2017/aug/30/coalitions-finkel-response-wont-rule-out-new-coal-power-stations-pm-says\">the Clean Energy Target should be set in a way to incentivise so-called “clean coal” power</a>, Morrison said the government was “working hard” on the proposal for a CET and, however it was set, it should “give certainty to investors to invest in greater power generation”.</p>", 
      "charCount": "3613", 
      "firstPublicationDate": "2017-08-31T10:03:37Z", 
      "wordcount": "597", 
      "lang": "en", 
      "lastModified": "2018-09-14T06:00:11Z", 
      "trailText": "Treasurer cites heavily unionised construction sector as an example of growth leading to better pay for workers", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-03T10:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/31/scott-morrison-says-higher-profits-should-mean-wage-rises-flow-through-soon", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-31T10:03:37Z", 
    "type": "article", 
    "id": "business/2017/aug/31/scott-morrison-says-higher-profits-should-mean-wage-rises-flow-through-soon", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/31/bank-of-england-interest-rate-rise-brexit-michael-saunders", 
    "sectionName": "Business", 
    "webTitle": "Bank of England policymaker urges interest rate rise", 
    "fields": {
      "bodyText": "Britain needs higher interest rates to prevent inflation from heading back towards 3% and staying there for several years, according to Michael Saunders, one of the two dissenting Bank of England rate-setters to vote for a rise earlier this month. Saunders said the UK economy was able to withstand the impact of higher credit costs after a steep fall in unemployment that paved the way for an increase in wages and higher prices in shops. In a speech to business leaders in Cardiff, Saunders said he recognised that Brexit uncertainties weighed on consumer and business confidence, but warned that the decreasing number of migrant workers, which was already affecting some industries, would add to the pressure to raise wages. “We do not need to be putting the brakes on so much that the economy weakens sharply,” he said. “But our foot no longer needs to be quite so firmly on the accelerator in my view. A modest rise in rates would help ensure a sustainable return of inflation to target over time.” Saunders is one of eight members of the monetary policy committee, having joined last year from the investment bank Citigroup. Earlier this month, the MPC said Brexit uncertainties had discouraged some companies from awarding pay rises as it warned that rising prices and weak wage growth would continue to squeeze living standards this year. The committee voted 6-2 to leave official borrowing costs at their all-time low of 0.25%, but it hinted that rates would have to rise over the coming year to keep inflation in check. Since the vote, inflation has fallen from a recent peak of 2.9% to 2.6%, and a string of business and consumer confidence surveys have shown households and business leaders expecting a more gloomy outlook for the economy. Saunders said: “There are considerable advantages to acting early enough to allow a gradual rise in interest rates. It is fully 10 years since the MPC last tightened monetary policy. “Overall, balance sheets are much less fragile than 10 years ago, with lower debt to income ratios and higher levels of liquidity among companies and households. Banks have much stronger capital positions. “A sizeable net balance of consumers, especially those with a mortgage, already expect interest rates to rise in the year ahead and hence have presumably incorporated this in spending decisions. So I do not expect a modest rise in rates will have a disproportionate effect on spending. “Nevertheless, many borrowers have never faced a rate hike. It would be preferable to have the space to move gradually, observing the effects as we go. If we get behind the curve, we lose that space.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Michael Saunders says Brexit uncertainty is hitting consumer confidence, but ‘modest’ increase is necessary to curb high inflation</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Bank of England policymaker urges interest rate rise", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/75t4c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7b38747096d8ff3656368aa4530fef387057fc05\"> <img src=\"https://media.guim.co.uk/7b38747096d8ff3656368aa4530fef387057fc05/0_612_5352_3211/1000.jpg\" alt=\"Bank of England\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dark clouds over the Bank of England, which voted to keep interest rates on hold this month.</span> <span class=\"element-image__credit\">Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7b38747096d8ff3656368aa4530fef387057fc05/0_612_5352_3211/500.jpg", 
      "body": "<p>Britain needs higher interest rates to prevent inflation from heading back towards 3% and staying there for several years, according to <a href=\"http://www.bankofengland.co.uk/about/Pages/people/biographies/saunders.aspx\">Michael Saunders</a>, one of the two dissenting Bank of England rate-setters to vote for a rise earlier this month.</p> <p>Saunders said the UK economy was able to withstand the impact of higher credit costs after a <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/aug/16/uk-pay-growth-unemployment-earnings-inflation\">steep fall in unemployment</a> that paved the way for an increase in wages and higher prices in shops.</p> <p>In a speech to business leaders in Cardiff, Saunders said he recognised that Brexit uncertainties weighed on consumer and business confidence, but warned that the decreasing number of migrant workers, which was already affecting some industries, would add to the pressure to raise wages.<br tabindex=\"-1\"></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/aug/21/quantitative-easing-lord-macpherson-qe\">Quantitative easing is a costly habit we should have kicked long ago | Larry Elliott</a> </p> </aside>  <p>“We do not need to be putting the brakes on so much that the economy weakens sharply,” he said. </p> <p>“But our foot no longer needs to be quite so firmly on the accelerator in my view. A modest rise in rates would help ensure a sustainable return of inflation to target over time.”</p> <p>Saunders is one of eight members of the monetary policy committee, having joined last year from the investment bank Citigroup.</p> <p>Earlier this month, the MPC said Brexit uncertainties had <a href=\"https://www.theguardian.com/business/2017/aug/03/bank-of-england-keeps-interest-rates-on-hold-despite-inflation-fears\">discouraged some companies</a> from awarding pay rises as it warned that rising prices and weak wage growth would continue to <a href=\"https://www.theguardian.com/business/2017/mar/02/ifs-growth-uk-living-standards-worst-in-60-years-pensions-poverty-budget\">squeeze living standards</a> this year.</p> <p>The committee voted 6-2 to leave official borrowing costs at their <a href=\"https://www.theguardian.com/business/2016/aug/04/bank-of-england-cuts-uk-interest-rates\">all-time low of 0.25%</a>, but it hinted that rates would have to rise over the coming year to keep inflation in check.</p> <p>Since the vote, <a href=\"https://www.theguardian.com/business/2017/jul/18/uk-inflation-falls-first-time-9-months-fuel-prices\">inflation has fallen</a> from a recent peak of 2.9% to 2.6%, and a string of business and consumer confidence surveys have shown households and business leaders expecting a more gloomy outlook for the economy.</p> <p>Saunders said: “There are considerable advantages to acting early enough to allow a gradual rise in interest rates. It is fully 10 years since the MPC last tightened monetary policy. </p> <p>“Overall, balance sheets are much less fragile than 10 years ago, with lower debt to income ratios and higher levels of liquidity among companies and households. Banks have much stronger capital positions.</p> <p>“A sizeable net balance of consumers, especially those with a mortgage, already expect interest rates to rise in the year ahead and hence have presumably incorporated this in spending decisions. So I do not expect a modest rise in rates will have a disproportionate effect on spending. </p> <p>“Nevertheless, many borrowers have never faced a rate hike. It would be preferable to have the space to move gradually, observing the effects as we go. If we get behind the curve, we lose that space.”</p>", 
      "newspaperEditionDate": "2017-09-01T00:00:00Z", 
      "charCount": "2627", 
      "firstPublicationDate": "2017-08-31T07:56:21Z", 
      "wordcount": "444", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:34:23Z", 
      "trailText": "Michael Saunders says Brexit uncertainty is hitting consumer confidence, but ‘modest’ increase is necessary to curb high inflation", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-03T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/31/bank-of-england-interest-rate-rise-brexit-michael-saunders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-31T08:05:11Z", 
    "type": "article", 
    "id": "business/2017/aug/31/bank-of-england-interest-rate-rise-brexit-michael-saunders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/31/raising-pulses-uks-first-commercial-crop-of-lentils-to-go-on-sale-in-autumn", 
    "sectionName": "Business", 
    "webTitle": "Raising pulses: UK's first commercial crop of lentils to go on sale in autumn", 
    "fields": {
      "bodyText": "The UK’s first commercial crops of lentils, grown on farms in Hertfordshire, Hampshire, Suffolk, Sussex and Wiltshire are being harvested this week before going on sale in the autumn. Blazing the trail is Hodmedod, a Suffolk-based pioneer of British-grown pulses and grains founded five years ago, which has worked with UK farmers since 2015 on a series of trial crops leading to 24 acres of organic lentils being picked and packed this season. The company is on a mission to reintroduce British-grown beans, peas and pulses and has already won the high-profile backing of chefs and restaurateurs such as Hugh Fearnley-Whittingstall, Yotem Ottolenghi, Jamie Oliver and Mark Hix. Most lentils on sale in the UK are imported from India – the primary producer – or Canada, but mass production means they tend to have a bland taste with no trace of the earthy, peppery flavour they should have. Lentils are a notoriously difficult crop and have never been grown on a large or commercial scale in the UK. Low-growing and typically yielding no more than two lentils in each short pod, they need a warm, dry autumn to ripen for harvest. Yet they are thought to have been one of the earliest cultivated ‘legumes’ in the UK, with traces found on prehistoric sites. “We’d always wanted to grow lentils but were repeatedly told it just wasn’t possible,” said Hodmedod co-founder Josiah Meldrum. “Then we met some inspiring German lentil farmers who told us to just plant them and see what happened. We did and it turns out lentils grow well here, the trick is keeping them weed-free and harvesting them – skills we’ve been learning over the last few years.” Lentils come in a variety of different colours and sizes, including red lentils and speciality varieties such as Puy lentils (grown in the Le Puy region of France). Hodmedod’s lentils are a mixture of varieties including Rosanna and Flora and the variety grown in Puy. The new lentils will be showcased in a pop-up restaurant at London’s Borough Market for the whole of September and at other UK food and drink festivals, including Abergavenny and Aldeburgh. They will also go on sale online and via independent retailers and wholefood shops.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Crops grown on farms across the south of England have been harvested and will be on sale at food festivals, as well as at London’s Borough Market</p>", 
      "byline": "Rebecca Smithers", 
      "publication": "The Guardian", 
      "headline": "Raising pulses: UK's first commercial crop of lentils to go on sale in autumn", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/75ag8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b49affd4a3896125fb0587e003897c8995dbcbaa\"> <img src=\"https://media.guim.co.uk/b49affd4a3896125fb0587e003897c8995dbcbaa/0_310_3287_1973/1000.jpg\" alt=\"Hodmedod lentils\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The lentils will go on sale in the autumn.</span> <span class=\"element-image__credit\">Photograph: Handout</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b49affd4a3896125fb0587e003897c8995dbcbaa/0_310_3287_1973/500.jpg", 
      "body": "<p>The UK’s first commercial crops of <a href=\"https://www.theguardian.com/lifeandstyle/2014/jan/11/the-10-best-lentil-recipes\">lentils</a>, grown on farms in Hertfordshire, Hampshire, Suffolk, Sussex and Wiltshire are being harvested this week before going on sale in the autumn.</p> <p>Blazing the trail is <a href=\"https://hodmedods.co.uk/\">Hodmedod</a>, a Suffolk-based pioneer of British-grown pulses and grains founded five years ago, which has worked with UK farmers since 2015 on a series of trial crops leading to 24 acres of organic lentils being picked and packed this season. </p> <p>The company is on a mission to reintroduce British-grown beans, peas and pulses and has already won the high-profile backing of chefs and restaurateurs such as <a href=\"https://www.theguardian.com/lifeandstyle/series/hughfearnleywhittingstallonfood\">Hugh Fearnley-Whittingstall</a>, <a href=\"https://www.theguardian.com/lifeandstyle/2014/jan/11/the-10-best-lentil-recipes\">Yotem Ottolenghi</a>, <a href=\"https://www.theguardian.com/lifeandstyle/oliver\">Jamie Oliver</a> and <a href=\"https://www.theguardian.com/lifeandstyle/mark-hix\">Mark Hix</a>. </p> <p>Most lentils on sale in the UK are imported from India – the primary producer – or Canada, but mass production means they tend to have a bland taste with no trace of the earthy, peppery flavour they should have.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/lifeandstyle/2014/jan/11/the-10-best-lentil-recipes\">The 10 best lentil recipes</a> </p> </aside>  <p>Lentils are a notoriously difficult crop and have never been grown on a large or commercial scale in the UK. Low-growing and typically yielding no more than two lentils in each short pod, they need a warm, dry autumn to ripen for harvest. Yet they are thought to have been one of the earliest cultivated ‘legumes’ in the UK, with traces found on prehistoric sites.<br></p> <p>“We’d always wanted to grow lentils but were repeatedly told it just wasn’t possible,” said Hodmedod co-founder Josiah Meldrum. “Then we met some inspiring German lentil farmers who told us to just plant them and see what happened. We did and it turns out lentils grow well here, the trick is keeping them weed-free and harvesting them – skills we’ve been learning over the last few years.”</p> <p>Lentils come in a variety of different colours and sizes, including red lentils and speciality varieties such as Puy lentils (grown in the Le Puy region of France). Hodmedod’s lentils are a mixture of varieties including Rosanna and Flora and the variety grown in Puy.</p> <p>The new lentils will be showcased in a pop-up restaurant at London’s Borough Market for the whole of September and at other UK food and drink festivals, including Abergavenny and Aldeburgh. They will also go on sale online and via independent retailers and wholefood shops.</p> <p> </p> <p><strong><em> <br></em></strong></p>", 
      "newspaperEditionDate": "2017-08-31T00:00:00Z", 
      "charCount": "2189", 
      "firstPublicationDate": "2017-08-30T23:01:14Z", 
      "wordcount": "373", 
      "newspaperPageNumber": "10", 
      "lang": "en", 
      "lastModified": "2017-11-27T17:44:57Z", 
      "trailText": "Crops grown on farms across the south of England have been harvested and will be on sale at food festivals, as well as at London’s Borough Market", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-02T23:01:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/31/raising-pulses-uks-first-commercial-crop-of-lentils-to-go-on-sale-in-autumn", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-31T07:09:58Z", 
    "type": "article", 
    "id": "business/2017/aug/31/raising-pulses-uks-first-commercial-crop-of-lentils-to-go-on-sale-in-autumn", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/aug/30/slowdown-in-consumer-credit-growth-spells-trouble-for-uk-economy", 
    "sectionName": "Business", 
    "webTitle": "Slowdown in consumer credit growth spells trouble for UK economy | Phillip Inman", 
    "fields": {
      "bodyText": "It is too early to tell whether the slowdown in UK consumer credit growth in July was the result of waning confidence among the nation’s shoppers or the restraints placed on banks by the regulator. Either way it spells trouble for an economy dependent on consumer spending to drive GDP growth. With business investment in the doldrums and exports unable to make much headway despite the low pound, the consumer is the linchpin preventing the economy stalling altogether. Admittedly consumers’ appetite for credit is still high and the annual growth rate only slowed to 9.8% from 10% in June. Yet it is increasingly clear that the post-2014 boom in jobs and growth was tied to a period of 10%-plus consumer credit growth and that era now appears to be over. Adding to the gloom, a fall in consumer confidence predicted by the European commission’s monthly index for August confirmed the trend. Of several measures used to compile the data, the test of confidence in the state of the UK economy over the next 12 months was the worst. It slid to a four-year low, the commission said. Brexit uncertainty is likely to play a big part in this. And while the reaction cannot be described as a panic, households are visibly pulling in their horns. No wonder Lloyds bank’s business survey for August showed that overall business confidence fell 13 points to a one-year low of 17%. It’s clear that business leaders can also see a difficult year ahead. Uncertain future for world’s wealthiest people? There are different ways of looking at the world’s richest people and how they have fared since the 2008 crash. A glance at the Forbes rich list reveals that the usual suspects are amassing even greater piles of wealth than when Lehman Brothers hit the buffers. Microsoft’s Bill Gates leads the pack again with a fortune of $86bn (£66bn) followed by investment guru Warren Buffett, Amazon boss Jeff Bezos and Zara owner Amancio Ortega. Facebook’s Mark Zuckerberg, Mexican telecoms magnate Carlos Slim and Larry Ellison, who founded the Oracle database business, rank five, six and seven, the Koch brothers are eighth and ninth with $48.3bn each, and financial information provider Michael Bloomberg manages a respectable 10th place with $47.5bn. From one angle they are obscenely rich, but from another viewpoint they at least created, or invested in, businesses that employ millions of people. China’s second-richest person is a property magnate who has seen his wealth increase by $9bn in just the past seven days. Hui Ka Yan has become Asia’s second richest person (after Jack Ma, the founder of Alibaba, the Chinese version of Amazon) on the back of a boom in prices. No effort required. So far China’s property boom has added $43.8bn to the fortunes of the country’s property tycoons this year, a collective gain of 85%, according to Bloomberg. No wonder economists fear that without a clampdown on credit, a crash awaits. Time for regulator to visit Asos as it closes in on M&amp;S’s retail crown For anyone who still spends time shopping on the high street for clothes, Marks &amp; Spencer remains a strong reference point. News that online, fast fashion operator Asos is poised to have a higher stock market value than M&amp;S is seen by some in the City as a “seminal moment” that illustrates the passing of the old in favour of younger, more nimble rivals. Certainly, given M&amp;S’s problems with its fashions and persistent failure to restock popular lines and sizes, the retailer is an example of how difficult many 20th century businesses have found the transition to servicing niche tech-savvy audiences with fickle tastes. But for much of Asos’s existence, the difference has been more stark in the relative employment practices. Where M&amp;S paid a decent wage and offered one of the most generous non-final salary pension schemes, according to the Community union many Asos warehouse workers were employed by the agency Transline on “unacceptable” pay rates and with few benefits. M&amp;S staff were permanent and could to some extent negotiate their rotas. The Community union, which has recently begun to represent Asos staff, claimed they could be sent home without pay if they weren’t needed. Asos claims it was entirely misrepresented by the former chair of the business select committee, Iain Wright, when he called for a halt to such practices. However, Asos subsequently terminated the contract with Transline, increased the number of permanent contracts and raised workers’ wages by about 10%. The Community union reckons Asos is on the right path. To verify that, the new business committee chair, Labour’s Rachel Reeves, should prioritise a visit and see for herself.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>With investment in the doldrums and exports ailing, the shopper is the linchpin stopping the economy from stalling</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Slowdown in consumer credit growth spells trouble for UK economy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/75ec6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"54e22fcf096ae51c7482579eb48861da3031aa2a\"> <img src=\"https://s3-eu-west-1.amazonaws.com/uploads-origin.guim.co.uk/2017/08/30/creditcard.jpg\" alt=\"The UK economy relies on consumer spending to power GDP growth.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK economy relies on consumer spending to power GDP growth.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://s3-eu-west-1.amazonaws.com/uploads-origin.guim.co.uk/2017/08/30/creditcard.jpg", 
      "body": "<p>It is too early to tell whether <a draggable=\"true\" href=\"https://www.theguardian.com/money/2017/aug/30/personal-borrowing-bank-of-england-consumer-credit-cards\">the slowdown in UK consumer credit growth in July</a> was the result of waning confidence among the nation’s shoppers or the restraints placed on banks by the regulator.</p> <p>Either way it spells trouble for an economy dependent on consumer spending to drive GDP growth. With business investment in the doldrums and exports unable to make much headway despite the low pound, the consumer is the linchpin preventing the economy stalling altogether.</p> <p>Admittedly consumers’ appetite for credit is still high and the annual growth rate only slowed to 9.8% from 10% in June. Yet it is increasingly clear that the post-2014 boom in jobs and growth was tied to a period of 10%-plus consumer credit growth and that era now appears to be over.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2017/aug/30/personal-borrowing-bank-of-england-consumer-credit-cards\">Rapid rise in personal borrowing is cooling, says Bank of England</a> </p> </aside>  <p>Adding to the gloom, a fall in consumer confidence predicted by the European commission’s monthly index for August confirmed the trend. Of several measures used to compile the data, the test of confidence in the state of the UK economy over the next 12 months was the worst. It slid to a four-year low, the commission said.</p> <p>Brexit uncertainty is likely to play a big part in this. And while the reaction cannot be described as a panic, households are visibly pulling in their horns.</p> <p>No wonder Lloyds bank’s business survey for August showed that overall business confidence fell 13 points to a one-year low of 17%. It’s clear that business leaders can also see a difficult year ahead.</p> <h2>Uncertain future for world’s wealthiest people?</h2> <p>There are different ways of looking at the world’s richest people and how they have fared since the 2008 crash. A glance at the Forbes rich list reveals that the usual suspects are amassing even greater piles of wealth than when Lehman Brothers hit the buffers.</p> <p>Microsoft’s Bill Gates leads the pack again with a fortune of $86bn (£66bn) followed by investment guru Warren Buffett, Amazon boss Jeff Bezos and Zara owner Amancio Ortega.</p> <p>Facebook’s Mark Zuckerberg, Mexican telecoms magnate Carlos Slim and Larry Ellison, who founded the Oracle database business, rank five, six and seven, the Koch brothers are eighth and ninth with $48.3bn each, and financial information provider Michael Bloomberg manages a respectable 10th place with $47.5bn.</p> <p>From one angle they are obscenely rich, but from another viewpoint they at least created, or invested in, businesses that employ millions of people.</p> <p>China’s second-richest person is a property magnate who has seen his wealth increase by $9bn in just the past seven days. Hui Ka Yan has become Asia’s second richest person (after Jack Ma, the founder of Alibaba, the Chinese version of Amazon) on the back of a boom in prices. No effort required.</p> <p>So far China’s property boom has added $43.8bn to the fortunes of the country’s property tycoons this year, a collective gain of 85%, according to Bloomberg. No wonder economists fear that without a clampdown on credit, a crash awaits. </p> <h2>Time for regulator to visit Asos as it closes in on M&amp;S’s retail crown </h2> <p>For anyone who still spends time shopping on the high street for clothes, Marks &amp; Spencer remains a strong reference point. </p> <p>News that online, fast fashion operator Asos <a href=\"https://www.theguardian.com/business/2017/aug/30/asos-poised-overtake-ms-marks-spencer-seminal-moment-uk-fashion\">is poised to have a higher stock market value than M&amp;S</a> is seen by some in the City as a “seminal moment” that illustrates the passing of the old in favour of younger, more nimble rivals.</p> <p>Certainly, given M&amp;S’s problems with its fashions and persistent failure to restock popular lines and sizes, the retailer is an example of how difficult many 20th century businesses have found the transition to servicing niche tech-savvy audiences with fickle tastes.</p> <p>But for much of Asos’s existence, the difference has been more stark in the relative employment practices. Where M&amp;S paid a decent wage and offered one of the most generous non-final salary pension schemes, according to the Community union many Asos warehouse workers were employed by the agency Transline on “unacceptable” pay rates and with few benefits.</p> <p>M&amp;S staff were permanent and could to some extent negotiate their rotas. The Community union, which has recently begun to represent Asos staff, claimed they could be sent home without pay if they weren’t needed.</p> <p>Asos claims it was entirely misrepresented by the former chair of the business select committee, Iain Wright, when he called for a halt to such practices. However, Asos subsequently terminated the contract with Transline, increased the number of permanent contracts and raised workers’ wages by about 10%.</p> <p>The Community union reckons Asos is on the right path. To verify that, the new business committee chair, Labour’s Rachel Reeves, should prioritise a visit and see for herself.</p>", 
      "newspaperEditionDate": "2017-08-31T00:00:00Z", 
      "charCount": "4687", 
      "firstPublicationDate": "2017-08-30T23:01:14Z", 
      "wordcount": "808", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:50:53Z", 
      "trailText": "With investment in the doldrums and exports ailing, the shopper is the linchpin stopping the economy from stalling", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-02T23:01:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/aug/30/slowdown-in-consumer-credit-growth-spells-trouble-for-uk-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-08-31T06:37:19Z", 
    "type": "article", 
    "id": "business/2017/aug/30/slowdown-in-consumer-credit-growth-spells-trouble-for-uk-economy", 
    "pillarName": "News"
  }
]