[
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/17/brexit-transition-city-jobs-london", 
    "sectionName": "Business", 
    "webTitle": "Uncertainty over Brexit transition 'could put 75,000 City jobs at risk'", 
    "fields": {
      "bodyText": "Urgent progress is needed on a Brexit transition period to prevent City firms implementing contingency plans that could put up to 75,000 UK financial services sector jobs at risk, a leading industry lobby group has warned. In a plea to negotiators ahead of a key negotiating meeting later this week, TheCityUK also said that the stakes are high for the remaining 27 EU nations, where jobs and inward investment will be at risk if a two-year transition period cannot be agreed quickly. The intervention comes as City firms start to lease office space in Frankfurt, Paris, Dublin and other EU financial centres to conduct business that they will not be able to do from London after Brexit. Earlier this month, it emerged Goldman Sachs had booked eight floors in Marienturm, a 37-storey tower under construction in Frankfurt, and was reserving school places in anticipation of moving staff to the German city. As it issued its warning about the need for a transition deal, TheCityUK cited a report last year from management consultants Oliver Wyman showing 75,000 jobs and up to £10bn in tax revenue could be lost if the UK was left to rely on World Trade Organisation rules and no transition period after March 2019 when the country leaves the EU. Miles Celic, chief executive of TheCityUK, said firms are getting ready to move operations to avoid the impact of a hard Brexit, where the UK is left without a deal for the services sector. Clarity about a transition will be needed in the first quarter of 2018 at the latest – and significant progress needed before the end of this year. “Firms are beyond the planning stage now. If they haven’t done so already, most will be ready to press go on their contingency plans in the new year. They can still take their foot off the accelerator if a transitional deal is agreed, but without progress soon, it may be too late,” said Celic. “Once businesses start moving, there is no reverse gear. It is simply not efficient or economically viable to move operations twice.” Celic said there was a risk that the business that left London would not move to a single alternative location but fragment across a number of cities, pushing up costs and even leaving Europe entirely. New York has previously been regarded as a potential beneficiary of Brexit. “This isn’t just about business leaving the UK. It is about the very high risk of jobs, capital and inward investment leaving Europe entirely. The resulting fragmented markets will be of benefit to no one, with costs likely to increase for customers right across the continent,” said Celic. The research by Oliver Wyman estimated that reliance on WTO rules and no transition deal could affect between 40% and 50% of EU-related financial services activity – the equivalent of up to £20bn in revenue, 35,000 jobs and £5bn of annual taxes. That figure rises to 75,000 jobs when the knock-on effect is taken into account. Celic’s message echoes that of Bank of England deputy governor Sam Woods, who told financiers in the Mansion House earlier this month that the longer a transition deal took to agree the less useful it would be in preventing an exodus from the City. “If we get to Christmas and the negotiations have not reached any agreement on this topic, diminishing marginal returns will kick in. Firms would start discounting the likelihood of a transition in the central case of their planning,” Woods had said. In April, Woods wrote to 400 City firms to demand they inform the Bank of England of their plans for Brexit, including if there is a hard exit without any trade deals or access to the single market. TheCityUK said that even if there was an agreement that gave the UK similar trading opportunities in financial services as before Brexit, transitional agreements needed to be urgently clarified. “Once contigency plans have been implemented, they are unlikely to be unwound: the additional costs of moving business and jobs back to the UK would simply be too high,” the lobby group said. TheCityUK is calling for a transition period to cover the period the UK exits the EU and a new bespoke deal agreed, and then an implementation period to allow firms more time to adapt to their trading arrangements.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>London will lose £10bn in revenue and thousands of jobs if a two-year transition deal is not agreed quickly, says TheCityUK</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Uncertainty over Brexit transition 'could put 75,000 City jobs at risk'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7d4mf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"36d25a1a6ce8f0c975b2007371c9011dcdca74ad\"> <img src=\"https://media.guim.co.uk/36d25a1a6ce8f0c975b2007371c9011dcdca74ad/0_0_3475_2085/1000.jpg\" alt=\"City firms are leasing offices in Frankfurt, Paris and Dublin in anticipation of UK getting a ‘no deal’ on Brexit from the EU. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">City firms are leasing offices in Frankfurt, Paris and Dublin in anticipation of UK getting a ‘no deal’ on Brexit from the EU. </span> <span class=\"element-image__credit\">Photograph: Anthony Devlin/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/36d25a1a6ce8f0c975b2007371c9011dcdca74ad/0_0_3475_2085/500.jpg", 
      "body": "<p>Urgent progress is needed on a Brexit transition period to prevent City firms implementing contingency plans that could put up to 75,000 UK financial services sector jobs at risk, a leading industry lobby group has warned.</p> <p>In a plea to negotiators ahead of a key negotiating meeting later this week, <a href=\"https://www.thecityuk.com/\">TheCityUK</a> also said that the stakes are high for the remaining 27 EU nations, where jobs and inward investment will be at risk if a two-year transition period cannot be agreed quickly.</p> <p>The intervention comes as City firms start to lease office space in Frankfurt, Paris, Dublin and other EU financial centres to conduct business that they will not be able to do from London after Brexit. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/16/ikea-uk-chief-calls-for-brexit-transition-period-and-government-clarity\">Ikea UK chief calls for Brexit transition period and government clarity</a> </p> </aside>  <p>Earlier this month, it emerged <a href=\"https://www.theguardian.com/business/2017/oct/05/goldman-sachs-boosts-post-brexit-plans-with-frankfurt-office-deal\">Goldman Sachs had booked eight floors in Marienturm</a>, a 37-storey tower under construction in Frankfurt, and was reserving school places in anticipation of moving staff to the German city.</p> <p>As it issued its warning about the need for a transition deal, TheCityUK cited a report last year from management consultants Oliver Wyman showing 75,000 jobs and up to £10bn in tax revenue could be lost if the UK was left to rely on World Trade Organisation rules and no transition period after March 2019 when the country leaves the EU.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Once businesses start moving, there is no reverse gear. It is simply not economically viable to move operations twice</p> </blockquote> </aside>  <p> Miles Celic, chief executive of TheCityUK, said firms are getting ready to move operations to avoid the impact of a hard Brexit, where the UK is left without a deal for the services sector. Clarity about a transition will be needed in the first quarter of 2018 at the latest – and significant progress needed before the end of this year.</p> <p>“Firms are beyond the planning stage now. If they haven’t done so already, most will be ready to press go on their contingency plans in the new year. They can still take their foot off the accelerator if a transitional deal is agreed, but without progress soon, it may be too late,” said Celic.<br></p> <p>“Once businesses start moving, there is no reverse gear. It is simply not efficient or economically viable to move operations twice.”<br></p> <p>Celic said there was a risk that the business that left London would not move to a single alternative location but fragment across a number of cities, pushing up costs and even leaving Europe entirely. <a href=\"https://www.theguardian.com/business/2016/oct/12/lost-city-business-brexit-unlikely-to-go-to-eu-rivals-cunliffe-bank-of-england-new-york\">New York has previously been regarded as a potential beneficiary</a> of Brexit.</p> <p>“This isn’t just about business leaving the UK. It is about the very high risk of jobs, capital and inward investment leaving Europe entirely. The resulting fragmented markets will be of benefit to no one, with costs likely to increase for customers right across the continent,” said Celic.</p> <p>The research by Oliver Wyman estimated that reliance on WTO rules and no transition deal could affect between 40% and 50% of EU-related financial services activity – the equivalent of up to £20bn in revenue, 35,000 jobs and £5bn of annual taxes. That figure rises to 75,000 jobs when the knock-on effect is taken into account.</p> <p>Celic’s message echoes <a href=\"https://www.theguardian.com/politics/2017/oct/04/eu-transition-deal-is-needed-quickly-to-stop-city-firms-leaving-uk-says-bank-official\">that of Bank of England deputy governor Sam Woods</a>, who told financiers in the Mansion House earlier this month that the longer a transition deal took to agree the less useful it would be in preventing an exodus from the City. “If we get to Christmas and the negotiations have not reached any agreement on this topic, diminishing marginal returns will kick in. Firms would start discounting the likelihood of a transition in the central case of their planning,” Woods had said.</p> <p>In <a href=\"https://www.theguardian.com/business/2017/apr/07/brexit-city-europe-carney-bank-of-england-uk-eu\">April, Woods wrote to 400 City firms</a> to demand they inform the Bank of England of their plans for Brexit, including if there is a hard exit without any trade deals or access to the single market.</p> <p>TheCityUK said that even if there was an agreement that gave the UK similar trading opportunities in financial services as before Brexit, transitional agreements needed to be urgently clarified.</p> <p> “Once contigency plans have been implemented, they are unlikely to be unwound: the additional costs of moving business and jobs back to the UK would simply be too high,” the lobby group said.</p> <p>TheCityUK is calling for a transition period to cover the period the UK exits the EU and a new bespoke deal agreed, and then an implementation period to allow firms more time to adapt to their trading arrangements.</p>", 
      "newspaperEditionDate": "2017-10-17T00:00:00Z", 
      "charCount": "4209", 
      "firstPublicationDate": "2017-10-16T23:01:21Z", 
      "wordcount": "727", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:31:20Z", 
      "trailText": "London will lose £10bn in revenue and thousands of jobs if a two-year transition deal is not agreed quickly, says TheCityUK", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-19T23:01:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/17/brexit-transition-city-jobs-london", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T23:01:21Z", 
    "type": "article", 
    "id": "business/2017/oct/17/brexit-transition-city-jobs-london", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/16/monarch-owner-should-help-to-fly-tourists-home-says-chris-grayling", 
    "sectionName": "Business", 
    "webTitle": "Monarch owner should help to fly tourists home, says Chris Grayling", 
    "fields": {
      "bodyText": "The investment firm behind the collapsed Monarch airline should help repay the £60m cost of the repatriation of its customers, the transport secretary has told MPs. The Civil Aviation Authority operated more than 500 flights over the past two weeks to return 110,000 Monarch passengers home after the airline went into administration on 2 October. Chris Grayling told the Commons transport select committee that he thought Greybull Capital had a “moral obligation” to contribute. But he admitted that the government would have no power to compel the firm to do so. Monarch’s staff lost thousands in pension cuts when Greybull took over the airline in 2014, and 750,000 passengers had forward bookings when the airline collapsed. While administrators have yet to reveal how much money will be returned to creditors, including the pension protection fund, MPs have raised concerns that Greybull could profit as a secured creditor while the taxpayer loses out. Asked whether Greybull should meet some of the cost of the repatriation, Grayling said: “There’s no formal legal mechanism that we can use, but in terms of the principle I completely agree. I would hope that if any of the creditors end up with money in pocket, whether they might indeed consider doing that.” He said that there were direct discussions on the issue with Greybull, while there were also “good discussions” with card payment and travel companies over sharing the costs. Graham Stringer MP said that while Greybull “look financially OK, the staff had their pensions reduced and people were sold tickets when there was no reasonable expectation that they ever would have got on the aeroplanes … Doesn’t it look like a conspiracy against the staff and the passengers? Doesn’t it stink?” Grayling said it was “a very unhappy state of affairs”, adding: “If I were in their position I would want to make a contribution if only to demonstrate goodwill. I would hope in a world where social responsibility is important to corporate reputation they might feel a moral obligation to contribute.” More than 1,850 Monarch staff were made redundant on the day of the collapse. Grayling said that the government had been made aware in early September that Monarch was in renewed difficulties and had started to make contingency plans. But he denied that the government had refused a bridging loan that could have helped the airline survive. He said that there was “an exploratory discussion” between the company and his department on Tuesday 26 September, but added: “There was in the end no formal request for me to consider or turn down.” The transport secretary has pledged to consider reforms to allow insolvent airlines to continue flying. However, he told the committee: “We could not have done that this time ... It was cheaper to hire an alternative fleet of planes, or risk taking on a much larger liability.” Grayling, a leading pro-Brexit campaigner, also dismissed the aviation industry fear that leaving the EU without a trade deal could disrupt flights. He said that talks were being held “to make sure there will be a seamless arrangement” after Britain’s proposed exit from the EU in March 2019. He added: “I know nobody bar one exception who says there is a danger that planes will stop flying” – a reference to Ryanair’s chief executive, Michael O’Leary, who has consistently warned of the possibility of Brexit halting flights between Britain and Europe. The transport committee chair, Lilian Greenwood, asked: “Can people buy a flight with confidence next year without a transitional deal in place?” Grayling replied: “Yes. I would buy a flight myself.” He added: “It is inconceivable that there will not be planes [flying to Europe].”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Transport secretary says Greybull Capital, which bought collapsed airline in 2014, has ‘moral obligation’ to stranded passengers</p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Monarch owner should help to fly tourists home, says Chris Grayling", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7d6cv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"530e6149ad334fbf962587786172c8d5832f0237\"> <img src=\"https://media.guim.co.uk/530e6149ad334fbf962587786172c8d5832f0237/0_59_1850_1109/1000.jpg\" alt=\"Brothers Marc (left) and Nathaniel Meyohas of Greybull Capital\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Brothers Marc (left) and Nathaniel Meyohas of Greybull Capital cannot be compelled to repay the repatriation costs, said Grayling.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/530e6149ad334fbf962587786172c8d5832f0237/0_59_1850_1109/500.jpg", 
      "body": "<p>The investment firm behind the collapsed Monarch airline should help repay the £60m cost of the repatriation of its customers, the transport secretary has told MPs.</p> <p>The Civil Aviation Authority operated more than 500 flights over the past two weeks to return 110,000 Monarch passengers home <a href=\"https://www.theguardian.com/business/2017/oct/09/monarch-collapse-chris-grayling-investigation-airline\">after the airline went into administration</a> on 2 October.</p> <p>Chris Grayling told the Commons transport select committee that he thought Greybull Capital had a “moral obligation” to contribute. But he admitted that the government would have no power to compel the firm to do so. </p> <p>Monarch’s staff lost thousands in pension cuts when <a href=\"https://www.theguardian.com/world/2014/oct/25/monarch-bought-air-travel-greybull-capital\">Greybull took over the airline in 2014</a>, and 750,000 passengers had forward bookings when the airline collapsed. While administrators have yet to reveal how much money will be returned to creditors, including the pension protection fund, MPs have <a href=\"https://www.theguardian.com/business/2017/oct/11/monarch-collapse-mp-calls-for-change-in-law-to-protect-pension-schemes\">raised concerns that Greybull could profit</a> as a secured creditor while the taxpayer loses out.</p> <p>Asked whether Greybull should meet some of the cost of the repatriation, Grayling said: “There’s no formal legal mechanism that we can use, but in terms of the principle I completely agree. I would hope that if any of the creditors end up with money in pocket, whether they might indeed consider doing that.”</p> <p>He said that there were direct discussions on the issue with Greybull, while there were also “good discussions” with card payment and travel companies over sharing the costs.</p> <p>Graham Stringer MP said that while Greybull “look financially OK, the staff had their pensions reduced and people were sold tickets when there was no reasonable expectation that they ever would have got on the aeroplanes … Doesn’t it look like a conspiracy against the staff and the passengers? Doesn’t it stink?”</p> <p>Grayling said it was “a very unhappy state of affairs”, adding: “If I were in their position I would want to make a contribution if only to demonstrate goodwill. I would hope in a world where social responsibility is important to corporate reputation they might feel a moral obligation to contribute.”</p> <p>More than 1,850 Monarch staff were made redundant on the day of the collapse. Grayling said that the government had been made aware in early September that Monarch was in renewed difficulties and had started to make contingency plans. </p> <p>But he denied that the government had refused a bridging loan that could have helped the airline survive. He said that there was “an exploratory discussion” between the company and his department on Tuesday 26 September, but added: “There was in the end no formal request for me to consider or turn down.”</p> <p>The transport secretary has <a href=\"https://www.theguardian.com/business/2017/oct/09/monarch-collapse-chris-grayling-investigation-airline\">pledged to consid</a><a href=\"https://www.theguardian.com/business/2017/oct/09/monarch-collapse-chris-grayling-investigation-airline\">er reforms</a> to allow insolvent airlines to continue flying. However, he told the committee: “We could not have done that this time ... It was cheaper to hire an alternative fleet of planes, or risk taking on a much larger liability.” </p> <p>Grayling, a leading pro-Brexit campaigner, also dismissed the aviation industry fear that leaving the EU without a trade deal <a href=\"https://www.theguardian.com/business/2017/mar/09/brexit-airlines-worst-fear-preoccupation-legal-framework\">could disrupt flights</a>. He said that talks were being held “to make sure there will be a seamless arrangement” after Britain’s proposed exit from the EU in March 2019. </p> <p>He added: “I know nobody bar one exception who says there is a danger that planes will stop flying” – a reference to Ryanair’s chief executive, Michael O’Leary, who has <a href=\"https://www.theguardian.com/business/2017/apr/06/ryanair-uk-flights-brexit-deal-wto\">consistently warned</a> of the possibility of Brexit halting flights between Britain and Europe. </p> <p>The transport committee chair, Lilian Greenwood, asked: “Can people buy a flight with confidence next year without a transitional deal in place?”</p> <p>Grayling replied: “Yes. I would buy a flight myself.” He added: “It is inconceivable that there will not be planes [flying to Europe].”</p>", 
      "newspaperEditionDate": "2017-10-17T00:00:00Z", 
      "charCount": "3713", 
      "firstPublicationDate": "2017-10-16T19:21:25Z", 
      "wordcount": "619", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-27T15:21:14Z", 
      "trailText": "Transport secretary says Greybull Capital, which bought collapsed airline in 2014, has ‘moral obligation’ to stranded passengers", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-19T19:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/16/monarch-owner-should-help-to-fly-tourists-home-says-chris-grayling", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T19:21:25Z", 
    "type": "article", 
    "id": "business/2017/oct/16/monarch-owner-should-help-to-fly-tourists-home-says-chris-grayling", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/16/nudge-nudge-wink-wink-say-no-more", 
    "sectionName": "Business", 
    "webTitle": "Nudge, nudge, wink, wink, say no more | Brief letters", 
    "fields": {
      "bodyText": "Richard Thaler’s theory has helped “bring forward more than £200m for the government in one year” (Academic who steered Cameron towards healthy ‘nudge unit’ awarded Nobel prize, 10 October). A magnificent sum of £3 per head of population. I will be impressed when it can help collect the billions of tax that is currently being unpaid by multinationals trading within the UK and the EU. “Nudge, nudge, wink, wink, say no more”! Ian Hamilton London • If Keith Flett (Letters, 12 October) is to wage a class war, he ought to pick a better target than Andrew Adonis, whose mother deserted the family, leaving the father unable to cope. Adonis was taken into care at the age of three. Whatever he has achieved – Oxford, journalism, writer, government minister – he has done through his own gifts and efforts. Terry Philpot Limpsfield Chart, Surrey • There is a simple solution for Theresa May’s woes (Brexit splits Tory MPs on reshuffle priorities, 14 October). Week one: promote Boris Johnson to Lord Speaker of the House of Lords. Week two: promote Philip Hammond to leader of the Lords. Week three: abolish the House of Lords. James Pitt York • James Caird (Letters, 16 October) has no need of beer mats. Mathematicians have proved that all four-legged furniture with coplanar feet can be stabilised by simple rotation regardless of the shape of the floor. Brian Simpson London • “Get ready for war, Warner tells England” (Sport, 16 October) and goes on to say Australians will be motivated by hatred during the Ashes series. I say, old man, that’s just not cricket. Hilda Hayden Malvern, Worcestershire • On Saturday, at approximately 7.27am, a speaker on the Today programme on BBC Radio 4 was asked by the presenter to “Go on” and was neither interrupted nor contradicted. Is this a record? Donald Simpson Rochdale • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Tax avoidance | Andrew Adonis | Tory reshuffles | Wobbly tables | Cricket etiquette | The Today programme", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Nudge, nudge, wink, wink, say no more", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/7d5ne", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f5cc963ad201421786cb5ecef33388d3adf67b5f\"> <img src=\"https://media.guim.co.uk/f5cc963ad201421786cb5ecef33388d3adf67b5f/0_171_5120_3072/1000.jpg\" alt=\"An HMRC document surrounded by pound coins\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Billions of pounds’ worth of tax is currently being unpaid by multinationals, writes Ian Hamilton.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Richard Thaler’s theory has helped “bring forward more than £200m for the government in one year” (<a href=\"https://www.theguardian.com/world/2017/oct/09/nobel-prize-in-economics-richard-thaler\" title=\"\">Academic who steered Cameron towards healthy ‘nudge unit’ awarded Nobel prize</a>, 10 October). A magnificent sum of £3 per head of population. I will be impressed when it can help collect the billions of tax that is currently being unpaid by multinationals trading within the UK and the EU. “Nudge, nudge, wink, wink, say no more”!<br><strong>Ian Hamilton</strong><br><em>London</em></p> <p>• If Keith Flett (<a href=\"https://www.theguardian.com/education/2017/oct/11/andrew-adonis-and-an-elitist-attitude-towards-former-polytechnics\" title=\"\">Letters</a>, 12 October) is to wage a class war, he ought to pick a better target than Andrew Adonis, whose mother deserted the family, leaving the father unable to cope. Adonis was taken into care at the age of three. Whatever he has achieved – Oxford, journalism, writer, government minister – he has done through his own gifts and efforts.<br><strong>Terry Philpot</strong><br><em>Limpsfield Chart, Surrey</em></p> <p>• There is a simple solution for Theresa May’s woes (<a href=\"https://www.theguardian.com/politics/2017/oct/13/conservatives-split-on-whether-may-should-sack-johnson-or-hammond\" title=\"\">Brexit splits Tory MPs on reshuffle priorities</a>, 14 October). Week one: promote Boris Johnson to Lord Speaker of the House of Lords. Week two: promote Philip Hammond to leader of the Lords. Week three: abolish the House of Lords.<br><strong>James Pitt</strong><br><em>York</em></p> <p>• James Caird (<a href=\"https://www.theguardian.com/education/2017/oct/15/the-question-that-should-be-asked-at-oxford-interviews\" title=\"\">Letters</a>, 16 October) has no need of beer mats. Mathematicians have proved that all four-legged furniture with coplanar feet can be stabilised by simple rotation regardless of the shape of the floor.<br><strong>Brian Simpson</strong><br><em>London</em></p> <p>• “<a href=\"https://www.theguardian.com/sport/2017/oct/15/australia-david-warner-hatred-war-england-ashes-cricket\" title=\"\">Get ready for war, Warner tells England</a>” (Sport, 16 October) and goes on to say Australians will be motivated by hatred during the Ashes series. I say, old man, that’s just not cricket.<br><strong>Hilda Hayden</strong><br><em>Malvern, Worcestershire</em></p> <p>• On Saturday, at approximately 7.27am, a speaker on the Today programme on BBC Radio 4 was asked by the presenter to “Go on” and was neither interrupted nor contradicted. Is this a record?<br><strong>Donald Simpson</strong><br><em>Rochdale</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>click here to visit gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2017-10-17T00:00:00Z", 
      "charCount": "1941", 
      "firstPublicationDate": "2017-10-16T17:12:52Z", 
      "wordcount": "319", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-02-21T18:35:32Z", 
      "thumbnail": "https://media.guim.co.uk/f5cc963ad201421786cb5ecef33388d3adf67b5f/0_171_5120_3072/500.jpg", 
      "trailText": "<strong>Brief letters: </strong>Tax avoidance | Andrew Adonis | Tory reshuffles | Wobbly tables | Cricket etiquette | The Today programme", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/16/nudge-nudge-wink-wink-say-no-more", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T17:12:52Z", 
    "type": "article", 
    "id": "business/2017/oct/16/nudge-nudge-wink-wink-say-no-more", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2017/oct/17/first-home-buyers-get-their-foot-in-the-door-but-will-it-slam-shut", 
    "sectionName": "Business", 
    "webTitle": "First-home buyers get their foot in the door – but will it slam shut? | Greg Jericho", 
    "fields": {
      "bodyText": "For most of this year the housing market has looked to be slowing but the past two months has seen a big surge in first-home buyers in Sydney and Melbourne taking advantage of policies that have cut stamp duty. As yet there has not been a resultant boost in house prices, something for which first-home buyers will be grateful, as they look to become one of those homeowners who, due to low interest rates, is finding it easier to pay off a mortgage than ever before. For much of the housing boom of the past five years, investment buying has been the name of the game. Right now it is owner-occupiers who have taken the lead. The latest housing finance data from the ABS shows owner-occupier finance growing annually by 16% – the fastest it has for nearly two years, while investor finance rose by just 1.4% in the past 12 months – well down on the 21% annual growth that occurred during 2016: The combination of slowing investment growth and improving owner-occupier growth has meant total annual growth of housing investment has stayed pretty steady at 9%. That continues to suggest that housing prices should moderate in the next six months, given the flow-on from housing finance growth to house price growth is around that length of time. And while the relationship is not exact, there is no real sense from these figures that house prices on average should start to grow any faster than they are now: But as is often the case with house prices, we need to break down the figures because the picture is not the same across the nation, and currently New South Wales and Victoria are driving growth. That in itself is not surprising, but it is partly coming from an usual source – first-home buyers. In August, the percentage of owner occupiers who were first-home buyers reached a four-year high of 17.2%. While the rolling 12-months average figure of 14.3% is less exuberant and suggests some caution is needed before assuming the tide has turned, it is clear that in the past two months first-home buyers have surged into the market: But that surge is mostly restricted to two states – NSW and Victoria – and this is due to first-home buyer concessions that came into being in July. In NSW, among other initiatives, the state government abolished stamp duty for first-home buyers on all homes up to $650,000 and cut it for homes up to $800,000, and gave a $10,000 grant for builders of new homes up to $750,000 and purchasers of new homes up to $600,000. In Victoria the government abolished stamp duty for first-home buyers of homes valued up to $600,000 and cut it on homes valued up to $750,000, and doubled the first-home buyers grant to $20,000 in regional Victoria. And it is abundantly clear that these policies have had an impact. In the first two months of this financial year, first-home buyers in NSW and Victoria have come back to the market in droves: That doesn’t truly mean that first-home buyers have been driving the growth in housing finance, but they have been punching above their weight. In June in NSW, first-home buyers accounted for just 8.8% of all owner-occupier loans – in August it was up to 12.9%. In Victoria the jump was from 14.4% to 18.3%: Of the other states, only WA had a higher proportion of first-home buyers in August than in June, suggesting that the surge is not so much a factor of younger people being able to come into the housing market due to general economic conditions as it is a direct response to the NSW and Victorian government policies. As such, it is questionable how sustained it will be. The massive jump does suggest a backlog of people desperate to get into the market. It may be that the backlog all came at once, or there may be enough to sustain the level for more months to come. As yet, there is no suggestion that this surge of first-home buyers has caused an equivalent jump in prices. In NSW in unadjusted terms, the average home loan taken out by first-home buyers was actually lower in August than it was 12 months ago, whereas the number of such buyers was 80% higher: You can certainly understand why people are wanting to get into the housing market. Data released by the ABS last Friday showed that the cost of a mortgage as a proportion of income is lower now than it ever has been while the affordability of rent has stayed much the same: This of course is not surprising – if you have record low interest rates, paying a mortgage is always going to be easier than it was – especially if you bought your house before the boom in house prices. But that affordability only works for those already in the housing market. For those waiting, the increase in prices makes the entry hurdle ever higher. And while you could choose to voluntarily lower the hurdle by paying a smaller deposit and higher monthly repayments, that can be a tough ask – especially if you are prudently planning for a time when interest rates do eventually rise. But the combination of lower deposits and higher house prices has led to Australia’s owner occupiers now being less likely than ever before to own their home outright, and more likely than ever before to still be paying a mortgage: In the early 2000s, the re-introduction of the first-home buyers’ grant by the Howard government – notionally to offset the introduction of the GST – helped cause a massive boom in house prices. But that boom was also accompanied by a surge of investors. So far, investors have not been the ones to respond to the new measures for first-home buyers in NSW and Victoria. The housing market does appear to be moderating and with continuing low interest rates, getting into the market remains as good as ever. But first-home buyers – especially in Sydney and Melbourne – will be hoping their renewed appearance at housing auctions does not lead to yet another increase in prices fuelled by government policies that bolster demand but do little to assist supply.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>A surge of new buyers taking advantage of stamp duty cuts hasn’t resulted in a corresponding jump in prices – yet</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "First-home buyers get their foot in the door – but will it slam shut?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7d4v9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"87044f3961bf28008fe6f373cd2efb5d23d3d2cd\"> <img src=\"https://media.guim.co.uk/87044f3961bf28008fe6f373cd2efb5d23d3d2cd/0_15_3500_2101/1000.jpg\" alt=\"Sydney housing\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">For the past five years investment buying has been the name of the game. Now it is owner-occupiers.</span> <span class=\"element-image__credit\">Photograph: David Gray/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/87044f3961bf28008fe6f373cd2efb5d23d3d2cd/0_15_3500_2101/500.jpg", 
      "body": "<p>For most of this year the housing market has looked to be slowing but the past two months has seen a big surge in first-home buyers in Sydney and Melbourne taking advantage of policies that have cut stamp duty. As yet there has not been a resultant boost in house prices, something for which first-home buyers will be grateful, as they look to become one of those homeowners who, due to low interest rates, is finding it easier to pay off a mortgage than ever before.</p> <p>For much of the housing boom of the past five years, investment buying has been the name of the game. Right now it is owner-occupiers who have taken the lead.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/sep/24/the-markets-are-betting-on-a-rate-rise-by-mid-2018-im-not-so-sure\">The markets are betting on an interest rate rise. I'm not so sure | Greg Jericho</a> </p> </aside>  <p>The latest housing finance data from <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/DetailsPage/5609.0August%202017?OpenDocument\">the ABS</a> shows owner-occupier finance growing annually by 16% – the fastest it has for nearly two years, while investor finance rose by just 1.4% in the past 12 months – well down on the 21% annual growth that occurred during 2016:</p>  <figure class=\"element element-embed\" data-alt=\"Value of home loans - annual growth\">  <iframe src=\"//datawrapper.dwcdn.net/hb5PE/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The combination of slowing investment growth and improving owner-occupier growth has meant total annual growth of housing investment has stayed pretty steady at 9%.</p> <p>That continues to suggest that housing prices should moderate in the next six months, given the flow-on from housing finance growth to house price growth is around that length of time.</p> <p>And while the relationship is not exact, there is no real sense from these figures that house prices on average should start to grow any faster than they are now:</p>  <figure class=\"element element-embed\" data-alt=\"House prices and housing finance - annual growth\">  <iframe src=\"//datawrapper.dwcdn.net/OO3Bu/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But as is often the case with house prices, we need to break down the figures because the picture is not the same across the nation, and currently New South Wales and Victoria are driving growth. That in itself is not surprising, but it is partly coming from an usual source – first-home buyers.</p> <p>In August, the percentage of owner occupiers who were first-home buyers reached a four-year high of 17.2%.</p> <p>While the rolling 12-months average figure of 14.3% is less exuberant and suggests some caution is needed before assuming the tide has turned, it is clear that in the past two months first-home buyers have surged into the market:</p>  <figure class=\"element element-embed\" data-alt=\"Percentage of owner-occupier buyers who are first-home buyers\">  <iframe src=\"//datawrapper.dwcdn.net/ua00p/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But that surge is mostly restricted to two states – NSW and Victoria – and this is due to first-home buyer concessions that came into being in July.</p> <p>In NSW, <a href=\"https://www.nsw.gov.au/improving-nsw/projects-and-initiatives/first-home-buyers/\">among other initiatives</a>, the state government abolished stamp duty for first-home buyers on all homes up to $650,000 and cut it for homes up to $800,000, and gave a $10,000 grant for builders of new homes up to $750,000 and purchasers of new homes up to $600,000.</p> <p><a href=\"https://www.budget.vic.gov.au/program_project/supporting-first-home-buyers\">In Victoria</a> the government abolished stamp duty for first-home buyers of homes valued up to $600,000 and cut it on homes valued up to $750,000, and doubled the first-home buyers grant to $20,000 in regional Victoria.</p> <p>And it is abundantly clear that these policies have had an impact. In the first two months of this financial year, first-home buyers in NSW and Victoria have come back to the market in droves:</p>  <figure class=\"element element-embed\" data-alt=\"Two month growth in number of owner-occupier loans\">  <iframe src=\"//datawrapper.dwcdn.net/jRuvg/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>That doesn’t truly mean that first-home buyers have been driving the growth in housing finance, but they have been punching above their weight.</p> <p>In June in NSW, first-home buyers accounted for just 8.8% of all owner-occupier loans – in August it was up to 12.9%. In Victoria the jump was from 14.4% to 18.3%:</p>  <figure class=\"element element-embed\" data-alt=\"Percentage of owner-occupier buyers who are first-home buyers\">  <iframe src=\"//datawrapper.dwcdn.net/7IoRR/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Of the other states, only WA had a higher proportion of first-home buyers in August than in June, suggesting that the surge is not so much a factor of younger people being able to come into the housing market due to general economic conditions as it is a direct response to the NSW and Victorian government policies.</p> <p>As such, it is questionable how sustained it will be. The massive jump does suggest a backlog of people desperate to get into the market. It may be that the backlog all came at once, or there may be enough to sustain the level for more months to come. </p> <p>As yet, there is no suggestion that this surge of first-home buyers has caused an equivalent jump in prices. In NSW in unadjusted terms, the average home loan taken out by first-home buyers was actually lower in August than it was 12 months ago, whereas the number of such buyers was 80% higher:</p>  <figure class=\"element element-embed\" data-alt=\"Number &amp; average loan size of NSW first-home buyers - annual growth\">  <iframe src=\"//datawrapper.dwcdn.net/AorTm/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>You can certainly understand why people are wanting to get into the housing market. Data released by <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Lookup/4130.0Main+Features12015-16?OpenDocument\">the ABS last Friday</a> showed that the cost of a mortgage as a proportion of income is lower now than it ever has been while the affordability of rent has stayed much the same:</p>  <figure class=\"element element-embed\" data-alt=\"Housing costs as a proportion of gross household income\">  <iframe src=\"//datawrapper.dwcdn.net/zTZDm/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>This of course is not surprising – if you have record low interest rates, paying a mortgage is always going to be easier than it was – especially if you bought your house before the boom in house prices.</p> <p>But that affordability only works for those already in the housing market. For those waiting, the increase in prices makes the entry hurdle ever higher. And while you could choose to voluntarily lower the hurdle by paying a smaller deposit and higher monthly repayments, that can be a tough ask – especially if you are prudently planning for a time when interest rates do eventually rise.</p> <p>But the combination of lower deposits and higher house prices has led to Australia’s owner occupiers now being less likely than ever before to own their home outright, and more likely than ever before to still be paying a mortgage:</p>  <figure class=\"element element-embed\" data-alt=\"Home ownership status\">  <iframe src=\"//datawrapper.dwcdn.net/x170M/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>In the early 2000s, the re-introduction of the first-home buyers’ grant by the Howard government – notionally to offset the introduction of the GST – helped cause a massive boom in house prices. But that boom was also accompanied by a surge of investors. So far, investors have not been the ones to respond to the new measures for first-home buyers in NSW and Victoria.</p> <p>The housing market does appear to be moderating and with continuing low interest rates, getting into the market remains as good as ever. But first-home buyers – especially in Sydney and Melbourne – will be hoping their renewed appearance at housing auctions does not lead to yet another increase in prices fuelled by government policies that bolster demand but do little to assist supply. </p>", 
      "charCount": "5903", 
      "firstPublicationDate": "2017-10-16T17:00:05Z", 
      "wordcount": "1049", 
      "lang": "en", 
      "lastModified": "2018-10-22T03:46:23Z", 
      "trailText": "A surge of new buyers taking advantage of stamp duty cuts hasn’t resulted in a corresponding jump in prices – yet", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-19T17:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2017/oct/17/first-home-buyers-get-their-foot-in-the-door-but-will-it-slam-shut", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T17:00:05Z", 
    "type": "article", 
    "id": "business/grogonomics/2017/oct/17/first-home-buyers-get-their-foot-in-the-door-but-will-it-slam-shut", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/16/world-petrol-demand-peak-electric-car-wood-mackenzie-oil", 
    "sectionName": "Business", 
    "webTitle": "World petrol demand 'likely to peak by 2030 as electric car sales rise'", 
    "fields": {
      "bodyText": "World petrol demand will peak within 13 years thanks to the impact of electric cars and more efficient engines, energy experts have predicted. UK-based Wood Mackenzie said it expected the take-up of electric vehicles to cut gasoline demand significantly, particularly beyond 2025 as the battery-powered cars go mainstream. Combined with car manufacturers forced by regulations to produce models that run further on the same amount of oil, a new report by the analysts suggests global gasoline demand is likely to peak by 2030. The UK and France have recently said they will phase out sales of new petrol and diesel cars by 2040. China, the world’s biggest car market, is mulling a similar move, which would have a significant impact on oil demand. Of the 96m barrels of oil consumed globally each day, 60m are used for transport, which Wood Mackenzie predicts will stall by 2030. Alan Gelder, a senior analyst at Wood Mackenzie, said the ripples of gasoline’s plateau would be felt much earlier, as oil companies put off investment in refineries and the number of petrol stations is reduced. “We are becoming increasingly efficient as we use our energy. So as economies grow we are less reliant on oil, so the significance of oil in the global economy should decline over time,” said Gelder. For countries that rely strongly on tax income from fuel duty, such as the £28bn the tax brings in for the UK each year, falling gasoline demand will pose a challenge for governments, he said. In the short term, regulatory changes to fuel efficiency standards imposed by Barack Obama in the US, and by the EU and China, will be the biggest curb on gasoline demand. Battery-powered cars are expected to have a bigger impact later. “Post-2025, that’s where electric car sales take off. The further you go into the future, the more it’s electric cars,” said Gelder, who foresees plug-in models taking 10% of global new car sales by 2030. If cities began banning cars with a combustion engine, that would rapidly accelerate the switch to electric vehicles, he added. While gasoline will peak first, the analysts expect total oil demand to plateau about 2035, as growth is hit by climate change policies and developing world economies maturing. Although the “market used to worry about peak oil supply”, Wood Mackenzie said, the industry’s chief concern now was a peak in demand. “The prospect of peak oil demand is very real,” said the group. Its forecast of peak oil demand is relatively early compared with BP’s prediction of the mid-2040s and the International Energy Agency’s expectation of 2040. However, some oil firms, such as Shell, believe the peak could come in the early 2030s or potentially even late 2020s due to growth in cars powered by biofuels and batteries. The Anglo-Dutch firm believes the impact on oil demand from more fuel-efficient cars will far outweigh the impact of electric vehicles. The price of of oil stood at one of its highest levels this year on Thursday, at $58.24 (£43.83) a barrel, after reports of skirmishes between Iraqi and Kurdish forces in oil-producing areas, and concerns over sanctions against Iran. • Toyota has announced it will test electric cars in Japan from 2020 equipped with artificial intelligence to help the cars better understand and adapt to their drivers. A driverless concept car, the Concept i-series, can also be driven manually. The AI will gauge “emotion and level of alertness by reading the driver’s expressions, actions, and tone of voice”, the Japanese manufacturer said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Wood Mackenzie predicts global oil growth will plateau about 2035 – earlier than some previous forecasts</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "World petrol demand 'likely to peak by 2030 as electric car sales rise'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7d5ek", 
      "main": "<figure class=\"element element-image\" data-media-id=\"be73155d69374acc852b38910d2830cb8be87462\"> <img src=\"https://media.guim.co.uk/be73155d69374acc852b38910d2830cb8be87462/0_0_3500_2099/1000.jpg\" alt=\"An electric car charging point\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An electric car charging point. Global gasoline demand is likely to peak by 2030, said Wood Mackenzie.</span> <span class=\"element-image__credit\">Photograph: Peter Byrne/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/be73155d69374acc852b38910d2830cb8be87462/0_0_3500_2099/500.jpg", 
      "body": "<p>World petrol demand will peak within 13 years thanks to the impact of electric cars and more efficient engines, energy experts have predicted.</p> <p>UK-based Wood Mackenzie said it expected the take-up of electric vehicles to cut gasoline demand significantly, particularly beyond 2025 as the battery-powered cars go mainstream.</p> <p>Combined with car manufacturers forced by regulations to produce models that run further on the same amount of oil, <a href=\"https://www.woodmac.com/news/feature/the-rise-and-fall-of-black-gold/\">a new report by the analysts</a> suggests global gasoline demand is likely to peak by 2030.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/07/electric-cars-key-driving-change-uk-energy-supply-industry\">Electric cars key to driving change in UK’s energy supply industry</a> </p> </aside>  <p>The <a href=\"https://www.theguardian.com/politics/2017/jul/25/britain-to-ban-sale-of-all-diesel-and-petrol-cars-and-vans-from-2040\">UK</a> and <a href=\"https://www.theguardian.com/business/2017/jul/06/france-ban-petrol-diesel-cars-2040-emmanuel-macron-volvo\">France</a> have recently said they will phase out sales of new petrol and diesel cars by 2040. China, the world’s biggest car market, <a href=\"https://www.theguardian.com/world/2017/sep/11/china-to-ban-production-of-petrol-and-diesel-cars-in-the-near-future\">is mulling a similar move</a>, which would have a significant impact on oil demand.</p> <p>Of the 96m barrels of oil consumed globally each day, 60m are used for transport, which Wood Mackenzie predicts will stall by 2030.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/oct/2017-10-16T13:41:48/embed.html\" data-alt=\"Oil demand graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/oct/2017-10-16T13:41:48/embed.html\">Oil demand graph</a> </figure>  <p>Alan Gelder, a senior analyst at Wood Mackenzie, said the ripples of gasoline’s plateau would be felt much earlier, as oil companies put off investment in refineries and the number of petrol stations is reduced.</p> <p>“We are becoming increasingly efficient as we use our energy. So as economies grow we are less reliant on oil, so the significance of oil in the global economy should decline over time,” said Gelder. </p> <p>For countries that rely strongly on tax income from fuel duty, <a href=\"https://www.theguardian.com/politics/2017/jul/26/treasury-tax-electric-cars-vat-fuel-duty\">such as the £28bn the tax brings in for the UK each year</a>, falling gasoline demand will pose a challenge for governments, he said.</p> <p>In the short term, regulatory changes to fuel efficiency standards imposed by <a href=\"https://www.theguardian.com/environment/2011/jul/29/barack-obama-fuel-economy-standards\">Barack Obama in the US</a>, and by the EU and China, will be the biggest curb on gasoline demand. Battery-powered cars are expected to have a bigger impact later.</p> <p>“Post-2025, that’s where electric car sales take off. The further you go into the future, the more it’s electric cars,” said Gelder, who foresees plug-in models taking 10% of global new car sales by 2030. If cities began banning cars with a combustion engine, that would rapidly accelerate the switch to electric vehicles, he added.</p> <p>While gasoline will peak first, the analysts expect total oil demand to plateau about 2035, as growth is hit by climate change policies and developing world economies maturing.</p> <p>Although the “market used to worry about peak oil supply”, Wood Mackenzie said, the industry’s chief concern now was a peak in demand.</p> <p>“The prospect of peak oil demand is very real,” said the group. Its forecast of peak oil demand is relatively early compared with <a href=\"https://www.theguardian.com/business/2017/jan/25/oil-demand-rising-2035-electric-cars-bp\">BP’s prediction of the mid-2040s</a> and the <a href=\"https://www.iea.org/newsroom/news/2016/november/world-energy-outlook-2016.html\">International Energy Agency’s expectation of 2040</a>.<br></p> <p>However, some oil firms, <a href=\"https://www.reuters.com/article/us-oil-demand-shell/shell-sees-oil-demand-peaking-by-late-2020s-as-electric-car-sales-grow-idUSKBN1AC1MG\">such as Shell</a>, believe the peak could come in the early 2030s or potentially even late 2020s due to growth in cars powered by biofuels and batteries. The Anglo-Dutch firm believes the impact on oil demand from more fuel-efficient cars will far outweigh the impact of electric vehicles.</p> <p>The price of of oil stood at one of its highest levels this year on Thursday, at $58.24 (£43.83) a barrel, after reports of skirmishes between Iraqi and Kurdish forces in oil-producing areas, and concerns over sanctions against Iran.</p> <p>• Toyota has announced it will test electric cars in Japan from 2020 equipped with artificial intelligence to help the cars better understand and adapt to their drivers. A driverless concept car, the Concept i-series, can also be driven manually. </p> <p>The AI will gauge “emotion and level of alertness by reading the driver’s expressions, actions, and tone of voice”, <a href=\"http://newsroom.toyota.co.jp/en/detail/19129483/\">the Japanese manufacturer said</a>.</p>", 
      "newspaperEditionDate": "2017-10-17T00:00:00Z", 
      "charCount": "3528", 
      "firstPublicationDate": "2017-10-16T15:33:31Z", 
      "wordcount": "597", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:40:04Z", 
      "trailText": "Wood Mackenzie predicts global oil growth will plateau about 2035 – earlier than some previous forecasts", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-19T15:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/16/world-petrol-demand-peak-electric-car-wood-mackenzie-oil", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T16:04:21Z", 
    "type": "article", 
    "id": "business/2017/oct/16/world-petrol-demand-peak-electric-car-wood-mackenzie-oil", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/oct/16/world-markets-climb-oil-jumps-on-iraq-tensions-china-inflation-business-live", 
    "sectionName": "Business", 
    "webTitle": "World markets climb, oil jumps on Iraq tensions - as it happened", 
    "fields": {
      "bodyText": "On a quiet day for economic news, stock markets have managed to push higher, helped by a jump in mining shares after positive Chinese data. Oil is also on the rise, fuelled by supply concerns after Iraq moved into oil-rich Kirkuk as a response to the recent Kurdish referendum. Latest reports suggest that Kurdistan has shut down some 350,000 barrels a day of production from its major oil fields following the flare up with central government. There is also the prospect of renewed sanctions on Iran after President Trump hit out at the UN’s nuclear deal with the country. So Brent is currently up 2.2% at $58.43 a barrel. Elsewhere the euro is under pressure, as is the Ibex stock market, as the dispute between the Spanish government and Catalonia over the region’s independence showed no signs of resolution. The pound lost its early gains against the dollar, partly due to reports that the UK government expects Brexit talks to break down unless the EU agrees to compromise. On the data front, the eurozone trade surplus slipped in August compared to a year ago, while a New York manufacturing survey for October came in much stronger than expected. At the moment the FTSE 100 is up 0.08%, Germany’s Dax is 0.21% better, France’s Cac has climbed 0.21% but Spain’s Ibex is down 0.62%. On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. Still with the US, and the president’s team has come out to head off claims its proposed tax cuts are just for the rich: The Trump administration said on Monday the average US household will get an estimated $4,000 more a year after corporate tax rates are slashed under its planned tax reforms. Proposing a stunning 5% increase in household income, the claim is likely to be met with skepticism from tax experts and Democratic lawmakers. Pre-empting such opposition, Donald Trump tweeted: “The Democrats only want to increase taxes and obstruct. That’s all they are good at!” A White House analysis claimed the tax cut would “conservatively” generate an income jump of $504bn, about $200bn more than revenues currently generated by the corporate income tax. The full report is here: The pound is slipping back against the dollar following the stronger than expected New York manufacturing survey, as well as reports that the UK expects Brexit talks to break down unless the EU compromises. Sterling, which had been as high as $1.3311, is now down 0.17% at $1.3259. Against the euro the pound is down 0.01% at €1.1236. More fuel to the fire that is US interest rate expectations. Most observers believe the Federal Reserve will probably raise rates in December, and the latest New York manufacturing survey backs up that idea with stronger than expected growth. The Empire State business conditions index for October has come in at 30.2, up from 24.2 in September and well above the expected dip to 20.7. This is the highest level since September 2014. At midnight the UK’s old pound coin ceased to be legal tender. So how easy is it to spend the old coins now the deadline has passed? Our reporters have been finding out: The data from China has given a lift to metal prices and miners, with copper crossing the $7,000 a tonne level for the first time in three years. That in turn has pushed shares in mining companies such as Antofagasta up to 3% higher. With European markets - apart from Spain - remaining in positive territory, Wall Street is also expected to open higher. Craig Erlam, senior market analyst at Oanda, said: US equity markets are poised to start on a positive note once again, looking to build on the numerous record highs recorded in recent weeks on the prospect of a brighter global economic outlook. With corporate earnings season now underway and the number of companies reporting on the third quarter picking up quickly – 56 S&amp;P 500 companies to release numbers this week – investors will be looking to the figures to add further support to the rally. This is particularly the case given the quieter week we have on economic data side, with predominantly tier two figures scheduled for release. Article 155 of Spain’s constitution allows the government to take control of an autonomous region if it “does not fulfil the obligations imposed upon it by the constitution or other laws, or acts in a way that is seriously prejudicial to the general interest of Spain”. Back with Spain, and Catalonia has been given another three days to clarify whether it is calling for independence or not: In the light of the Brexit talks, the Eurostat data shows that UK exports to the rest of the EU grew by 6% between January and August this year compared to the same period in 2016, while imports rose 1%: The eurozone trade surplus - the difference between exports and imports - has slipped back compared to a year ago. The August figure came in at €16.1bn compared to €17.5bn in the same month in 2016. Imports grew by 8.6% while exports grew by 6.8%, according to Eurostat. Here’s our story on the latest Catalan situation, from Sam Jones in Madrid: The Catalan president, Carles Puigdemont, has refused to clarify whether he declared Catalonia’s independence from Spain last week, but has repeated his calls for negotiations with the Madrid government to resolve the country’s ongoing political crisis. Although Puigdemont signed a unilateral declaration of independence last Tuesday, claiming that the recent referendum had given his government a mandate to create a sovereign republic, he proposed that the effects of the declaration be suspended for a few weeks to allow for dialogue. The Spanish prime minister, Mariano Rajoy, responded with an ultimatum the following day. He warned that Puigdemont had until Monday 16 October to confirm whether he had declared independence, and until Thursday 19 October to abandon his push for independence or face the imposition of direct rule from Madrid. In a letter on Monday, the Catalan president failed to answer Rajoy’s question, asking instead for an urgent meeting “before the situation deteriorates still further”. “My government’s priority is to wholeheartedly pursue the path of dialogue,” wrote Puigdemont. The full report is here: The FTSE 100 is still in positive territory, helped by mining shares and despite a slump in Convatec. The medical technology company has dropped more than 20% after it cut its revenue targets following supply issues at two of its divisions. It was hit by problems moving manufacturing at its advance wound care division - which makes surgical cover dressings - from the US to the Dominican Republic. A similar problem with moving manufacturing lines disrupted its ostomy care business. Between them the two divisions account for around 60% of Convatec’s annual turnover. Analysts at Numis said: With growth expectations clearly unravelling... we continue to see significant downside for the shares and reduce our target price to 220p [from 250p] to reflect the lower growth trajectory. Over to Spain, and the Madrid government believes the Catalan letter on possible independence is not sufficient, according to El Mundo: Back with the rise in oil prices, and despite the tensions surround Iraq and Iran, crude may not go much higher, reckons Neil Wilson, senior market analyst at ETX Capital: Oil prices pushed higher as the conflict between Iraq and Kurdistan entered a new phase with the advance of Iraqi forces on Kirkuk. However any disruption may prove temporary with neither side wanting to shut-in oil production for long. The prospect of fresh US sanctions on Iran may offer longer-term support to prices, although again any sanction regime will be limited in scope given that the US position is at odds with the rest of the international community. Brent rose above $58 and while the late September highs above $59 are within sight it may struggle to find much momentum past $60 as this remains a fairly localised conflict that is unlikely to spark wider disruption to supplies from the Middle East. Nevertheless with around 550-600k barrels a day pumped from the region, worth about one-tenth of Iraq’s production, the escalating conflict will offer support for prices. This is really the fallout from the referendum on September 25th in which 93% of the population in the KRG-administered area voted for independence from Iraq. The old pound coin may no longer be wanted by most people now it is not legal tender, but sterling itself is in demand. It has climbed 0.11% against the dollar to around $1.33 and 0.38% against the euro to €1.1280, after a bit of positive news on the Brexit front. Connor Campbell, financial analyst at Spreadex, said: Ahead of the week’s EU summit Theresa May is reportedly set to host a private dinner for her, Brexit secretary David Davis, EU chief negotiator Michel Barnier and European Commission president Jean-Claude Juncker in order to help break the ‘disturbing deadlock’ between the two sides and, in turn, help nudge the EU towards green-lighting trade talks at the end of the week. This news seems to have helped buoy the pound, which is keeping above $1.33 against the dollar, while surging to a fresh 2 week peak against the euro with a 0.3% rise. It may be relatively quite on the economic data front today but there are some key events to come, not least UK inflation on Tuesday. Richard Partington has been looking at the prospects: UK inflation is expected to hit a five-year high this week, outstripping growth in pay packets and putting renewed pressure on the Bank of England to raise interest rates. City economists forecast that the consumer price index (CPI) will be shown to have risen to 3% in September, up from 2.9% a month earlier, its highest level since 2012. The Office for National Statistics (ONS) will release its figures on Tuesday, just before an influential committee of MPs is set to question the Bank’s governor, Mark Carney, and other officials involved in setting interest rates. The full preview is here: Here’s a link to the Catalan letter to Rajoy: The dip in the Spanish market follows a letter from Catalonia’s President Carles Puigdemont to Madrid, which appears not to be the clear yes or no decision on the region’s independence which Spanish Prime Minister Mariano Rajoy had asked for. Bloomberg has the story here. As expected European markets are on the rise again, although Spain’s Ibex is proving an exception on the continuing uncertainty over Catalonia’s possible move towards independence. The FTSE 100 is up 0.16%, helped by a positive start for mining shares after the Chinese inflation data. Germany’s Dax has added 0.14% and France’s Cac has climbed 0.22. But Italy’s FTSE MIB is down 0.14% and Spain’s Ibex is off 0.13%. In the UK, the old pound coin ceased to be legal tender at midnight. But some retailers will continue to accept the coin for a limited period, while not everyone is prepared for the new 12-sided replacement. Here is our latest report: Ahead of Chinese third quarter GDP figures and the forthcoming Communist Party congress, the country’s inflation numbers have just been released. The headline year on year figure for September came in at 1.6%, in line with expectations and down on the August reading of 1.8%. But within that, factory gate prices jumped 6.9%, a six month high and well above expectations of a figure of 6.4%. CMC’s Hewson said: With central bankers the world over scratching their heads as to how long inflationary pressures are likely to remain benign they may well be starting to see the end of this benign environment if this morning’s latest inflation data from China is anything to go by....Could this increase [in factory gate prices] be any early indicator of global inflation starting to show signs of returning? Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. The weather may be marking the anniversary of the 1987 storms which hit the UK with ex-hurricane Ophelia causing shutdowns in Ireland. But the stock market storms which accompanied the bad weather thirty years ago are far from investors’ minds. Quite the reverse, with the MSCI All Country World share index hitting a new peak of 495.37. With the Dow Jones Industrial Average at another record high on Friday and the Nikkei 225 up nearly 0.5% for its tenth day of rises, European markets are expected to open higher. Michael Hewson, chief market analyst at CMC Markets UK, said: Last week saw new record closes for the MSCI World index, FTSE100, FTSE250, German DAX as well as the major US markets, while the Nikkei225 enjoyed its highest levels since 1996, as investors continue to adopt an optimistic outlook for the global economy, putting aside concerns about geopolitics in their hunt for returns. While all the talk is of a possible easing back from the current easy monetary policy stance the fact remains that even with a moderate retreat from the US Federal Reserve, the European Central Bank and the Bank of England the fact remains that interest rates will still be nailed to the floor on a historical basis. That’s not to say that we might not see some sort of policy mistake, but it would need to be a real doozy, and for now that doesn’t seem likely at this point. It is more likely to be a geopolitical intervention that could upend the apple cart. There is of course the continuing uncertainty over Brexit discussions, as the clock ticks down and EU leaders hold a summit this week. More immediately there is the outcome of the Austrian election, with gains by the far right and the implications of that for EU policy, not to mention a setback for German chancellor Angela Merkel in local elections at the weekend. And the Catalan confrontation with Madrid could come to a head today as the region’s president clarifies his position on independence after the recent referendum. Elsewhere, oil is on the rise as tensions grow in Iraq, with federal forces moving to enter the disputed oil-rich city of Kirkuk following the Kurdistan government’s referendum last month. There is of course also the prospect of renewed sanctions against Iran following Donald Trump’s hostility to the nuclear deal with the country. So Brent is up just over 1% at $57.83 a barrel, while West Texas Intermediate has climbed 0.8% to $51.88. On the inflation front, Chinese factory gate prices rose by more than expected, suggesting that global inflationary pressures could start building. The benign inflation outlook up until now is something that has been puzzling central bankers like the US Federal Reserve chair Janet Yellen. (More shortly) It is a little thin on the economic data front today. Agenda: 10am BST: Eurozone trade balance (August) 13.30 BST: US Empire manufacturing survey (October)", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>European markets move higher but Spain lags on Catalonia independence uncertainty, Chinese inflation jumps and oil climbs on new supply concerns</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "World markets climb, oil jumps on Iraq tensions - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7d42b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"61876b27a228410793236278b701a10c4cfa827f\"> <img src=\"https://media.guim.co.uk/61876b27a228410793236278b701a10c4cfa827f/0_30_3000_1800/1000.jpg\" alt=\"A woman walks past an electronic stock board at a securities firm in Tokyo.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A woman walks past an electronic stock board at a securities firm in Tokyo.</span> <span class=\"element-image__credit\">Photograph: Eugene Hoshiko/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/61876b27a228410793236278b701a10c4cfa827f/0_30_3000_1800/500.jpg", 
      "body": "<div id=\"block-59e4add401a8e6075b9561db\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T13:23:38.657Z\">2.23pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary: shares move higher, oil jumps, pound slips</h2>  <div class=\"block-elements\">  <p>On a quiet day for economic news, <a href=\"https://www.theguardian.com/business/live/2017/oct/16/world-markets-climb-oil-jumps-on-iraq-tensions-china-inflation-business-live?page=with:block-59e45a47611ed80722885dd5#block-59e45a47611ed80722885dd5\">stock markets have managed to push higher</a>, helped by a jump in mining shares after <a href=\"https://www.theguardian.com/business/live/2017/oct/16/world-markets-climb-oil-jumps-on-iraq-tensions-china-inflation-business-live?page=with:block-59e45582611ed80722885db6#block-59e45582611ed80722885db6\">positive Chinese data</a>.</p> <p>Oil is also on the rise, fuelled by supply concerns after <a href=\"https://www.theguardian.com/business/live/2017/oct/16/world-markets-climb-oil-jumps-on-iraq-tensions-china-inflation-business-live?page=with:block-59e46540611ed80722885e20#block-59e46540611ed80722885e20\">Iraq moved into oil-rich Kirkuk</a> as a response to the recent Kurdish referendum. Latest reports suggest that Kurdistan has shut down some 350,000 barrels a day of production from its major oil fields following the flare up with central government. There is also the prospect of renewed sanctions on Iran after President Trump hit out at the UN’s nuclear deal with the country. So Brent is currently up 2.2% at $58.43 a barrel.</p> <p>Elsewhere the euro is under pressure, as is the Ibex stock market, as the dispute between the Spanish government and Catalonia over the region’s independence showed <a href=\"https://www.theguardian.com/business/live/2017/oct/16/world-markets-climb-oil-jumps-on-iraq-tensions-china-inflation-business-live?page=with:block-59e47c146cff230798e84a28#block-59e47c146cff230798e84a28\">no signs of resolution.</a></p> <p>The <a href=\"https://www.theguardian.com/business/live/2017/oct/16/world-markets-climb-oil-jumps-on-iraq-tensions-china-inflation-business-live?page=with:block-59e4aac2611ed807228860eb#block-59e4aac2611ed807228860eb\">pound lost its early gains against the dollar</a>, partly due to reports that the UK government expects Brexit talks to break down unless the EU agrees to compromise.</p> <p>On the data front, the<a href=\"https://www.theguardian.com/business/live/2017/oct/16/world-markets-climb-oil-jumps-on-iraq-tensions-china-inflation-business-live?page=with:block-59e475f501a8e6075b955f4e#block-59e475f501a8e6075b955f4e\"> eurozone trade surplus slipped in August</a> compared to a year ago, while <a href=\"https://www.theguardian.com/business/live/2017/oct/16/world-markets-climb-oil-jumps-on-iraq-tensions-china-inflation-business-live?page=with:block-59e4a6b9611ed807228860db#block-59e4a6b9611ed807228860db\">a New York manufacturing survey for October</a> came in much stronger than expected.</p> <p>At the moment the FTSE 100 is up 0.08%, Germany’s Dax is 0.21% better, France’s Cac has climbed 0.21% but Spain’s Ibex is down 0.62%.</p> <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-59e4ad6c611ed8072288610e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T13:01:54.101Z\">2.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Still with the US, and the president’s team has come out to head off claims its proposed tax cuts are just for the rich:</p> <blockquote> <p>The Trump administration said on Monday the average US household will get an estimated $4,000 more a year after <a href=\"https://www.theguardian.com/us-news/2017/sep/28/trump-tax-reform-plan-benefits\">corporate tax rates are slashed</a> under its planned tax reforms. Proposing a stunning 5% increase in household income, the claim is likely to be met with skepticism from tax experts and Democratic lawmakers. </p> <p>Pre-empting such opposition, Donald Trump <a href=\"https://twitter.com/realDonaldTrump/status/919901190376259586\">tweeted</a>: “The Democrats only want to increase taxes and obstruct. That’s all they are good at!”</p> <p>A White House analysis claimed the tax cut would “conservatively” generate an income jump of $504bn, about $200bn more than revenues currently generated by the corporate income tax.</p> </blockquote> <p>The full report is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/oct/16/trump-tax-reform-average-us-families\">Trump team claims US families will receive extra $4,000 a year from tax cuts</a> </p> </aside> </div>   </div> <div id=\"block-59e4aac2611ed807228860eb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T12:51:35.033Z\">1.51pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound is slipping back against the dollar following the stronger than expected New York manufacturing survey, as well as reports that the UK expects Brexit talks to break down unless the EU compromises.</p> <p>Sterling, which had been as high as $1.3311, is now down 0.17% at $1.3259. Against the euro the pound is down 0.01% at €1.1236.</p> </div>   </div> <div id=\"block-59e4a88a611ed807228860e3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T12:39:45.414Z\">1.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"9f4498d75a422d1e033a23db3336e489286c97a6\"> <img src=\"https://media.guim.co.uk/9f4498d75a422d1e033a23db3336e489286c97a6/0_0_1328_659/1000.jpg\" alt=\"nyfed16oct\" width=\"1000\" height=\"496\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-59e4a7d86cff230798e84c1e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T12:36:43.463Z\">1.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Accendo_Mike/status/919904347504463873\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Strong US Empire number = USD up = GBP down = FTSE up</p>&mdash; Mike van Dulken (@Accendo_Mike) <a href=\"https://twitter.com/Accendo_Mike/status/919904347504463873?ref_src=twsrc%5Etfw\">October 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59e4a6b9611ed807228860db\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T12:34:30.109Z\">1.34pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">New York manufacturing survey beats expectations</h2>  <div class=\"block-elements\">  <p>More fuel to the fire that is US interest rate expectations.</p> <p>Most observers believe the Federal Reserve will probably raise rates in December, and the latest New York manufacturing survey backs up that idea with stronger than expected growth.</p> <p>The Empire State business conditions index for October has come in at 30.2, up from 24.2 in September and well above the expected dip to 20.7. This is the highest level since September 2014.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-16T12:35:02.088Z\">at 1.35pm BST</time></p>  </div> <div id=\"block-59e498776cff230798e84b55\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T11:32:14.129Z\">12.32pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>At midnight the UK’s old pound coin ceased to be legal tender.</p> <p>So how easy is it to spend the old coins now the deadline has passed? Our reporters have been finding out:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/16/old-1-coin-relaxed-retailers-mean-round-pound-will-be-around-for-longer\">Old £1 coin: relaxed retailers mean round pound will be around for longer</a> </p> </aside> </div>   </div> <div id=\"block-59e4930b01a8e6075b956082\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T11:15:17.051Z\">12.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The data from China has given a lift to metal prices and miners, with copper crossing the $7,000 a tonne level for the first time in three years.</p> <p>That in turn has pushed shares in mining companies such as Antofagasta up to 3% higher.</p> </div>   </div> <div id=\"block-59e48644611ed80722885f33\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T10:15:03.964Z\">11.15am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>With European markets - apart from Spain - remaining in positive territory, Wall Street is also expected to open higher. Craig Erlam, senior market analyst at Oanda, said:</p> <blockquote class=\"quoted\"> <p>US equity markets are poised to start on a positive note once again, looking to build on the numerous record highs recorded in recent weeks on the prospect of a brighter global economic outlook.</p> <p>With corporate earnings season now underway and the number of companies reporting on the third quarter picking up quickly – 56 S&amp;P 500 companies to release numbers this week – investors will be looking to the figures to add further support to the rally. This is particularly the case given the quieter week we have on economic data side, with predominantly tier two figures scheduled for release.</p> </blockquote> </div>   </div> <div id=\"block-59e47fa8611ed80722885eeb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T09:45:20.592Z\">10.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Suanzes/status/919858905391484933\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">in a way, now is all about snap elections. <br>Rajoy hopes Puigdemont will call them. <br>Pro indy, that Rajoy will invoke art 155 and force them</p>&mdash; Pablo Rodríguez (@Suanzes) <a href=\"https://twitter.com/Suanzes/status/919858905391484933?ref_src=twsrc%5Etfw\">October 16, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Suanzes/status/919860504398585856\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Rajoy&#39;s letter to Puigdemont: &quot;I deeply regret you decided not to clarify whether independende was declared or not&quot; <a href=\"https://t.co/Bu55aXPIeI\">https://t.co/Bu55aXPIeI</a></p>&mdash; Pablo Rodríguez (@Suanzes) <a href=\"https://twitter.com/Suanzes/status/919860504398585856?ref_src=twsrc%5Etfw\">October 16, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/919860448584978432\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*SPAIN PM RAJOY SAYS PUIGDEMONT DEMAND WAS STEP TOWARD ART. 155</p>&mdash; Michael Hewson 🇬🇧 (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/919860448584978432?ref_src=twsrc%5Etfw\">October 16, 2017</a></blockquote>  </figure>  <p><em>Article 155 of Spain’s constitution allows the government to take control of an autonomous region if it “does not fulfil the obligations imposed upon it by the constitution or other laws, or acts in a way that is seriously prejudicial to the general interest of Spain”.</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-16T09:47:59.689Z\">at 10.47am BST</time></p>  </div> <div id=\"block-59e47c146cff230798e84a28\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T09:31:05.528Z\">10.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with Spain, and Catalonia has been given another three days to clarify whether it is calling for independence or not:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/moved_average/status/919854545051815936\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Spain?src=hash&amp;ref_src=twsrc%5Etfw\">#Spain</a> <a href=\"https://twitter.com/hashtag/Catalonia?src=hash&amp;ref_src=twsrc%5Etfw\">#Catalonia</a> | Deputy PM Saenz says Puigdemont has until Thursday to say he did not declare independence</p>&mdash; Ioan Smith (@moved_average) <a href=\"https://twitter.com/moved_average/status/919854545051815936?ref_src=twsrc%5Etfw\">October 16, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Suanzes/status/919856064409079810\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Central Gov reply, very predictable <a href=\"https://t.co/6mXDc0JWY8\">https://t.co/6mXDc0JWY8</a> 3 days for Puigdemont. Rajoy is not de-escalating, but not escalating either</p>&mdash; Pablo Rodríguez (@Suanzes) <a href=\"https://twitter.com/Suanzes/status/919856064409079810?ref_src=twsrc%5Etfw\">October 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59e479a56cff230798e84a17\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T09:22:39.387Z\">10.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In the light of the Brexit talks, the Eurostat data shows that UK exports to the rest of the EU grew by 6% between January and August this year compared to the same period in 2016, while imports rose 1%:</p>  <figure class=\"element element-image\" data-media-id=\"db7ba620472a572b7c1929337f9a22f0842a029a\"> <img src=\"https://media.guim.co.uk/db7ba620472a572b7c1929337f9a22f0842a029a/0_0_1108_727/1000.jpg\" alt=\"eutrade2oct16\" width=\"1000\" height=\"656\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-59e478c36cff230798e84a0e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T09:15:54.646Z\">10.15am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"24f55951f3f3f50dd60a359845770f8f6905d77d\"> <img src=\"https://media.guim.co.uk/24f55951f3f3f50dd60a359845770f8f6905d77d/14_0_1512_730/1000.jpg\" alt=\"eutrade16oct\" width=\"1000\" height=\"483\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-59e475f501a8e6075b955f4e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T09:05:39.132Z\">10.05am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone trade surplus slips</h2>  <div class=\"block-elements\">  <p>The eurozone trade surplus - the difference between exports and imports - has slipped back compared to a year ago.</p> <p>The August figure came in at €16.1bn compared to €17.5bn in the same month in 2016. Imports grew by 8.6% while exports grew by 6.8%, according to Eurostat.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LiveSquawk/status/919850557463986176\">  <blockquote class=\"twitter-tweet\"><p lang=\"und\" dir=\"ltr\">Eurozone Trade Balance SA (EUR) Aug: 21.6B (est 20.2B; prev R 17.9B)<br>-Trade Balance NSA (EUR) Aug: 16.1B (est 23.3B; prev 23.2B)</p>&mdash; LiveSquawk (@LiveSquawk) <a href=\"https://twitter.com/LiveSquawk/status/919850557463986176?ref_src=twsrc%5Etfw\">October 16, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-16T09:11:30.169Z\">at 10.11am BST</time></p>  </div> <div id=\"block-59e474f36cff230798e849fa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T09:00:33.515Z\">10.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our story on the latest Catalan situation, from Sam Jones in Madrid:</p> <blockquote> <p>The Catalan president, Carles Puigdemont, has refused to clarify whether he declared Catalonia’s independence from <a href=\"https://www.theguardian.com/world/spain\">Spain</a> last week, but has repeated his calls for negotiations with the Madrid government to resolve the country’s ongoing political crisis.</p> <p>Although Puigdemont signed a unilateral declaration of independence last Tuesday, claiming that the recent referendum had given his government a mandate to create a sovereign republic, he proposed that <a href=\"https://www.theguardian.com/world/2017/oct/10/catalan-government-suspends-declaration-of-independence\">the effects of the declaration be suspended for a few weeks to allow for dialogue</a>.</p> <p>The Spanish prime minister, Mariano Rajoy, <a href=\"https://www.theguardian.com/world/2017/oct/11/spanish-government-to-hold-crisis-talks-on-catalan-independence\">responded with an ultimatum</a> the following day. He warned that Puigdemont had until Monday 16 October to confirm whether he had declared independence, and until Thursday 19 October to abandon his push for independence or face the imposition of direct rule from Madrid.</p> <p>In a letter on Monday, the Catalan president failed to answer Rajoy’s question, asking instead for an urgent meeting “before the situation deteriorates still further”.</p> <p>“My government’s priority is to wholeheartedly pursue the path of dialogue,” wrote Puigdemont. </p> </blockquote> <p>The full report is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/oct/16/catalan-president-carles-puigdemont-ignores-madrids-ultimatum\">Catalan president Carles Puigdemont ignores Madrid's ultimatum</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-16T09:08:35.557Z\">at 10.08am BST</time></p>  </div> <div id=\"block-59e469c56cff230798e849b1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T08:19:44.489Z\">9.19am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">FTSE 100 medical business loses a fifth of its value after warning</h2>  <div class=\"block-elements\">  <p>The FTSE 100 is still in positive territory, helped by mining shares and despite a slump in Convatec.</p> <p>The medical technology company has dropped more than 20% after it cut its revenue targets following supply issues at two of its divisions. It was hit by problems moving manufacturing at its advance wound care division - which makes surgical cover dressings - from the US to the Dominican Republic. A similar problem with moving manufacturing lines disrupted its ostomy care business. Between them the two divisions account for around 60% of Convatec’s annual turnover.</p> <p>Analysts at Numis said:</p> <blockquote class=\"quoted\"> <p>With growth expectations clearly unravelling... we continue to see significant downside for the shares and reduce our target price to 220p [from 250p] to reflect the lower growth trajectory. </p> </blockquote> </div>   </div> <div id=\"block-59e4670701a8e6075b955efa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T08:01:32.251Z\">9.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Over to Spain, and the Madrid government believes the Catalan letter on possible independence is not sufficient, according to El Mundo:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Suanzes/status/919832452763410432\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Spanish Justice Minister says that Puigdemont&#39;s letter is not a valid answer <a href=\"https://t.co/xPEotK16d5\">https://t.co/xPEotK16d5</a></p>&mdash; Pablo Rodríguez (@Suanzes) <a href=\"https://twitter.com/Suanzes/status/919832452763410432?ref_src=twsrc%5Etfw\">October 16, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Suanzes/status/919832924509429760\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Because it&#39;s not clear enough &amp; because Rajoy asked for a list of measures that must be taken to restore the constitutional framework</p>&mdash; Pablo Rodríguez (@Suanzes) <a href=\"https://twitter.com/Suanzes/status/919832924509429760?ref_src=twsrc%5Etfw\">October 16, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-16T08:01:46.538Z\">at 9.01am BST</time></p>  </div> <div id=\"block-59e46540611ed80722885e20\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T07:55:34.509Z\">8.55am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with the rise in oil prices, and despite the tensions surround Iraq and Iran, crude may not go much higher, reckons Neil Wilson, senior market analyst at ETX Capital:</p> <blockquote class=\"quoted\"> <p>Oil prices pushed higher as the conflict between Iraq and Kurdistan entered a new phase with the advance of Iraqi forces on Kirkuk. However any disruption may prove temporary with neither side wanting to shut-in oil production for long. The prospect of fresh US sanctions on Iran may offer longer-term support to prices, although again any sanction regime will be limited in scope given that the US position is at odds with the rest of the international community.</p> <p>Brent rose above $58 and while the late September highs above $59 are within sight it may struggle to find much momentum past $60 as this remains a fairly localised conflict that is unlikely to spark wider disruption to supplies from the Middle East. </p> <p>Nevertheless with around 550-600k barrels a day pumped from the region, worth about one-tenth of Iraq’s production, the escalating conflict will offer support for prices. This is really the fallout from the referendum on September 25th in which 93% of the population in the KRG-administered area voted for independence from Iraq. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"d8bf6ea5b49158f0dc6401ae030aac61e1ce8920\"> <img src=\"https://media.guim.co.uk/d8bf6ea5b49158f0dc6401ae030aac61e1ce8920/0_183_3500_2100/1000.jpg\" alt=\"Members of Iraqi federal forces enter oil fields in Kirkuk.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Members of Iraqi federal forces enter oil fields in Kirkuk.</span> <span class=\"element-image__credit\">Photograph: STRINGER/Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-59e463cf611ed80722885e1b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T07:50:00.048Z\">8.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The old pound coin may no longer be wanted by most people now it is not legal tender, but sterling itself is in demand.</p> <p>It has climbed 0.11% against the dollar to around $1.33 and 0.38% against the euro to €1.1280, after a bit of positive news on the Brexit front. Connor Campbell, financial analyst at Spreadex, said:</p> <p>Ahead of the week’s EU summit Theresa May is reportedly set to host a private dinner for her, Brexit secretary David Davis, EU chief negotiator Michel Barnier and European Commission president Jean-Claude Juncker in order to help break the ‘disturbing deadlock’ between the two sides and, in turn, help nudge the EU towards green-lighting trade talks at the end of the week.</p> <p>This news seems to have helped buoy the pound, which is keeping above $1.33 against the dollar, while surging to a fresh 2 week peak against the euro with a 0.3% rise.</p> </div>   </div> <div id=\"block-59e4612d6cff230798e84983\" class=\"block\" data-block-contributor=\"profile/richard-partington\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T07:36:41.720Z\">8.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>It may be relatively quite on the economic data front today but there are some key events to come, not least UK inflation on Tuesday. Richard Partington has been looking at the prospects:</p> <blockquote> <p>UK inflation is expected to hit a five-year high this week, outstripping growth in pay packets and putting renewed pressure on the <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> to raise interest rates.</p> <p>City economists forecast that the consumer price index (CPI) will be shown to have risen to 3% in September, up from 2.9% a month earlier, its highest level since 2012. </p> <p>The Office for National Statistics (ONS) will release its figures on Tuesday, just before an influential committee of MPs is set to question the Bank’s governor, Mark Carney, and other officials involved in setting interest rates. </p> </blockquote> <p>The full preview is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/16/uk-inflation-set-to-hit-five-year-high-raising-heat-on-interest-rates\">UK inflation set to hit five-year high, raising heat on interest rates</a> </p> </aside> </div>   </div> <div id=\"block-59e45f2f611ed80722885df3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T07:27:25.059Z\">8.27am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a link to the Catalan letter to Rajoy:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Suanzes/status/919826252101570561\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">As expected, Puigdemont&#39;s reply was not &quot;yes or not&quot;, but a 4 pages letter to Rajoy <a href=\"https://t.co/PW5lglnboO\">https://t.co/PW5lglnboO</a></p>&mdash; Pablo Rodríguez (@Suanzes) <a href=\"https://twitter.com/Suanzes/status/919826252101570561?ref_src=twsrc%5Etfw\">October 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59e45dae01a8e6075b955ec0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T07:21:36.180Z\">8.21am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The dip in the Spanish market follows a letter from Catalonia’s President Carles Puigdemont to Madrid, which appears not to be the clear yes or no decision on the region’s independence which Spanish Prime Minister Mariano Rajoy had asked for.</p> <p>Bloomberg has the story<a href=\"https://www.bloomberg.com/news/articles/2017-10-16/puigdemont-defends-catalan-claim-to-independence-defying-spain\"> here.</a></p> </div>   </div> <div id=\"block-59e45a47611ed80722885dd5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T07:10:42.775Z\">8.10am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets open mostly higher but Spain and Italy dip</h2>  <div class=\"block-elements\">  <p>As expected European markets are on the rise again, although Spain’s Ibex is proving an exception on the continuing uncertainty over Catalonia’s possible move towards independence.</p> <p>The FTSE 100 is up 0.16%, helped by a positive start for mining shares after the Chinese inflation data.</p> <p>Germany’s Dax has added 0.14% and France’s Cac has climbed 0.22. But Italy’s FTSE MIB is down 0.14% and Spain’s Ibex is off 0.13%.</p> </div>   </div> <div id=\"block-59e457c6611ed80722885dc7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T06:57:10.001Z\">7.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In the UK, the old pound coin ceased to be legal tender at midnight.</p> <p>But some retailers will continue to accept the coin for a limited period, while not everyone is prepared for the new 12-sided replacement.</p> <p>Here is our latest report:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/15/new-quids-in-but-not-everyone-is-ready-to-accept-the-12-sided-coin\">New quid’s in, but not everyone is ready to accept the 12-sided coin</a> </p> </aside> </div>   </div> <div id=\"block-59e45582611ed80722885db6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T06:51:55.081Z\">7.51am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Ahead of Chinese third quarter GDP figures and the forthcoming Communist Party congress, the country’s inflation numbers have just been released.</p> <p>The headline year on year figure for September came in at 1.6%, in line with expectations and down on the August reading of 1.8%.</p> <p>But within that, factory gate prices jumped 6.9%, a six month high and well above expectations of a figure of 6.4%. CMC’s Hewson said:</p> <blockquote class=\"quoted\"> <p>With central bankers the world over scratching their heads as to how long inflationary pressures are likely to remain benign they may well be starting to see the end of this benign environment if this morning’s latest inflation data from China is anything to go by....Could this increase [in factory gate prices] be any early indicator of global inflation starting to show signs of returning? </p> </blockquote> </div>   </div> <div id=\"block-59e44d9f6cff230798e84928\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-16T06:43:44.384Z\">7.43am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Agenda: Markets on the rise, Chinese inflation higher than expected</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>The weather may be marking the anniversary of the 1987 storms which hit the UK with <a href=\"https://www.theguardian.com/weather/2017/oct/15/schools-closed-as-ireland-braces-for-landfall-of-hurricane-ophelia\">ex-hurricane Ophelia causing shutdowns in Ireland</a>. But the stock market storms which accompanied the bad weather thirty years ago are far from investors’ minds. Quite the reverse, with the MSCI All Country World share index hitting a new peak of 495.37. With the Dow Jones Industrial Average at another record high on Friday and the Nikkei 225 up nearly 0.5% for its tenth day of rises, European markets are expected to open higher. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/919797326964604933\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$FTSE</a> 7554 +0.25%<br>$DAX 13013 +0.17%<br>$CAC 5364 +0.22%<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$IBEX</a> 10279 +0.20%<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$MIB</a> 22409 -0.02%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/919797326964604933?ref_src=twsrc%5Etfw\">October 16, 2017</a></blockquote>  </figure>  <p>Michael Hewson, chief market analyst at CMC Markets UK, said:</p> <blockquote class=\"quoted\"> <p>Last week saw new record closes for the MSCI World index, FTSE100, FTSE250, German DAX as well as the major US markets, while the Nikkei225 enjoyed its highest levels since 1996, as investors continue to adopt an optimistic outlook for the global economy, putting aside concerns about geopolitics in their hunt for returns.</p> <p>While all the talk is of a possible easing back from the current easy monetary policy stance the fact remains that even with a moderate retreat from the US Federal Reserve, the European Central Bank and the Bank of England the fact remains that interest rates will still be nailed to the floor on a historical basis.</p> <p>That’s not to say that we might not see some sort of policy mistake, but it would need to be a real doozy, and for now that doesn’t seem likely at this point.</p> <p>It is more likely to be a geopolitical intervention that could upend the apple cart.</p> </blockquote> <p>There is of course the continuing uncertainty over Brexit discussions, as the clock ticks down and EU leaders hold a summit this week.</p> <p>More immediately there is the outcome of the Austrian election, with gains by the far right and the implications of that for EU policy, not to mention a setback for German chancellor Angela Merkel in local elections at the weekend.</p> <p>And the Catalan confrontation with Madrid could come to a head today as the region’s president clarifies his position on independence after the recent referendum.</p> <p>Elsewhere, oil is on the rise as tensions grow in Iraq, with federal forces moving to enter the disputed oil-rich city of Kirkuk following the Kurdistan government’s referendum last month. There is of course also the prospect of renewed sanctions against Iran following Donald Trump’s hostility to the nuclear deal with the country. So Brent is up just over 1% at $57.83 a barrel, while West Texas Intermediate has climbed 0.8% to $51.88.</p> <p>On the inflation front, Chinese factory gate prices rose by more than expected, suggesting that global inflationary pressures could start building. The benign inflation outlook up until now is something that has been puzzling central bankers like the US Federal Reserve chair Janet Yellen. <em>(More shortly)</em><br></p> <p>It is a little thin on the economic data front today.</p> <p><strong>Agenda:</strong></p> <ul> <li>10am BST: Eurozone trade balance (August)<br></li> <li>13.30 BST: US Empire manufacturing survey (October)<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-16T07:18:35.351Z\">at 8.18am BST</time></p>  </div>", 
      "charCount": "14778", 
      "firstPublicationDate": "2017-10-16T06:43:48Z", 
      "wordcount": "2573", 
      "lang": "en", 
      "lastModified": "2017-10-16T13:31:10Z", 
      "trailText": "European markets move higher but Spain lags on Catalonia independence uncertainty, Chinese inflation jumps and oil climbs on new supply concerns", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-19T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/oct/16/world-markets-climb-oil-jumps-on-iraq-tensions-china-inflation-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T13:23:38Z", 
    "type": "liveblog", 
    "id": "business/live/2017/oct/16/world-markets-climb-oil-jumps-on-iraq-tensions-china-inflation-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/16/old-1-coin-relaxed-retailers-mean-round-pound-will-be-around-for-longer", 
    "sectionName": "Business", 
    "webTitle": "Old £1 coin: relaxed retailers mean round pound will be around for longer", 
    "fields": {
      "bodyText": "As the lockdown on the old pound coin came into force on Monday, there was plenty of evidence that retailers and machines were taking a relaxed attitude towards the coin. Despite the widely publicised deadline of midnight on Sunday – when the old coin ceased to be legal tender – our reporters had no problem offloading outdated money. John Lewis and Waitrose – both part of the John Lewis Partnership – became the latest retailers to soften their approach on Monday when they said their stores were free to accept the old coins until Saturday. John Lewis said: “All our systems and trolleys are ready for the new coin. However, we want to be helpful to our customers and, if they have no alternative ways of paying, we will continue to take old-style coins until the close of trade on 22 October. Meanwhile, clearly with an eye on children’s pocket money, The Entertainer toy store said it will accept the old pound coins in all 140 UK stores until the end of the year. Aldi, Iceland and Poundland have already said that they will continue to accept the coin until 31 October, while Tesco has agreed to take the old-style coins for a week after the 15 October deadline. But on Monday branches of Boots, Asda and Morrisons visited by the Guardian were all accepting the old coins without question, along with Transport for London (TfL) ticket machines. At a branch of Asda in Walthamstow, north-east London, a cashier accepted £1 to pay for some chewing gum, while at Boots an old £1 was accepted as payment for some sweets. TfL’s ticket machines – used by people buying tube and London Overground tickets – have been updated to not accept the old £1 coin, but a few do appear to still be taking it. A machine at Walthamstow tube station accepted two of our old £1 coins without quibble. Despite the midnight expiry date, the self-checkout tills at Morrisons in Letchworth, Hertfordshire, were accepting old pound coins this morning. Staff on nearby tills said they would continue to to take the old coins until 28 or 29 October. Sainsbury’s has said it would continue to accept the old coins at its tills on Monday,[see footnote] and that shoppers would be able to donate them to this year’s poppy appeal until 12 November. But when the Guardian went into a Sainsbury’s store to pay for a bar of chocolate with a round pound, the member of staff firmly shook her head, adding: “No mate, it’s not legal tender in here.” She handed our £1 back, but did point out that Poundland accepted them. At Kings Cross station in London, Marks &amp; Spencer, Pret a Manger, Caffè Nero and giftshop Oliver Bonas refused to accept the old coins, and it was rejected in the self-service machine at WHSmith – and at two branches of Waitrose. The Royal Mint and the Treasury were keen for retailers to stick to the deadline for a clean break from the round pound to avoid chaos being created by some shops continuing to accept them. Now that the deadline has passed, businesses have the right to stop accepting it and will not automatically be giving it as change for notes. The new 12-sided £1 coin, which resembles the old threepenny bit, entered circulation in March and has new hi-tech security features to thwart counterfeiters. Poundland stores have posters in their windows, saying: “Breaking News – Spend your old £1 coins with us until 31st October!” Sure enough, the man on the till accepted the Guardian’s old £1. • This footnote was added on 18 October 2017. Sainsbury’s got in touch after publication to clarify that customers could have spent old £1 coins in their stores “until 16 October”, meaning until 23.59 on Sunday 15 October.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Major stores and yet-to-be-updated ticket machines and supermarket trolleys mean old £1 coin will continue to be accepted for a little while yet, reporters find</p>", 
      "byline": "Rebecca Smithers and Rupert Jones", 
      "publication": "The Guardian", 
      "headline": "Old £1 coin: relaxed retailers mean round pound will be around for longer", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7d4ft", 
      "main": "<figure class=\"element element-image\" data-media-id=\"833c58337edd2428b6a89ac6b015f1f01e2c6ea7\"> <img src=\"https://media.guim.co.uk/833c58337edd2428b6a89ac6b015f1f01e2c6ea7/0_297_1713_1028/1000.jpg\" alt=\"new and old £1 coins\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New and old £1 coins. Both appear to be legal tender for some time after the round pound’s official expiration.</span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/833c58337edd2428b6a89ac6b015f1f01e2c6ea7/0_297_1713_1028/500.jpg", 
      "body": "<p>As the lockdown on the old pound coin <a href=\"https://www.theguardian.com/money/2017/oct/14/old-1-pound-coins-where-spend-them\">came into force</a> on Monday, there was plenty of evidence that retailers and machines were taking a relaxed attitude towards the coin.</p> <p></p> <p>Despite the widely publicised deadline of midnight on Sunday – when the old coin ceased to be legal tender – our reporters had no problem offloading outdated money. </p> <p>John Lewis and Waitrose – both part of the John Lewis Partnership – became the latest retailers to soften their approach on Monday when they said their stores were free to accept the old coins until Saturday. John Lewis said: “All our systems and trolleys are ready for the new coin. However, we want to be helpful to our customers and, if they have no alternative ways of paying, we will continue to take old-style coins until the close of trade on 22 October.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/16/are-you-still-using-the-old-pound-coin-share-your-stories-and-pictures\">Are you still using the old pound coin? Share your stories and pictures</a> </p> </aside>  <p>Meanwhile, clearly with an eye on children’s pocket money, The Entertainer toy store said it will accept the old pound coins in all 140 UK stores until the end of the year. <a draggable=\"true\" href=\"https://www.theguardian.com/money/2017/oct/11/aldi-to-accept-old-1-pound-coin-for-two-weeks-after-deadline\">Aldi</a>, Iceland and Poundland have already said that they will continue to accept the coin until 31 October, while Tesco has agreed to take the old-style coins for a week after the 15 October deadline.</p> <p>But on Monday branches of Boots, Asda and Morrisons visited by the Guardian were all accepting the old coins without question, along with Transport for London (TfL) ticket machines. At a branch of Asda in Walthamstow, north-east London, a cashier accepted £1 to pay for some chewing gum, while at Boots an old £1 was accepted as payment for some sweets.</p> <p>TfL’s ticket machines – used by people buying tube and London Overground tickets – have been updated to not accept the old £1 coin, but a few do appear to still be taking it. A machine at Walthamstow tube station accepted two of our old £1 coins without quibble.</p> <p>Despite the midnight expiry date, the self-checkout tills at Morrisons in Letchworth, Hertfordshire, were accepting old pound coins this morning. Staff on nearby tills said they would continue to to take the old coins until 28 or 29 October.<br></p> <p>Sainsbury’s has said it would continue to accept the old coins at its tills on Monday,[see footnote] and that shoppers would be able to donate them to this year’s poppy appeal until 12 November. But when the Guardian went into a Sainsbury’s store to pay for a bar of chocolate with a round pound, the member of staff firmly shook her head, adding: “No mate, it’s not legal tender in here.” She handed our £1 back, but did point out that Poundland accepted them.</p> <p>At Kings Cross station in London, Marks &amp; Spencer, Pret a Manger, Caffè Nero and giftshop Oliver Bonas refused to accept the old coins, and it was rejected in the self-service machine at WHSmith – and at two branches of Waitrose.</p> <p>The Royal Mint and the Treasury were keen for retailers to stick to the deadline for a clean break from the round pound to avoid chaos being created by some shops continuing to accept them. Now that the deadline has passed, businesses have the right to stop accepting it and will not automatically be giving it as change for notes.</p> <p>The <a href=\"https://www.theguardian.com/business/2017/mar/01/royal-mint-new-12-sided--1-coins-wales\">new 12-sided £1 coin</a>, which resembles the old threepenny bit, <a href=\"https://www.theguardian.com/business/2017/mar/28/12-sided-pound-coin-teething-problems-ticket-vending-machines\">entered circulation in March</a> and has new hi-tech security features to thwart counterfeiters.<br tabindex=\"-1\"></p> <p>Poundland stores have posters in their windows, saying: “Breaking News – Spend your old £1 coins with us until 31st October!” Sure enough, the man on the till accepted the Guardian’s old £1. <br tabindex=\"-1\"></p> <p> </p> <p>• This footnote was added on 18 October 2017. Sainsbury’s got in touch after publication to clarify that customers could have spent old £1 coins in their stores “until 16 October”, meaning until 23.59 on Sunday 15 October. <br></p>", 
      "newspaperEditionDate": "2017-10-17T00:00:00Z", 
      "charCount": "3630", 
      "firstPublicationDate": "2017-10-16T11:28:08Z", 
      "wordcount": "639", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:50:20Z", 
      "trailText": "Major stores and yet-to-be-updated ticket machines and supermarket trolleys mean old £1 coin will continue to be accepted for a little while yet, reporters find", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-19T11:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/16/old-1-coin-relaxed-retailers-mean-round-pound-will-be-around-for-longer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T11:28:08Z", 
    "type": "article", 
    "id": "business/2017/oct/16/old-1-coin-relaxed-retailers-mean-round-pound-will-be-around-for-longer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/16/ikea-uk-chief-calls-for-brexit-transition-period-and-government-clarity", 
    "sectionName": "Business", 
    "webTitle": "Ikea UK chief calls for Brexit transition period and government clarity", 
    "fields": {
      "bodyText": "The UK chief of Ikea has thrown her weight behind a Brexit transition period as pressure mounts on the government to sign a deal to protect Britain’s businesses from a “cliff edge” departure from the EU. Gillian Drakeford also demanded clarity from the prime minister as companies brace for a new trading relationship with Europe’s single market. She told the Press Association: “I’d like to see some clarity. Theresa May talked about a transition period and this would be beneficial for us to adapt to a new trading reality, to allow us to offer products at the best prices.” Her comments come after another fraught week for the government in which divorce talks failed to advance to trade and the chancellor, Philip Hammond, said a “cloud of uncertainty” was hanging over the economy. A number of business leaders are thought to have pressed the Conservatives to ensure a transition period at a summit earlier this month attended by the likes of GSK’s boss, Emma Walmsley, WPP’s chief, Martin Sorrell and Vodafone’s head, Vittorio Colao. The CBI also says businesses will be reluctant to take big investment decisions until they have more clarity on Britain’s future. “When you talk to businesses, what they want most is certainty on EU negotiations and having a transitional deal,” said its chief economist, Rain Newton-Smith. “Apart from that, they want to see the government held to account on their industrial strategy and on the domestic agenda, and it’s where the government have areas where they can be taking decisions and getting on with it. Brexit is still the top risk facing UK businesses, according to new survey of chief finance officers from Deloitte. Nearly a third of CFOs expect to reduce their investment as a result, and a third expect a reduction in hirings. “It is critical that progress is achieved soon in the negotiations between the UK and the EU to provide more certainty to business and to deliver a real boost to corporate spirits and plans,” said David Sproul, the chief executive and senior partner of Deloitte North West Europe. The possibility of Britain crashing out of the EU in 2019 without a deal is also worrying manufacturers across the region. CEEMET, a trade body that represents more than 200,000 industrial firms in Europe, is urging London and Brussels to urgently agree a transition period of at least two years by the end of the year. They fear that supply chains across Europe could be permanently damaged by a hard Brexit. “The transition should enable people to move freely across border to support supply chains and address the sector’s skills gap, while a single regulatory environment, supported by mutual recognition and regulatory cooperation, must also continue during the interim period,” CEEMET said. The fall in the value of the pound since last year’s referendum has already forced firms such as Ikea to raise prices. “It is difficult at the moment. Currency is one of the biggest things that impacts a business like ours,” Drakeford said. “We want to keep the product at a good price for the consumer, because we know that wallets are thinner, but we’ve had slight price increases in line with inflation.” Rising inflation has pushed up shop prices for already hard-pressed consumers, leading to a slump in retail sales across the board. Speaking as Ikea celebrates its 30th anniversary in the UK, Drakeford also pointed to a change of direction for the firm, with a move away from large out-of-town stores that shoppers have to drive to. Instead, it will look to add to its four smaller collection points and target dense population centres. “With car ownership declining, we realise we need to be accessible to public transport and closer to more dense populations, and offer more home delivery,” she said. “We’ve seen success with smaller collection points, and we will see more of them. “We only have 20 UK stores and when I look at the market I still see space for traditional stores, but they may change and other touch points may be introduced because we need to be closer to people.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Gillian Drakeford’s calls for transition period to help businesses follows fraught week in which Britain’s divorce talks with EU remained deadlocked</p>", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "headline": "Ikea boss in UK demands government clarity over Brexit stance", 
      "shortUrl": "https://gu.com/p/7dxez", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4a59b0a13332eaaab955ebf3283c966c1c5033fa\"> <img src=\"https://media.guim.co.uk/4a59b0a13332eaaab955ebf3283c966c1c5033fa/0_0_1700_1020/1000.jpg\" alt=\"Ikea \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The fall in sterling’s value since the EU referendum has already forced firms such as Ikea to raise their prices.</span> <span class=\"element-image__credit\">Photograph: Ikea/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The UK chief of Ikea has thrown her weight behind a Brexit transition period as pressure mounts on the government to sign a deal to protect Britain’s businesses from <a href=\"https://www.theguardian.com/politics/2017/oct/15/labour-says-it-will-join-conservatives-to-block-no-deal-brexit\">a “cliff edge” departure from the EU</a>. </p> <p>Gillian Drakeford also demanded clarity from the prime minister as companies brace for a new trading relationship with Europe’s single market. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/oct/15/grim-reality-of-bad-tempered-brexit\">What the grim reality of a ‘bad-tempered’ Brexit means</a> </p> </aside>  <p>She told the Press Association: “I’d like to see some clarity. Theresa May talked about a transition period and this would be beneficial for us to adapt to a new trading reality, to allow us to offer products at the best prices.” </p> <p>Her comments come after another fraught week for the government in which divorce talks failed to advance to trade and the <a href=\"https://www.theguardian.com/politics/blog/live/2017/oct/11/pmqs-theresa-may-jeremy-corbyn-brexit-philip-hammond-rejects-calls-to-start-spending-on-preparing-for-no-deal-brexit-politics-live?page=with:block-59ddee6fe4b014d93a1bdfe3#block-59ddee6fe4b014d93a1bdfe3\">chancellor, Philip Hammond, said a “cloud of uncertainty” was hanging over the economy</a>. </p> <p>A number of business leaders are thought to have pressed the Conservatives to ensure a transition period at a summit earlier this month attended by the likes of GSK’s boss, Emma Walmsley, WPP’s chief, Martin Sorrell and Vodafone’s head, Vittorio Colao. </p> <p>The CBI also says businesses will be reluctant to take big investment decisions until they have more clarity on Britain’s future. “When you talk to businesses, what they want most is certainty on EU negotiations and having a transitional deal,” said its chief economist, Rain Newton-Smith.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/oct/14/cross-party-group-no-deal-theresa-may-brexit-eu\">MPs move to block Theresa May from signing ‘no deal’ Brexit</a> </p> </aside>  <p>“Apart from that, they want to see the government held to account on their industrial strategy and on the domestic agenda, and it’s where the government have areas where they can be taking decisions and getting on with it.</p> <p>Brexit is still the top risk facing UK businesses, according to new survey of chief finance officers from Deloitte. Nearly a third of CFOs expect to reduce their investment as a result, and a third expect a reduction in hirings.</p> <p>“It is critical that progress is achieved soon in the negotiations between the UK and the EU to provide more certainty to business and to deliver a real boost to corporate spirits and plans,” said David Sproul, the chief executive and senior partner of Deloitte North West Europe.</p> <p>The possibility of Britain crashing out of the EU in 2019 without a deal is also worrying manufacturers across the region.</p> <p>CEEMET, a trade body that represents more than 200,000 industrial firms in Europe, is urging London and Brussels to urgently agree a transition period of at least two years by the end of the year. They fear that supply chains across Europe could be permanently damaged by a hard Brexit.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/film/2017/oct/15/brexit-threatens-british-cinema-lionsgate-zygi-kamasa\">So long, Slumdog? Film studio chief says Brexit threatens British cinema</a> </p> </aside>  <p>“The transition should enable people to move freely across border to support supply chains and address the sector’s skills gap, while a single regulatory environment, supported by mutual recognition and regulatory cooperation, must also continue during the interim period,” CEEMET said.</p> <p>The fall in the value of the pound since last year’s referendum has already forced firms such as Ikea to raise prices. “It is difficult at the moment. Currency is one of the biggest things that impacts a business like ours,” Drakeford said.</p> <p>“We want to keep the product at a good price for the consumer, because we know that wallets are thinner, but we’ve had slight price increases in line with inflation.” <br>Rising inflation has pushed up shop prices for already hard-pressed consumers, leading to a slump in retail sales across the board. </p> <p>Speaking as Ikea celebrates its 30th anniversary in the UK, Drakeford also pointed to a change of direction for the firm, with a move away from large out-of-town stores that shoppers have to drive to. Instead, it will look to add to its four smaller collection points and target dense population centres.</p> <p>“With car ownership declining, we realise we need to be accessible to public transport and closer to more dense populations, and offer more home delivery,” she said. “We’ve seen success with smaller collection points, and we will see more of them.</p> <p>“We only have 20 UK stores and when I look at the market I still see space for traditional stores, but they may change and other touch points may be introduced because we need to be closer to people.” <br><br></p>", 
      "newspaperEditionDate": "2017-10-16T00:00:00Z", 
      "charCount": "4053", 
      "wordcount": "698", 
      "firstPublicationDate": "2017-10-15T16:50:22Z", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:31:06Z", 
      "thumbnail": "https://media.guim.co.uk/4a59b0a13332eaaab955ebf3283c966c1c5033fa/0_0_1700_1020/500.jpg", 
      "trailText": "Gillian Drakeford’s calls for transition period to help businesses follows fraught week in which Britain’s divorce talks with EU remained deadlocked", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/16/ikea-uk-chief-calls-for-brexit-transition-period-and-government-clarity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T10:37:21Z", 
    "type": "article", 
    "id": "business/2017/oct/16/ikea-uk-chief-calls-for-brexit-transition-period-and-government-clarity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/16/are-you-still-using-the-old-pound-coin-share-your-stories-and-pictures", 
    "sectionName": "Business", 
    "webTitle": "Are you still using the old pound coin? Share your stories and pictures", 
    "fields": {
      "bodyText": "The old round pound coin ceased to be legal tender on Sunday but some vending machines and parking meters are unable to accept the new 12-sided coin. Approximately 400m round pounds are thought to still be in circulation with businesses such as Poundland, Aldi and Tesco still accepting them after Sunday to help customers get rid of their spare change. We’d like to hear your stories about whether you’re still spending the old £1 coins and whether you’ve experienced any difficulty with the new 12-sided coin being accepted by some machines. Share your experiences Where are you spending your old £1 coins? Have you had trouble using the new 12-sided pound anywhere? You can share your stories and photos with us by filling in the form below, anonymously if you wish. You can also message the Guardian on WhatsApp by adding the contact +44(0)7867825056. We will use them in our reporting. • This article was amended on 18 October 2017. An earlier version said Sainsbury’s was still accepting the old pound coins after Sunday. That is true of Tesco, however Sainsbury’s were accepting them up to the end of Sunday.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Circulation of the old £1 coin stopped on Sunday but some businesses and parking meters are still accepting them. We’d like to hear your experiences<br></p>", 
      "byline": "Rachel Obordo and Guardian readers", 
      "publication": "theguardian.com", 
      "headline": "Are you still using the old pound coin? Share your stories and pictures", 
      "shortUrl": "https://gu.com/p/7d4cm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"38bdf715d6ab5a32b89339a95c1f5dac8ae4e81b\"> <img src=\"https://media.guim.co.uk/38bdf715d6ab5a32b89339a95c1f5dac8ae4e81b/0_208_6720_4032/1000.jpg\" alt=\"A mixture of the old round pound coins and the new 12-sided versions\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A mixture of the old round pound coins and the new 12-sided versions.</span> <span class=\"element-image__credit\">Photograph: Neil Hall/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The <a href=\"https://www.theguardian.com/business/2017/oct/15/new-quids-in-but-not-everyone-is-ready-to-accept-the-12-sided-coin\">old round pound coin ceased to be legal tender on Sunday</a> but some vending machines and parking meters are unable to accept the new 12-sided coin.</p> <p>Approximately 400m round pounds are thought to still be in circulation with businesses such as Poundland, Aldi and Tesco still accepting them after Sunday to help customers get rid of their spare change.</p> <p>We’d like to hear your stories about whether you’re still spending the old £1 coins and whether you’ve experienced any difficulty with the new 12-sided coin being accepted by some machines.<br></p> <h2>Share your experiences<br></h2> <p>Where are you spending your old £1 coins? Have you had trouble using the new 12-sided pound anywhere? You can share your stories and photos with us by filling in the form below, anonymously if you wish. You can also message the Guardian on <a href=\"https://www.theguardian.com/info/2015/aug/12/whatsapp-sharing-stories-with-the-guardian\">WhatsApp</a> by adding the contact +44(0)7867825056. We will use them in our reporting.</p> <p> • This article was amended on 18 October 2017. An earlier version said Sainsbury’s was still accepting the old pound coins after Sunday. That is true of Tesco, however Sainsbury’s were accepting them up to the end of Sunday.<br></p>  <figure class=\"element element-embed\" data-alt=\"Pound coin form\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;script type=&quot;text/javascript&quot; src=&quot;https://guardiannewsandmedia.formstack.com/forms/js.php/old_one_pound_coin&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>", 
      "charCount": "1115", 
      "wordcount": "196", 
      "firstPublicationDate": "2017-10-16T09:07:02Z", 
      "lang": "en", 
      "lastModified": "2017-10-18T14:08:45Z", 
      "thumbnail": "https://media.guim.co.uk/38bdf715d6ab5a32b89339a95c1f5dac8ae4e81b/0_208_6720_4032/500.jpg", 
      "trailText": "Circulation of the old £1 coin stopped on Sunday but some businesses and parking meters are still accepting them. We’d like to hear your experiences<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/16/are-you-still-using-the-old-pound-coin-share-your-stories-and-pictures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T09:07:02Z", 
    "type": "article", 
    "id": "business/2017/oct/16/are-you-still-using-the-old-pound-coin-share-your-stories-and-pictures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/16/young-people-are-borrowing-to-cover-basic-living-costs-warns-city-watchdog", 
    "sectionName": "Business", 
    "webTitle": "Young people are borrowing to cover basic living costs, warns City watchdog", 
    "fields": {
      "bodyText": "The head of Britain’s financial regulator has warned that a growing number of young people are having to borrow to cover basic living costs. Andrew Bailey, the chief executive of the Financial Conduct Authority, told the BBC that while it had not yet reached crisis levels, it was worrying that debt among young people was growing. He talked about a shift in the generational pattern of wealth and income. “There is a pronounced buildup of indebtedness amongst the younger age group,” Bailey said. “We should not think this is reckless borrowing. This is directed at essential living costs. It is not credit in the classic sense, it is [about] the affordability of basic living in many cases.” The number of 18- to 34-year-olds becoming insolvent jumped by nearly a third (31.3%) between 2015 and 2016, according to the Insolvency Service. Seaside towns in England and Wales have the worst levels of debt among young adults in the UK, led by the Isle of Wight, Torbay and Scarborough. The Liberal Democrat leader, Vince Cable, said: “The under-40s, in particular, are suffering financial hardship because of the worrying accumulation of debt in the UK. The Conservatives have forgotten about their manifesto pledge to create a ‘breathing space’ scheme so that people in serious difficulties can have legal protection from interest, charges and bailiffs for six weeks. For the head of the FCA to make this intervention shows how urgently this must be introduced.” Bailey added: “There are particular concentrations [of debt] in society, and those concentrations are particularly exposed to some of the forms and practices of high-cost debt which we are currently looking at very closely because there are things in there that we don’t like.” He said he would like to see “more focus on what is sustainable, affordable credit provision”, with action being taken to reduce long-term credit card debt and high-cost payday loans. The regulator is also scrutinising the rent-to-own sector, which can charge high levels of interest for white goods such as washing machines, he said. The FCA’s clampdown on payday lenders, with a cap on charges introduced in 2015, severely curtailed the market and meant that there were fewer than 1 million people using payday lenders, compared with 10 million previously, said Kit Malthouse, a member of the treasury select committee. “It’s a question of where those people go,” he told BBC Radio 4 on Monday. Unsecured household debt in Britain, which includes credit cards, overdrafts and car loans, recently topped £200bn for the first time since the financial crisis, up 10% in the past year. Bailey said: “There has been a clear shift in the generational pattern of wealth and income, and that translates into a greater indebtedness at a younger age. That reflects lower levels of real income, lower levels of asset ownership. There are quite different generational experiences.” The shadow economic secretary to the Treasury, Jonathan Reynolds, said: “There is a lot of human tragedy in these stories … People have no choice but to get into debt.” Labour has proposed a cap on credit card interest charges, which means people would have to pay back no more than twice the amount of their borrowings. Joanna Elson, the chief executive of the Money Advice Trust, the charity that runs National Debtline, said: “Andrew Bailey is absolutely right to highlight the growing debt burden on young people – often to meet basic livings costs. “While this trend may not yet be considered a risk, on its own, to the economy as a whole, debt problems at such an early age can have a huge impact on the individuals involved. Debt advice can make all the difference, but worryingly, far too few young people are seeking advice when they fall into difficulty.” The charity’s Borrowed Years report found that 37% of 18- to 24-year-olds are already in debt, owing an average of £2,989 – excluding student loans and mortgages. About half say they regularly worry about money and one in five sometimes cannot sleep as a result. Hannah Maundrell, the editor-in-chief of money.co.uk, said people should check their bank account daily, the interest rates they are paying once a month and shop around for cheaper options unless they are locked into a contract. They can cut the cost of interest by doing a balance transfer or use savings to pay down their balance, move from standard energy tariffs to cheaper fixed rates and should always compare insurance policies before renewing, she advised.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>FCA boss raises alarm over growing debt burden of young people in UK as number of insolvent 18- to 34-year-olds in the UK jumps by a third</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Young people are borrowing to cover basic living costs, warns City watchdog", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7d46c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e34d9f9a7d08e8f255f0807057d78092b3b81e06\"> <img src=\"https://media.guim.co.uk/e34d9f9a7d08e8f255f0807057d78092b3b81e06/56_235_1159_695/1000.jpg\" alt=\"a payday loans advert\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FCA wants more focus on sustainable, affordable credit and reducing long-term credit card debt and high-cost payday loans.</span> <span class=\"element-image__credit\">Photograph: John Giles/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e34d9f9a7d08e8f255f0807057d78092b3b81e06/56_235_1159_695/500.jpg", 
      "body": "<p>The head of Britain’s financial regulator has warned that a growing number of young people are having to borrow to cover basic living costs.</p> <p>Andrew Bailey, the chief executive of the Financial Conduct Authority, <a href=\"http://www.bbc.co.uk/news/business-41627238\">told the BBC</a> that while it had not yet reached crisis levels, it was worrying that debt among young people was growing. He talked about a shift in the generational pattern of wealth and income.</p> <p>“There is a pronounced buildup of indebtedness amongst the younger age group,” Bailey said. “We should not think this is reckless borrowing. This is directed at essential living costs. It is not credit in the classic sense, it is [about] the affordability of basic living in many cases.”</p> <p><a href=\"http://www.bbc.co.uk/news/business-41608881\">The number of 18- to 34-year-olds becoming insolvent jumped by nearly a third (31.3%)</a> between 2015 and 2016, according to the Insolvency Service. Seaside towns in England and Wales have the worst levels of debt among young adults in the UK, led by the Isle of Wight, Torbay and Scarborough.</p> <p>The Liberal Democrat leader, Vince Cable, said: “The under-40s, in particular, are suffering financial hardship because of the worrying accumulation of debt in the UK. The Conservatives have forgotten about their manifesto pledge to create a ‘breathing space’ scheme so that people in serious difficulties can have legal protection from interest, charges and bailiffs for six weeks. For the head of the FCA to make this intervention shows how urgently this must be introduced.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside>  <p>Bailey added: “There are particular concentrations [of debt] in society, and those concentrations are particularly exposed to some of the forms and practices of high-cost debt which we are currently looking at very closely because there are things in there that we don’t like.”</p> <p>He said he would like to see “more focus on what is sustainable, affordable credit provision”, with action being taken to reduce long-term credit card debt and high-cost payday loans. </p> <p>The regulator is also scrutinising the rent-to-own sector, which can charge high levels of interest for white goods such as washing machines, he said.</p> <p><a href=\"https://www.theguardian.com/money/2015/jan/02/payday-loans-caps-fca\">The FCA’s clampdown on payday lenders</a>, with a cap on charges introduced in 2015, severely curtailed the market and meant that there were fewer than 1 million people using payday lenders, compared with 10 million previously, said Kit Malthouse, a member of the treasury select committee. “It’s a question of where those people go,” he told BBC Radio 4 on Monday.</p> <p>Unsecured household debt in Britain, which includes credit cards, overdrafts and car loans, <a href=\"https://www.theguardian.com/business/2017/jul/31/fca-unauthorised-overdrafts-car-loan-market\">recently topped £200bn</a> for the first time since the financial crisis, up 10% in the past year. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/18/uk-debt-crisis-credit-cards-car-loans\">The UK's debt crisis – in figures</a> </p> </aside>  <p>Bailey said: “There has been a clear shift in the generational pattern of wealth and income, and that translates into a greater indebtedness at a younger age. That reflects lower levels of real income, lower levels of asset ownership. There are quite different generational experiences.”<br></p> <p>The shadow economic secretary to the Treasury, Jonathan Reynolds, said: “There is a lot of human tragedy in these stories … People have no choice but to get into debt.” <a href=\"https://www.theguardian.com/politics/2017/sep/24/labour-to-pledge-help-for-millions-trapped-by-credit-card-debt\">Labour has proposed a cap on credit card interest charges</a>, which means people would have to pay back no more than twice the amount of their borrowings.</p> <p>Joanna Elson, the chief executive of the Money Advice Trust, the charity that runs National Debtline, said: “Andrew Bailey is absolutely right to highlight the growing debt burden on young people – often to meet basic livings costs. </p> <p>“While this trend may not yet be considered a risk, on its own, to the economy as a whole, debt problems at such an early age can have a huge impact on the individuals involved. Debt advice can make all the difference, but worryingly, far too few young people are seeking advice when they fall into difficulty.”</p> <p>The charity’s <a href=\"http://www.moneyadvicetrust.org/SiteCollectionDocuments/Research%20and%20reports/Borrowed%20Years%2c%20Young%20people%20credit%20and%20debt%2c%20Aug%202016.pdf\">Borrowed Years report</a> found that 37% of 18- to 24-year-olds are already in debt, owing an average of £2,989 – excluding student loans and mortgages. About half say they regularly worry about money and one in five sometimes cannot sleep as a result.</p> <p>Hannah Maundrell, the editor-in-chief of money.co.uk, said people should check their bank account daily, the interest rates they are paying once a month and shop around for cheaper options unless they are locked into a contract. They can cut the cost of interest by doing a balance transfer or use savings to pay down their balance, move from standard energy tariffs to cheaper fixed rates and should always compare insurance policies before renewing, she advised.</p>", 
      "newspaperEditionDate": "2017-10-17T00:00:00Z", 
      "charCount": "4506", 
      "firstPublicationDate": "2017-10-16T08:06:14Z", 
      "wordcount": "753", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-27T15:23:31Z", 
      "trailText": "FCA boss raises alarm over growing debt burden of young people in UK as number of insolvent 18- to 34-year-olds jumps by a third", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-19T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/16/young-people-are-borrowing-to-cover-basic-living-costs-warns-city-watchdog", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T08:06:14Z", 
    "type": "article", 
    "id": "business/2017/oct/16/young-people-are-borrowing-to-cover-basic-living-costs-warns-city-watchdog", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/16/queensland-labor-strategist-announces-he-will-stop-lobbying-for-adani", 
    "sectionName": "Business", 
    "webTitle": "Queensland Labor strategist announces he will stop lobbying for Adani", 
    "fields": {
      "bodyText": "A key Queensland Labor strategist who lobbied over a five-year period for Adani has parted ways with the Indian mining giant in a bid to stop controversy dogging Annastacia Palaszczuk’s re-election campaign. Cameron Milner has confirmed to the Guardian that his firm Next Level Strategic Services would no longer represent Adani in dealings with government as it looks to make its contentious proposal for Australia’s largest coalmine a reality. Milner, who initially elected to keep Adani as a client while volunteering for the state Labor campaign ahead of a looming election, declined to comment further on reasons for the decision. However, the Guardian understands Milner, a former state Labor secretary and chief of staff to federal Labor leader Bill Shorten, has indicated to the party that he does not wish to risk detracting further from Palaszczuk’s campaign by association. He has chosen to continue volunteering with Labor instead of a role in which he lobbied Palaszsczuk, the deputy premier, Jackie Trad, and other senior ministers, including during a recent internal Labor blow-up over delayed royalty payments for Adani. “I can confirm that is the case, that we no longer act for Adani,” Milner said. Labor state secretary Evan Moorhead confirmed Milner would continue his role in Labor’s campaign. The Guardian understands there had been no objections about his lobbying role from Palaszczuk, who may call an election for as early as next month. Adani – which has been in the crossfire of conservationists for years over the proposed mine’s environmental impact through emissions and shipping through the Great Barrier Reef – has few significant regulatory hurdles to overcome. One of the last of these was met last week with the compulsory acquisition of land – under the watch of the state coordinator general – for Adani’s 388km rail corridor linking the Galilee basin to its coastal port. But Adani is still trying to clinch $5bn from overseas financiers for the coal project, as well as a concessional commonwealth infrastructure loan of up to $900m – federal government backing that could prove useful in reassuring private backers. And Milner’s move is a concession that the Adani issue is biting Labor, if not in regional Queensland, then among its progressive inner-city base. While Palaszczuk’s public support for the Carmichael mine resonates with regional voters hoping to benefit from mining jobs, the issue is a thorn in Labor’s side in parts of Brisbane. Anecdotal feedback from Labor campaigners includes vocal complaints from longtime supporters about state backing for Adani. Milner’s dual role attracted mainstream media attention after activists used the issue to hijack several of Trad’s press conferences. The Galilee Blockade activist group also released Milner’s number to its supporters, with hundreds phoning and texting through to ask him to drop Adani. The activists tried to set up a “Stop Adani” campaign office in the lobby of Labor’s state headquarters, then held a “family picnic” protest outside calling on Labor to drop Milner. Ben Pennings, a spokesman for Galilee Blockade, said: “Concerned citizens forced Cameron Milner to drop Adani. Queensland Labor has been in bed with Adani too long and must drop Adani too.” Kirsten Lovejoy, the Greens candidate for the inner-Brisbane seat of McConnell, said Adani “doesn’t seem to need a lobbyist anymore” and Labor was “moving into damage control”. “They know people don’t want this disaster of a mine to go ahead and everyone is fed up with Labor and LNP only serving the interests of big corporations,” she said. “Cameron Milner worked for Queensland Labor, then Adani, then Bill Shorten, then Adani again, and now Queensland Labor again. How can Queenslanders have any trust in Labor, or LNP for that matter, when they are so entwined with Adani?” Lovejoy said Labor’s support for Adani included giving free unlimited water and “critical infrastructure” status, as well as its reluctance to use its “veto power” over the $900m commonwealth loan Adani is seeking. Pennings said Labor “must use its veto power stop Turnbull and Barnaby throwing away a billion dollars of our money on a dirty industry in terminal decline”. A Roy Morgan poll last Friday found the majority of Australians opposed Adani’s mine, including 60.5% of Queenslanders who had heard of the Indian mining giant. Former federal Labor minister Peter Garrett, returning to Brisbane as frontman for Midnight Oil in a concert on Sunday night, gave some advice on Adani from the stage to Palaszczuk and Malcolm Turnbull. “Having served in one of these buildings, I know what it is like,” Garrett reportedly said. “I also know that governments can do things if people really want them to, and so, making sure that this water-swallowing robotised megamine doesn’t destroy the planet or the Great Barrier Reef is our number one task and we will not give in.” Adani has publicly claimed significant recent progress in its plans but they still hinge on the $5b in finance from overseas. Adani’s March deadline for financial closure on the coal project comes as the company also faces the challenge of refinancing more than $2bn debt on Abbot Point coal terminal, more than the port is worth.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Cameron Milner says he will no longer represent Adani to government as ALP prepares for an election</p>", 
      "byline": "Joshua Robertson in Brisbane", 
      "publication": "theguardian.com", 
      "headline": "Queensland Labor strategist announces he will stop lobbying for Adani", 
      "shortUrl": "https://gu.com/p/7d3ye", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b2d8002cfc13ba0de159fb20a9aecb8d8b604ec7\"> <img src=\"https://media.guim.co.uk/b2d8002cfc13ba0de159fb20a9aecb8d8b604ec7/0_219_5450_3270/1000.jpg\" alt=\"Queensland premier Annastacia Palaszczuk \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Queensland premier Annastacia Palaszczuk is not believed to have expressed concerns about Cameron Milner’s lobbying role.</span> <span class=\"element-image__credit\">Photograph: Darren England/AAP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A key Queensland Labor strategist who lobbied over a five-year period for <a href=\"https://www.theguardian.com/environment/2017/oct/15/adanis-carmichael-coalmine-wont-go-ahead-greens-leader-says\">Adani</a> has parted ways with the Indian mining giant in a bid to stop controversy dogging <a href=\"https://www.theguardian.com/global/video/2017/mar/17/annastacia-palaszczuk-confronted-by-anti-adani-coal-mine-activists-in-india-video\">Annastacia Palaszczuk’</a>s re-election campaign. </p> <p>Cameron Milner has confirmed to the Guardian that his firm Next Level Strategic Services would no longer represent Adani in dealings with government as it looks to make its contentious proposal for Australia’s largest coalmine a reality.</p> <p>Milner, who initially elected to keep Adani as a client while volunteering for the state Labor campaign ahead of a looming election, declined to comment further on reasons for the decision.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2017/sep/03/adan-queensland-dispute-mine-royalties\">Details of royalty deal for mega mine are still being negotiated with Adani, says Queensland</a> </p> </aside>  <p>However, the Guardian understands Milner, a former state Labor secretary and chief of staff to federal Labor leader Bill Shorten, has indicated to the party that he does not wish to risk detracting further from Palaszczuk’s campaign by association.</p> <p>He has chosen to continue volunteering with Labor instead of a role in which he lobbied Palaszsczuk, the deputy premier, Jackie Trad, and other senior ministers, including during a recent internal Labor blow-up over delayed royalty payments for Adani.</p> <p>“I can confirm that is the case, that we no longer act for Adani,” Milner said.</p> <p>Labor state secretary Evan Moorhead confirmed Milner would continue his role in Labor’s campaign.</p> <p>The Guardian understands there had been no objections about his lobbying role from Palaszczuk, who may call an election for as early as next month.</p> <p>Adani – which has been in the crossfire of conservationists for years over the proposed mine’s environmental impact through emissions and shipping through the Great Barrier Reef – has few significant regulatory hurdles to overcome.</p> <p>One of the last of these was met last week with the compulsory acquisition of land – under the watch of the state coordinator general – for Adani’s 388km rail corridor linking the Galilee basin to its coastal port.</p> <p>But Adani is still trying to clinch $5bn from overseas financiers for the coal project, as well as a concessional commonwealth infrastructure loan of up to $900m – federal government backing that could prove useful in reassuring private backers.</p> <p>And Milner’s move is a concession that the Adani issue is biting Labor, if not in regional Queensland, then among its progressive inner-city base.<br></p> <p>While Palaszczuk’s public support for the Carmichael mine resonates with regional voters hoping to benefit from mining jobs, the issue is a thorn in Labor’s side in parts of Brisbane. Anecdotal feedback from Labor campaigners includes vocal complaints from longtime supporters about state backing for Adani.</p> <p>Milner’s dual role attracted mainstream media attention after activists used the issue to hijack several of Trad’s press conferences.</p> <p>The Galilee Blockade activist group also released Milner’s number to its supporters, with hundreds phoning and texting through to ask him to drop Adani. The activists tried to set up a “Stop Adani” campaign office in the lobby of Labor’s state headquarters, then held a “family picnic” protest outside calling on Labor to drop Milner.</p> <p>Ben Pennings, a spokesman for Galilee Blockade, said: “Concerned citizens forced Cameron Milner to drop Adani. Queensland Labor has been in bed with Adani too long and must drop Adani too.”</p> <p>Kirsten Lovejoy, the Greens candidate for the inner-Brisbane seat of McConnell, said Adani “doesn’t seem to need a lobbyist anymore” and Labor was “moving into damage control”.</p> <p>“They know people don’t want this disaster of a mine to go ahead and everyone is fed up with Labor and LNP only serving the interests of big corporations,” she said. </p> <p>“Cameron Milner worked for Queensland Labor, then Adani, then Bill Shorten, then Adani again, and now Queensland Labor again. How can Queenslanders have any trust in Labor, or LNP for that matter, when they are so entwined with Adani?” </p> <p>Lovejoy said Labor’s support for Adani included giving free unlimited water and “critical infrastructure” status, as well as its reluctance to use its “veto power” over the $900m commonwealth loan Adani is seeking.</p> <p>Pennings said Labor “must use its veto power stop Turnbull and Barnaby throwing away a billion dollars of our money on a dirty industry in terminal decline”.</p> <p>A Roy Morgan poll last Friday found the majority of Australians opposed Adani’s mine, including 60.5% of Queenslanders who had heard of the Indian mining giant.<br></p> <p>Former federal Labor minister Peter Garrett, returning to Brisbane as frontman for Midnight Oil in a concert on Sunday night, gave some advice on Adani from the stage to Palaszczuk and Malcolm Turnbull.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jul/29/carmichael-coalmine-protests-hang-on-is-it-because-its-an-indian-company\">Carmichael coalmine protests: 'Hang on, is it because it’s an Indian company?'</a> </p> </aside>  <p>“Having served in one of these buildings, I know what it is like,” Garrett <a href=\"https://www.brisbanetimes.com.au/national/queensland/pauline-hanson-and-adani-cop-sprays-in-midnight-oil-s-brisbane-return-20171016-p4ywh7.html\">reportedly said</a>.</p> <p>“I also know that governments can do things if people really want them to, and so, making sure that this water-swallowing robotised megamine doesn’t destroy the planet or the Great Barrier Reef is our number one task and we will not give in.”</p> <p>Adani has <a href=\"https://www.theguardian.com/business/2017/oct/13/adani-says-it-will-break-ground-on-carmichael-rail-link-within-days\">publicly claimed significant recent progress in its plans</a> but they still hinge on the $5b in finance from overseas.</p> <p>Adani’s March deadline for financial closure on the coal project comes as the company also faces <a href=\"https://www.theguardian.com/business/2017/oct/03/adani-needs-carmichael-mine-to-stave-off-income-crash-report-says\">the challenge of refinancing more than $2bn debt on Abbot Point coal terminal</a>, more than the port is worth.</p>", 
      "charCount": "5251", 
      "wordcount": "867", 
      "firstPublicationDate": "2017-10-16T06:49:38Z", 
      "lang": "en", 
      "lastModified": "2018-03-13T16:00:00Z", 
      "thumbnail": "https://media.guim.co.uk/b2d8002cfc13ba0de159fb20a9aecb8d8b604ec7/0_219_5450_3270/500.jpg", 
      "trailText": "Cameron Milner says he will no longer represent Adani to government as ALP prepares for an election", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/16/queensland-labor-strategist-announces-he-will-stop-lobbying-for-adani", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T06:49:38Z", 
    "type": "article", 
    "id": "business/2017/oct/16/queensland-labor-strategist-announces-he-will-stop-lobbying-for-adani", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/16/house-prices-signs-of-new-north-south-divide-in-uk-market-emerge", 
    "sectionName": "Business", 
    "webTitle": "House prices: signs of new north-south divide in UK market emerge", 
    "fields": {
      "bodyText": "A new north-south property divide is emerging in the UK ahead of the festive season, with people selling second-stepper homes in the north of England standing the best chance of finding a buyer by Christmas, according to Rightmove. Those selling more expensive “top of the ladder” properties in London and the south of England have the least chance, the property website said in its latest house prices report. Asking prices for homes coming to the market in England and Wales rose 1.1% to £313,435 in the four weeks to 7 October, following a 1.2% drop the previous month. Prices rose in eight out of 10 regions, the exceptions being Yorkshire and Humber and east Midlands. Rightmove said, however, that there were more sellers chasing fewer buyers as cash-strapped consumers become more cautious about major spending commitments. The number of properties coming to market in England and Wales was up 3.1% last month compared with the same period in 2016, but the number of sales agreed was down 5.9%. Properties in the south of the country proved more difficult to sell, with sales agreed down 7.9% compared with 3% in the north. Miles Shipside, Rightmove’s director and housing market analyst, said that with the average time to find a buyer being 63 days, many of the 104,000 new sellers over the last month may find it tricky to agree a sale before Christmas in 69 days’ time. “It will be harder for this autumn’s sellers to secure a sale because buyers have more choice. New sellers’ pricing optimism may therefore be unfounded in some parts of the country. “With buyers becoming more Scrooge-like with their cash, sellers who have undercut the average 1.1% rise in asking prices may stand a better chance of finding a buyer before Christmas, especially if they are in one of the more active parts of the market.” Sellers of homes targeted at second-steppers – people moving up from the first rung on the ladder – will have the easiest time in finding a buyer before Christmas. According to Rightmove, sellers of three or four-bedroom homes - excluding four-bedroom detached properties - take an average of 60 days to find a buyer. Typical first-time buyer properties, with one or two bedrooms, take an average of 62 days to sell. “Whist affordability is stretched, it is still countered by the motivation to own a home rather than rent, or the need for extra space to house a growing family. “However, with buyers’ average wage rises often falling behind retail price inflation, and with a rise in interest rates being more heavily trailed by the Bank of England, sellers in these most popular sectors should still be wary of over-pricing,” Shipside said. The toughest part of the market is the top, where it is taking on average 76 days to find a buyer for a five-bedroom home or a four-bedroom detached property. “The extra challenge to sell these larger properties is especially noticeable in London, where the average time to find a buyer is now 86 days,” Shipside said. Brian Murphy, the head of lending for the Mortgage Advice Bureau, said it remained to be seen whether buyers would put moving plans on hold if the Bank of England raises interest rates in November for the first time in a decade, as many now expect. Rates are currently at an all-time low of 0.25%. “That said … in reality for those seeking a mortgage to purchase their next home, there will still be good fixed rate deals to be had, providing long term security on many households largest element of monthly expenditure,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Property website Rightmove says cheaper properties in the north of England are selling better than pricier southern homes</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "House prices: signs of new north-south divide in UK market emerge", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7ct84", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b8d68e3506c7f53b4e354ebb6b28794bbf8a28ff\"> <img src=\"https://media.guim.co.uk/b8d68e3506c7f53b4e354ebb6b28794bbf8a28ff/0_1_3500_2101/1000.jpg\" alt=\"House prices\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">There were more buyers chasing few sellers across the country as a whole in September, according to Rightmove’s figures. </span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b8d68e3506c7f53b4e354ebb6b28794bbf8a28ff/0_1_3500_2101/500.jpg", 
      "body": "<p>A new north-south property divide is emerging in the UK ahead of the festive season, with people selling second-stepper homes in the north of England standing the best chance of finding a buyer by Christmas, according to <a href=\"https://www.theguardian.com/business/rightmove\">Rightmove</a>.</p> <p>Those selling more expensive “top of the ladder” properties in London and the south of England have the least chance, the property website said in its latest house prices report.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/08/the-uk-housing-markets-perfect-storm-and-five-steps-to-avoid-it\">The UK housing market's perfect storm, and five steps to avoid it | Larry Elliott</a> </p> </aside>  <p>Asking prices for homes coming to the market in England and Wales rose 1.1% to £313,435 in the four weeks to 7 October, following a 1.2% drop the previous month. Prices rose in eight out of 10 regions, the exceptions being Yorkshire and Humber and east Midlands.</p> <p>Rightmove said, however, that there were more sellers chasing fewer buyers as cash-strapped consumers become more cautious about major spending commitments. The number of properties coming to market in England and Wales was up 3.1% last month compared with the same period in 2016, but the number of sales agreed was down 5.9%.<br></p> <p>Properties in the south of the country proved more difficult to sell, with sales agreed down 7.9% compared with 3% in the north. </p> <p>Miles Shipside, Rightmove’s director and housing market analyst, said that with the average time to find a buyer being 63 days, many of the 104,000 new sellers over the last month may find it tricky to agree a sale before Christmas in 69 days’ time.</p> <p>“It will be harder for this autumn’s sellers to secure a sale because buyers have more choice. New sellers’ pricing optimism may therefore be unfounded in some parts of the country.</p> <p>“With buyers becoming more Scrooge-like with their cash, sellers who have undercut the average 1.1% rise in asking prices may stand a better chance of finding a buyer before Christmas, especially if they are in one of the more active parts of the market.”<br></p>  <figure class=\"element element-image\" data-media-id=\"d6886318612dce726c9617d3ab32fde220d93c17\"> <img src=\"https://media.guim.co.uk/d6886318612dce726c9617d3ab32fde220d93c17/0_0_733_423/500.png\" alt=\"It is taking longer to find buyers for some properties.\" width=\"500\" height=\"289\" class=\"gu-image\" /> </figure>  <p>Sellers of homes targeted at second-steppers – people moving up from the first rung on the ladder – will have the easiest time in finding a buyer before Christmas. According to Rightmove, sellers of three or four-bedroom homes - excluding four-bedroom detached properties - take an average of 60 days to find a buyer.</p> <p>Typical first-time buyer properties, with one or two bedrooms, take an average of 62 days to sell.</p> <p>“Whist affordability is stretched, it is still countered by the motivation to own a home rather than rent, or the need for extra space to house a growing family. </p> <p>“However, with buyers’ average wage rises often falling behind retail price inflation, and with a rise in interest rates being more heavily trailed by the <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a>, sellers in these most popular sectors should still be wary of over-pricing,” Shipside said.</p> <p>The toughest part of the market is the top, where it is taking on average 76 days to find a buyer for a five-bedroom home or a four-bedroom detached property.<br></p> <p>“The extra challenge to sell these larger properties is especially noticeable in London, where the average time to find a buyer is now 86 days,” Shipside said. </p> <p>Brian Murphy, the head of lending for the Mortgage Advice Bureau, said it remained to be seen whether buyers would put moving plans on hold <a href=\"https://www.theguardian.com/business/2017/sep/14/uk-interest-rates-bank-of-england-mpc-inflation\">if the Bank of England raises interest rates in November for the first time in a decade, as many now expect</a>. Rates are currently at an all-time low of 0.25%.</p> <p>“That said … in reality for those seeking a mortgage to purchase their next home, there will still be good fixed rate deals to be had, providing long term security on many households largest element of monthly expenditure,” he said.</p>", 
      "newspaperEditionDate": "2017-10-16T00:00:00Z", 
      "charCount": "3511", 
      "firstPublicationDate": "2017-10-16T06:00:52Z", 
      "wordcount": "613", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-27T15:23:46Z", 
      "trailText": "Property website Rightmove says cheaper properties in the north of England are selling better than pricier southern homes", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-19T06:00:52Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/16/house-prices-signs-of-new-north-south-divide-in-uk-market-emerge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T06:00:52Z", 
    "type": "article", 
    "id": "business/2017/oct/16/house-prices-signs-of-new-north-south-divide-in-uk-market-emerge", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/16/npower-allowing-energy-customers-to-fall-1600-in-debt-before-acting", 
    "sectionName": "Business", 
    "webTitle": "Npower allowing energy customers to fall £1,600 in debt before acting", 
    "fields": {
      "bodyText": "One of the UK’s biggest energy companies is allowing its customers to fall as much as £1,600 into debt on their energy bills before intervening to help them repay it. The energy regulator, Ofgem, said the “big-six” firm npower, along with the smaller suppliers Utility Warehouse, Ecotricity, iSupplyEnergy, and First Utility, let customers accrue an average of £800 of debt for electricity before acting. In some extreme cases, debts rose to more than £1,000. For gas bills, npower, Utility Warehouse and Spark Energy allowed debts to build up to more than £800 on average. Ofgem said suppliers had to do more to monitor customers’ debts and stop them from falling too far behind. “When suppliers let big debts accrue, it’s a sign that they’re not spotting debt or stepping in early enough to help customers who are struggling to pay bills,” said Rachel Fletcher, a senior partner at Ofgem. The trend over the last five years has been for customers to fall deeper into debt before suppliers step in, although there is no regulatory limit on levels of debt. Across the industry in 2016, the average electricity debt was up 7% at £628, and up 5% to £622 for gas. The overall number of people in debt is down, with those owing small amounts falling rapidly while the number of customers with bigger debts has reduced more slowly, pushing up the average arrears. In 2016, 1.2 million people were in debt for electricity bills, and nearly 1 million for gas, the lowest levels since monitoring began in 2006. Gillian Guy, the chief executive of Citizens Advice, said: “After a decade of low wage growth, people’s wages are now falling, whilst the cost of essentials like gas and electricity are rising. The most expensive tariffs have gone up by £89 on average in the last year.” Npower said it recognised that it needed to act more quickly for customers who fell behind on payments. A spokeswoman said: “Npower is committed to helping its most vulnerable customers and we go above and beyond our regulatory obligations to provide assistance to those who need it most.” About 4m vulnerable households in the UK have had their energy bills capped since April, with a further 1m to benefit from February next year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Big-six firm acknowledges it needs to step in more quickly for those struggling with bills after criticism from Ofgem</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Npower allowing energy customers to fall £1,600 in debt before acting", 
      "shortUrl": "https://gu.com/p/7cjqx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"67cd4420c9d5f126936b7ba8e9829adbd8770f18\"> <img src=\"https://media.guim.co.uk/67cd4420c9d5f126936b7ba8e9829adbd8770f18/0_3_3000_1800/1000.jpg\" alt=\"Electricity\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Across the industry more than a million people were in debt to their electricity supplier in 2016.</span> <span class=\"element-image__credit\">Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>One of the UK’s biggest energy companies is allowing its customers to fall as much as £1,600 into debt on their energy bills before intervening to help them repay it.</p> <p>The energy regulator, Ofgem, said the “big-six” firm npower, along with the smaller suppliers Utility Warehouse, Ecotricity, iSupplyEnergy, and First Utility, let customers accrue an average of £800 of debt for electricity before acting. In some extreme cases, debts rose to more than £1,000.</p> <p>For gas bills, npower, Utility Warehouse and Spark Energy allowed debts to build up to more than £800 on average.</p> <p>Ofgem said suppliers had to do more to monitor customers’ debts and stop them from falling too far behind. </p> <p>“When suppliers let big debts accrue, it’s a sign that they’re not spotting debt or stepping in early enough to help customers who are struggling to pay bills,” said Rachel Fletcher, a senior partner at Ofgem.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/oct/2017-10-13T14:49:14/embed.html\" data-alt=\"average energy debt graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/oct/2017-10-13T14:49:14/embed.html\">average energy debt graph</a> </figure>  <p>The trend over the last five years has been for customers to fall deeper into debt before suppliers step in, although there is no regulatory limit on levels of debt. </p> <p>Across the industry in 2016, the average electricity debt was up 7% at £628, and up 5% to £622 for gas. </p> <p>The overall number of people in debt is down, with those owing small amounts falling rapidly while the number of customers with bigger debts has reduced more slowly, pushing up the average arrears.<br tabindex=\"-1\"></p> <p>In 2016, 1.2 million people were in debt for electricity bills, and nearly 1 million for gas, the lowest levels since monitoring began in 2006.</p> <p>Gillian Guy, the chief executive of Citizens Advice, said: “After a decade of low wage growth, people’s wages are now falling, whilst the cost of essentials like gas and electricity are rising. The most expensive tariffs have gone up by £89 on average in the last year.” </p> <p>Npower said it recognised that it needed to act more quickly for customers who fell behind on payments. A spokeswoman said: “Npower is committed to helping its most vulnerable customers and we go above and beyond our regulatory obligations to provide assistance to those who need it most.” </p> <p>About 4m vulnerable households in the UK have had their energy bills capped since April, <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/oct/11/ofgem-energy-price-cap-theresa-may\">with a further 1m to benefit from February next year</a>.</p>", 
      "newspaperEditionDate": "2017-10-16T00:00:00Z", 
      "charCount": "2206", 
      "wordcount": "385", 
      "firstPublicationDate": "2017-10-16T05:30:51Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-27T15:23:52Z", 
      "thumbnail": "https://media.guim.co.uk/67cd4420c9d5f126936b7ba8e9829adbd8770f18/0_3_3000_1800/500.jpg", 
      "trailText": "Big-six firm acknowledges it needs to step in more quickly for those struggling with bills after criticism from Ofgem", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/16/npower-allowing-energy-customers-to-fall-1600-in-debt-before-acting", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T05:30:51Z", 
    "type": "article", 
    "id": "business/2017/oct/16/npower-allowing-energy-customers-to-fall-1600-in-debt-before-acting", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/16/uk-inflation-set-to-hit-five-year-high-raising-heat-on-interest-rates", 
    "sectionName": "Business", 
    "webTitle": "UK inflation set to hit five-year high, raising heat on interest rates", 
    "fields": {
      "bodyText": "UK inflation is expected to hit a five-year high this week, outstripping growth in pay packets and putting renewed pressure on the Bank of England to raise interest rates. City economists forecast that the consumer price index (CPI) will be shown to have risen to 3% in September, up from 2.9% a month earlier, its highest level since 2012. The Office for National Statistics (ONS) will release its figures on Tuesday, just before an influential committee of MPs is set to question the Bank’s governor, Mark Carney, and other officials involved in setting interest rates. The expected increase in the squeeze on living standards comes as the weak pound pushes up the cost of imported fuel, food and raw materials. Sterling slumped following the Brexit referendum in June 2016, and is still worth 14% less against the euro and 10% less against the US dollar than before the vote. Some economists predict September’s CPI inflation rate could hit 3.1%. If so, Carney would have to write a letter to the chancellor, Philip Hammond, explaining why it had moved more than a percentage point from the Bank’s 2% target. Threadneedle Street’s first interest rate hike in a decade could come as early as next month, which could help to keep inflation in check and strengthen the pound. That might help households’ purchasing power, but their borrowing costs would also rise. Carney is due to appear before the Commons Treasury select committee on Tuesday morning after the inflation figures are released. The committee is also due to question two new members of the Bank’s monetary policy committee - the former treasury official Dave Ramsden and the economics professor Silvana Tenreyro. Economists at HSBC expect two rate hikes from the Bank, one in November and another in May next year. They estimate this could reduce annual average inflation to 2.5% from a previous forecast of 2.9%. Last month’s inflation figures are of key importance because they are used by the government to calculate increases in the state pension and other benefits for the next year. The increases form part of the government’s triple lock guarantee, which ensures that state pensions will rise either by a minimum of 2.5%, the inflation rate or the rate of average earnings growth, whichever is largest. Theresa May proposed scrapping the guarantee during the general election campaign, but the idea were dropped as part of the government’s “confidence and supply” deal with the Democratic Unionist party. September’s inflation figures are also important because they are used to set the taxes companies pay in the form of business rates. The levy on firms’ premises is set on last month’s retail prices index (RPI), which is typically higher than the CPI. City economists expect RPI to increase to 4%, up from 3.9% in August. The government plans to switch the calculation of business rates from the RPI to the CPI from April 2020, saving companies millions of pounds. Hammond has faced stiff lobbying from firms to bring the change forward, and the CBI will call on Monday for the government to make it part of a package of measures designed to make Britain more attractive for firms as uncertainty about the impact of Brexit grows. The CBI also wants new plant and machinery investments to be exempted from rates bills. “Short-term actions, such as accelerating business rate reforms, should be coupled with a longer-term vision for tax policy providing the certainty companies crave,” said the group’s director general, Carolyn Fairbairn. “That’s why for things under the chancellor’s control, we need to get on with them.” The British Retail Consortium said it expected a 4% increase would add about £250m to retailers’ business rates bills next year. Helen Dickinson, the body’s chief executive, said Hammond should scrap the increase for next year in his budget next month. The anticipated surge in inflation comes as concerns grow about the overall health of the economy, fuelling calls for the Bank to keep interest rates on hold. British GDP growth is forecast to trail Italy and Germany next year, according to estimates from the Organisation for Economic Cooperation and Development. The EY Item Club said on Monday that the Bank should keep interest rates on hold until late 2018 to avoid weakening the fragile economic outlook, while it also anticipates inflation will reduce next year. Howard Archer, the chief economic advisor to forecasting group, said: “We are far from convinced that raising interest rates this year is the recommended course of action.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Experts predict figure of 3% for September, adding to pressure on Bank of England to hike rates for first time in decade</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "UK inflation set to hit five-year high, raising heat on interest rates", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7ck3z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"332450511e007bcc8ab35c8dd2c825ec28ff3c49\"> <img src=\"https://media.guim.co.uk/332450511e007bcc8ab35c8dd2c825ec28ff3c49/0_0_3648_2189/1000.jpg\" alt=\"Mark Carney \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England governor, Mark Carney, will appear before the Treasury select committee shortly after the inflations are released on Tuesday.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/332450511e007bcc8ab35c8dd2c825ec28ff3c49/0_0_3648_2189/500.jpg", 
      "body": "<p>UK inflation is expected to hit a five-year high this week, outstripping growth in pay packets and putting renewed pressure on the Bank of England to raise interest rates.</p> <p>City economists forecast that the consumer price index (CPI) will be shown to have risen to 3% in September, up from 2.9% a month earlier, its highest level since 2012. </p> <p>The Office for National Statistics (ONS) will release its figures on Tuesday, just before an influential committee of MPs is set to question the Bank’s governor, Mark Carney, and other officials involved in setting interest rates. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/03/uk-highest-inflation-rate-oecd-brexit-prices-g7\">UK has highest inflation rate among world’s top economies, says OECD</a> </p> </aside>  <p>The expected increase in the squeeze on living standards comes as the weak pound pushes up the cost of imported fuel, food and raw materials. Sterling slumped following the Brexit referendum in June 2016, and is still worth 14% less against the euro and 10% less against the US dollar than before the vote. </p> <p>Some economists predict September’s CPI inflation rate could hit 3.1%. If so, Carney would have to write a letter to the chancellor, Philip Hammond, explaining why it had moved more than a percentage point from the Bank’s 2% target.</p> <p>Threadneedle Street’s first interest rate hike in a decade could come as early as next month, which could help to keep inflation in check and strengthen the pound. That might help households’ purchasing power, but their borrowing costs would also rise.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/12/uk-cost-of-living-rise-imports-boost-inflation-interest-rates\">UK cost-of-living crisis grows as dearer imports push inflation to 2.9%</a> </p> </aside>  <p>Carney is due to appear before the Commons Treasury select committee on Tuesday morning after the inflation figures are released. The committee is also due to question two new members of the Bank’s monetary policy committee - the former treasury official Dave Ramsden and the economics professor Silvana Tenreyro. </p> <p>Economists at HSBC expect two rate hikes from the Bank, one in November and another in May next year. They estimate this could reduce annual average inflation to 2.5% from a previous forecast of 2.9%. <br></p> <p>Last month’s inflation figures are of key importance because they are used by the government to calculate increases in the state pension and other benefits for the next year. </p> <p>The increases form part of the government’s triple lock guarantee, which ensures that state pensions will rise either by a minimum of 2.5%, the inflation rate or the rate of average earnings growth, whichever is largest. Theresa May proposed scrapping the guarantee during the general election campaign, but the idea were dropped as part of the government’s “confidence and supply” deal with the Democratic Unionist party.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/19/why-central-banks-are-not-hitting-their-2-inflation-target\">Why central banks are not hitting their 2% inflation target | Nouriel Roubini</a> </p> </aside>  <p>September’s inflation figures are also important because they are used to set the taxes companies pay in the form of business rates. The levy on firms’ premises is set on last month’s retail prices index (RPI), which is typically higher than the CPI. City economists expect RPI to increase to 4%, up from 3.9% in August.<br></p> <p>The government plans to switch the calculation of business rates from the RPI to the CPI from April 2020, saving companies millions of pounds. </p> <p>Hammond has faced stiff lobbying from firms to bring the change forward, and the CBI will call on Monday for the government to make it part of a package of measures designed to make Britain more attractive for firms as uncertainty about the impact of Brexit grows.</p> <p>The CBI also wants new plant and machinery investments to be exempted from rates bills. “Short-term actions, such as accelerating business rate reforms, should be coupled with a longer-term vision for tax policy providing the certainty companies crave,” said the group’s director general, Carolyn Fairbairn.</p> <p>“That’s why for things under the chancellor’s control, we need to get on with them.”<br></p> <p>The British Retail Consortium said it expected a 4% increase would add about £250m to retailers’ business rates bills next year. Helen Dickinson, the body’s chief executive, said Hammond should scrap the increase for next year in his budget next month.<br></p> <p>The anticipated surge in inflation comes as concerns grow about the overall health of the economy, fuelling calls for the Bank to keep interest rates on hold. British GDP growth is forecast to trail Italy and Germany next year, according to estimates from the Organisation for Economic Cooperation and Development.<br></p> <p>The EY Item Club said on Monday that the Bank should keep interest rates on hold until late 2018 to avoid weakening the fragile economic outlook, while it also anticipates inflation will reduce next year.</p> <p>Howard Archer, the chief economic advisor to forecasting group, said: “We are far from convinced that raising interest rates this year is the recommended course of action.”</p>", 
      "newspaperEditionDate": "2017-10-16T00:00:00Z", 
      "charCount": "4545", 
      "firstPublicationDate": "2017-10-16T04:30:50Z", 
      "wordcount": "768", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-27T15:24:10Z", 
      "trailText": "Experts predict figure of 3% for September, adding to pressure on Bank of England to hike rates for first time in decade", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-19T04:30:50Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/16/uk-inflation-set-to-hit-five-year-high-raising-heat-on-interest-rates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-16T04:30:50Z", 
    "type": "article", 
    "id": "business/2017/oct/16/uk-inflation-set-to-hit-five-year-high-raising-heat-on-interest-rates", 
    "pillarName": "News"
  }
]