[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/jan/04/next-lord-wolfson-buyback-policy-shift-alarm-pessimism", 
    "sectionName": "Business", 
    "webTitle": "Cause for alarm at Next as Wolfson's policy shift betrays his pessimism", 
    "fields": {
      "bodyText": "Lord Wolfson’s default setting is caution. So, as shopkeepers across the land await the coming squeeze on consumers’ incomes, it is not a surprise to hear the chief executive of Next drifting closer to outright gloom. The slowdown in spending on clothing and footwear, which he says started in November 2015, will continue this year. Next’s post-Christmas sale was a flop. Inflation is arriving and a weaker pound means prices will have to rise by up to 5%. Then there are cost pressures from the “national living wage”, business rates, the apprenticeship levy, etc. In short, conditions look rough. Next’s profits could fall anywhere between 2% and 14% in the next financial year, after a predicted decline of 3.6% in the current period. It would be silly to say the Next empire – expanded spectacularly over the past 20 years via the catalogue and online directory business – is crumbling. Next may be overreliant on consumer credit – and the clothes may be dowdier since the departure of the design guru Christos Angelides in 2014 – but most of the pressures described by Wolfson apply to the majority of mass-market clothing retailers. Pre-tax profits of £792m-ish this year will still mean Next makes substantially more profit than Marks &amp; Spencer. The company also has less debt than M&amp;S. Yet there was a detail in Wednesday’s trading update that should alarm the Next fanclub. For the time being, Wolfson is giving up on share buy-backs and will hand surplus cash – expected to be £255m-£345m – to shareholders via special dividends next year. At other companies, one might applaud the prudence. But Wolfson is the acknowledged maestro of the buy-back game. Next buys its shares when they are cheap according to a return-on-capital model Wolfson has refined over the years; and it refuses to buy when the formula says they are expensive, as when the price rose to £81 in late 2015. The policy sounds like mere common sense, but the logic escapes too many companies who buy at any price whenever they have a few quid on hand. The relevant point now is that Next no longer stands at £81. After Wednesday’s 14% tumble, it’s almost at £41. You’d expect Wolfson to be itching to grab a few at almost half the old share price. But he’s not. If Next is not buying its shares when it can afford to do so, it’s hard to see why others should rush in. Nothing has been ruled out permanently, it should be said: the statement allowed the possibility of buy-backs if trading turns out to be better than expected. But the shift in policy – attributed to “the exceptional levels of uncertainty in the clothing sector” and the lack of visibility on “the approach the UK government will be taking to Brexit” – looks significant. Wolfson is saying he doesn’t know how bad things will turn out, or when conditions will improve for retailers. Be warned: his forecasting record is strong. Word of caution over construction sector’s mini-revival Still, the construction sector seems more cheerful. In December, it enjoyed the fastest growth in new orders in almost a year, according to the monthly Markit/CIPS survey. Housebuilding led the charge but the overall headline index has now been in positive territory for four months in a row. The post-referendum pessimism seems to have been overcome. As the survey from the manufacturing sector on Tuesday also suggested, a weaker sterling seems to have acted as a spur to activity. Let’s not get carried away, however. There are reasons to treat these findings with care. First, the construction sector also reported the steepest rise in input costs since April 2011. Those inflationary breezes could yet spell trouble in the form of lower profit margins. Second, the post-Brexit relief rally could turn around once negotiations in Brussels start in earnest. The building sector relies heavily on imported labour and will not welcome any talk of stiff curbs on immigration. Third, it’s the service sector – about 75% of the economy – that drives broader confidence. News from that quarter arrives on Thursday but a slowdown in the overall economic growth in the UK is on the cards for this year, according to most forecasts. The construction sector, usually the most sensitive part of the economy, would be expected to react, even if the chancellor is throwing a few billion quid at new infrastructure and housing. Fourth, the mini-revival for the construction sector requires context. On the Markit reading of 54.2 for December, the sector is roughly halfway between its post-referendum low (46) and its expansionary highs of 2014 (65). Improvement is very welcome, but you wouldn’t yet call it secure. Rex Tillerson’s leaving card Rex Tillerson, departing boss of ExxonMobil, will receive $180m from the oil company if he is confirmed as Donald Trump’s secretary of state. The accelerated vesting of his stock options is designed to ensure he cuts his ties with ExxonMobil, we are told. Really? If someone had just paid you $180m, in addition to a decade of multimillion regular pay packages, could you say you felt not even a twinge of loyalty?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>With a move away from share buy-backs, retailer’s chief executive is saying he does not know how bad things will turn out</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Cause for alarm at Next as Wolfson's policy shift betrays his pessimism", 
      "shortUrl": "https://gu.com/p/5jayk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7c2e6912b43dc199bd3a3dc3392c45313dfc4358\"> <img src=\"https://media.guim.co.uk/7c2e6912b43dc199bd3a3dc3392c45313dfc4358/0_9_4960_2976/1000.jpg\" alt=\"Next store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Next’s profits could fall anywhere between 2% and 14% in the next financial year.</span> <span class=\"element-image__credit\">Photograph: Justin Tallis/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Lord Wolfson’s default setting is caution. So, as shopkeepers across the land await the coming squeeze on consumers’ incomes, it is not a surprise to hear the chief executive of Next <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">drifting closer to outright gloom</a>.</p> <p>The slowdown in spending on clothing and footwear, which he says started in November 2015, will continue this year. Next’s post-Christmas sale was a flop. Inflation is arriving and a weaker pound means prices will have to rise by up to 5%. Then there are cost pressures from the “national living wage”, business rates, the apprenticeship levy, etc. In short, conditions look rough. Next’s profits could fall anywhere between 2% and 14% in the next financial year, after a predicted decline of 3.6% in the current period.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">Next shares slump after gloomy 2017 forecast and unfestive figures</a> </p> </aside>  <p>It would be silly to say the Next empire – expanded spectacularly over the past 20 years via the catalogue and online directory business – is crumbling. Next may be overreliant on consumer credit – and the clothes may be dowdier since <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2014/jun/10/next-christos-angelides-abercrombie-replace\">the departure of the design guru Christos Angelides in 2014</a> – but most of the pressures described by Wolfson apply to the majority of mass-market clothing retailers.</p> <p>Pre-tax profits of £792m-ish this year will still mean Next makes substantially more profit than Marks &amp; Spencer. The company also has less debt than M&amp;S.</p> <p>Yet there was a detail in Wednesday’s trading update that should alarm the Next fanclub. For the time being, Wolfson is giving up on share buy-backs and will hand surplus cash – expected to be £255m-£345m – to shareholders via special dividends next year.</p> <p>At other companies, one might applaud the prudence. But Wolfson is the acknowledged maestro of the buy-back game. Next buys its shares when they are cheap according to a return-on-capital model Wolfson has refined over the years; and it refuses to buy when the formula says they are expensive, as when the price rose to £81 in late 2015.</p> <p>The policy sounds like mere common sense, but the logic escapes too many companies who buy at any price whenever they have a few quid on hand. The relevant point now is that Next no longer stands at £81. After <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">Wednesday’s 14% tumble</a>, it’s almost at £41. You’d expect Wolfson to be itching to grab a few at almost half the old share price. But he’s not. If Next is not buying its shares when it can afford to do so, it’s hard to see why others should rush in.</p> <p>Nothing has been ruled out permanently, it should be said: the statement allowed the possibility of buy-backs if trading turns out to be better than expected. But the shift in policy – attributed to “the exceptional levels of uncertainty in the clothing sector” and the lack of visibility on “the approach the UK government will be taking to Brexit” – looks significant. Wolfson is saying he doesn’t know how bad things will turn out, or when conditions will improve for retailers. Be warned: his forecasting record is strong.</p>  <figure class=\"element element-image\" data-media-id=\"2bb5aae07418ed475a85dfb8d5af88a3027c6ec4\"> <img src=\"https://media.guim.co.uk/2bb5aae07418ed475a85dfb8d5af88a3027c6ec4/0_66_4000_2401/1000.jpg\" alt=\"Housebuilding was the main driver behind construction growth again and grew at the fastest rate since last January.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Housebuilding was the main driver behind construction growth and grew at the fastest rate since last January.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>  <h2>Word of caution over construction sector’s mini-revival</h2> <p>Still, the construction sector seems more cheerful. In December, it enjoyed <a href=\"https://www.theguardian.com/business/2017/jan/04/uk-construction-industry-growth-new-orders\">the fastest growth in new orders in almost a year</a>, according to the monthly Markit/CIPS survey. Housebuilding led the charge but the overall headline index has now been in positive territory for four months in a row. The post-referendum pessimism seems to have been overcome. As the survey from the manufacturing sector on Tuesday also suggested, a weaker sterling seems to have acted as a spur to activity.<br></p> <p>Let’s not get carried away, however. There are reasons to treat these findings with care. First, the construction sector also reported the steepest rise in input costs since April 2011. Those inflationary breezes could yet spell trouble in the form of lower profit margins.</p> <p>Second, the post-Brexit relief rally could turn around once negotiations in Brussels start in earnest. The building sector relies heavily on imported labour and will not welcome any talk of stiff curbs on immigration.</p> <p>Third, it’s the service sector – about 75% of the economy – that drives broader confidence. News from that quarter arrives on Thursday but a slowdown in the overall economic growth in the UK is on the cards for this year, according to most forecasts. The construction sector, usually the most sensitive part of the economy, would be expected to react, even if the chancellor is throwing a few billion quid at new infrastructure and housing.</p> <p>Fourth, the mini-revival for the construction sector requires context. On the Markit reading of 54.2 for December, the sector is roughly halfway between its post-referendum low (46) and its expansionary highs of 2014 (65). Improvement is very welcome, but you wouldn’t yet call it secure.</p>  <figure class=\"element element-image\" data-media-id=\"e27d2225b13cd70253cd78f6e19476678ea2484b\"> <img src=\"https://media.guim.co.uk/e27d2225b13cd70253cd78f6e19476678ea2484b/0_50_2711_1627/1000.jpg\" alt=\"Rex Tillerson.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rex Tillerson.</span> <span class=\"element-image__credit\">Photograph: Mike Stone/Reuters</span> </figcaption> </figure>  <h2>Rex Tillerson’s leaving card</h2> <p>Rex Tillerson, departing boss of ExxonMobil, <a href=\"https://www.theguardian.com/us-news/2017/jan/04/rex-tillerson-exxon-mobil-retirement-package-secretary-state\">will receive $180m from the oil company</a> if he is confirmed as Donald Trump’s secretary of state. The accelerated vesting of his stock options is designed to ensure he cuts his ties with ExxonMobil, we are told. Really? If someone had just paid you $180m, in addition to a decade of multimillion regular pay packages, could you say you felt not even a twinge of loyalty?</p> <p></p> <p></p>", 
      "newspaperEditionDate": "2017-01-05T00:00:00Z", 
      "charCount": "5088", 
      "wordcount": "872", 
      "firstPublicationDate": "2017-01-04T14:20:37Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:33Z", 
      "thumbnail": "https://media.guim.co.uk/7c2e6912b43dc199bd3a3dc3392c45313dfc4358/0_9_4960_2976/500.jpg", 
      "trailText": "With a move away from share buy-backs, retailer’s chief executive is saying he does not know how bad things will turn out", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/jan/04/next-lord-wolfson-buyback-policy-shift-alarm-pessimism", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-04T19:12:10Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/jan/04/next-lord-wolfson-buyback-policy-shift-alarm-pessimism", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit", 
    "sectionName": "Business", 
    "webTitle": "Next shares slump after gloomy 2017 forecast and unfestive figures", 
    "fields": {
      "bodyText": "Next’s share price slumped by more than 14% after the fashion and homewares retailer warned of lower-than-expected profits this year and a tough year ahead as a result of rising inflation and shoppers switching away from buying clothing. Its chief executive, Simon Wolfson – a prominent Vote Leave campaigner, said consumers were buying less clothes and instead spending their money on leisure activities: “Clothing has had a good run. It had a soft landing during the credit crunch when things like car sales were hit harder but now there is a shift away from clothing to more experiential based spending like eating out, holidays and visitor attractions.” Full price sales in Next’s stores dropped by a far-worse-than-expected 3.5% in the weeks leading up to Christmas even though the retailer has opened new stores. The annual winter sale – which starts at 5am each Boxing Day – was also disappointing, with sales down 7%. Directory sales were ahead of last year’s levels – but not enough to offset the high street downturn. Lord Wolfson said there had been a big drop in sales of Next gift vouchers in the run-up to Christmas, suggesting clothing had become a less popular present, and that unseasonal weather had also hit sales. Some analysts, however, thought the fashion chain’s problems could be more fundamental. “These recent results may mark the start of a difficult period for the retailer,” said Emily Stella at Verdict Retail. “Next’s current shoppers aren’t buying into its proposition – perhaps an indication that Next is failing to identify with its target market. To avoid falling into the same trap as M&amp;S, Next will need to carefully rethink who its customer is and how to best attract them.”. Next predicted that sales might be further depressed this year by a squeeze on spending as inflation eroded earnings growth. It also repeated its warning that the devaluation of the pound after the Brexit vote would push up the price of clothing , by up to 5% in the coming months. The retailer was the biggest faller on the FTSE 100, closing down 683p at £41.37. Just 13 months ago they were changing hands at nearly £82. Next’s gloomy update dragged down other fashion retailers, with Marks &amp; Spencer and Debenhams closing down 6% and Primark owner Associated British Foods losing nearly 4%. It will not be clear if Next has underperformed its rivals until next week when Debenhams, M&amp;S and ABF are all due to report. Tony Shiret, a retail analyst at Haitong Research, said Next may have missed out in the shift to spending online as the 5% rise in sales at the directory was modest given that it was boosted by international sales and an improvement in availability of product after a poor 2015. But Wolfson said his sense was that clothing retail in general had found it tough. “There was a lot of distressed discounting in the run-up to Christmas,” he said. Overall, Next’s sales were down 0.4% in the fourth quarter to 24 December against analysts’ expectation of a more than 2% rise. Next had expected sales to grow from the previous year as the final three months of 2015 were poor. In the third quarter sales were down 3.5% . The retailer now expects to make a pre-tax profit of £792m for the year to January 2017, at the bottom end of its previous forecast of £785m to £825m. For next year, the company is expecting profits to fall to between £680m and £780m, compared with previous City estimates of £784m. Next said it was facing additional pressure on profits from the national living wage, apprenticeship levy, business rates revaluation and increased energy taxes. IThe company sweetened the bad news by announcing four quarterly special dividends of 45p-a-share each, assuming the outlook remains in line with its forecasts. The first one will be paid at the beginning of May.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Fashion retailer biggest faller on FTSE 100, with Marks &amp; Spencer and Debenhams also down after rival predicts slowdown</p>", 
      "byline": "Sarah Butler and Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Next shares slump after gloomy 2017 forecast and unfestive figures", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5j9af", 
      "main": "<figure class=\"element element-image\" data-media-id=\"49532de7a16871c87d6a2ee567c9663f2d88611e\"> <img src=\"https://media.guim.co.uk/49532de7a16871c87d6a2ee567c9663f2d88611e/0_24_4000_2399/1000.jpg\" alt=\"Pedestrians walk past a Next store in central London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Next has said its sales fell in the run-up to Christmas Eve. </span> <span class=\"element-image__credit\">Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/49532de7a16871c87d6a2ee567c9663f2d88611e/0_24_4000_2399/500.jpg", 
      "body": "<p>Next’s share price slumped by more than 14% after the fashion and homewares retailer warned of lower-than-expected profits this year and a tough year ahead as a result of rising inflation and shoppers switching away from buying clothing.</p> <p>Its chief executive, Simon Wolfson – a <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/jun/25/brexit-raise-cost-of-clothing-and-food-warns-next-boss\">prominent Vote Leave campaigner</a>, said consumers were buying less clothes and instead spending their money on leisure activities: “Clothing has had a good run. It had a soft landing during the credit crunch when things like car sales were hit harder but now there is a shift away from clothing to more experiential based spending like eating out, holidays and visitor attractions.”</p> <p>Full price sales in Next’s stores dropped by a far-worse-than-expected 3.5% in the weeks leading up to Christmas even though the retailer has opened new stores. The annual winter sale – which starts at 5am each Boxing Day – was also disappointing, with sales down 7%. Directory sales were ahead of last year’s levels – but not enough to offset the high street downturn.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/jan/04/next-lord-wolfson-buyback-policy-shift-alarm-pessimism\">Cause for alarm at Next as Wolfson's policy shift betrays his pessimism</a> </p> </aside>  <p>Lord Wolfson said there had been a big drop in sales of Next gift vouchers in the run-up to Christmas, suggesting clothing had become a less popular present, and that unseasonal weather had also hit sales.</p> <p>Some analysts, however, thought the fashion chain’s problems could be more fundamental. “These recent results may mark the start of a difficult period for the retailer,” said Emily Stella at Verdict Retail. </p> <p>“Next’s current shoppers aren’t buying into its proposition – perhaps an indication that Next is failing to identify with its target market. To avoid falling into the same trap as M&amp;S, Next will need to carefully rethink who its customer is and how to best attract them.”.</p> <p>Next predicted that sales might be further depressed this year by a squeeze on spending as inflation eroded earnings growth. It also repeated its warning that the devaluation of the pound after the Brexit vote would push up the price of clothing , by up to 5% in the coming months.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/03/petrol-food-prices-uk-rising-2017\">Petrol and food prices expected to continue rising in 2017</a> </p> </aside>  <p>The retailer was the biggest faller on the FTSE 100, closing down 683p at £41.37. Just 13 months ago they were changing hands at nearly £82. Next’s gloomy update dragged down other fashion retailers, with Marks &amp; Spencer and Debenhams closing down 6% and Primark owner Associated British Foods losing nearly 4%. </p> <p>It will not be clear if Next has underperformed its rivals until next week when Debenhams, M&amp;S and ABF are all due to report.</p> <p>Tony Shiret, a retail analyst at Haitong Research, said Next may have missed out in the shift to spending online as the 5% rise in sales at the directory was modest given that it was boosted by international sales and an improvement in availability of product after a poor 2015.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/04/brexit-strategy-next-boss-urges-government-to-lay-out-core-principles\">Brexit: pro-leave Next boss urges government to lay out core principles</a> </p> </aside>  <p>But Wolfson said his sense was that clothing retail in general had found it tough. “There was a lot of distressed discounting in the run-up to Christmas,” he said.</p> <p>Overall, Next’s sales were down 0.4% in the fourth quarter to 24 December against analysts’ expectation of a more than 2% rise. Next had expected sales to grow from the previous year as the final three months of 2015 were poor. <a href=\"https://www.theguardian.com/business/2016/nov/02/next-cuts-sales-forecast-after-tough-third-quarter\">In the third quarter</a> <a href=\"https://www.theguardian.com/business/2016/nov/02/next-cuts-sales-forecast-after-tough-third-quarter\">sales were down 3.5% </a>.</p> <p>The retailer now expects to make a pre-tax profit of £792m for the year to January 2017, at the bottom end of its previous forecast of £785m to £825m. </p> <p>For next year, the company is expecting profits to fall to between £680m and £780m, compared with previous City estimates of £784m. Next said it was facing additional pressure on profits from the national living wage, apprenticeship levy, business rates revaluation and increased energy taxes.</p> <p>IThe company sweetened the bad news by announcing four quarterly special dividends of 45p-a-share each, assuming the outlook remains in line with its forecasts. The first one will be paid at the beginning of May.</p> <p><strong><br></strong></p>", 
      "newspaperEditionDate": "2017-01-05T00:00:00Z", 
      "charCount": "3818", 
      "firstPublicationDate": "2017-01-04T08:23:01Z", 
      "wordcount": "660", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:34Z", 
      "trailText": "Fashion retailer biggest faller on FTSE 100, with Marks &amp; Spencer and Debenhams also down after rival predicts slowdown", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-07T08:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-04T18:40:26Z", 
    "type": "article", 
    "id": "business/2017/jan/04/next-shares-2017-inflation-pound-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/04/southern-rail-drivers-split-planned-six-day-strike-in-two", 
    "sectionName": "Business", 
    "webTitle": "Southern rail drivers split planned six-day strike in two", 
    "fields": {
      "bodyText": "Two weeks of unprecedented disruption on Southern rail now loom in January after a planned six-day walkout by train drivers was split over two periods, a move which the train company said would “maximise misery for commuters”. The driver’s union, Aslef, said it was “taking a longer-term view” of the dispute, and warned that strikes over driver-only operated trains could spread to other franchises such as Northern. Drivers on Southern had been due to strike from Monday but will now walk out on 10, 11 and 13 January, and again on 24, 25 and 27 January. Whelan said the union had revised its action in response to passengers’ concerns over a week-long strike, as well as in consideration of how long the dispute could last. But Southern’s owning company, Govia Thameslink Railway (GTR), said it was “a cynical ploy to minimise the impact on Aslef’s drivers’ pay packets and maximises misery, disruption and hardship for passengers”. The firm said there would still be major disruption: no trains will run at all on strike days, while an ongoing overtime ban will continue to disrupt services through the week. The company is organising 200 coaches or buses each day from key stations to connect with other train operators’ services, but says it can only offer limited help, and has told passengers not to travel if possible. The passenger service director Angie Doll said: “Anyone who does travel should expect to queue, plan for longer journeys and realise the service they join will be exceptionally busy.” She added: “This strike is futile – drivers are now operating the doors on over 75% of our trains and our onboard supervisors have moved into their new roles.” Southern’s passengers have suffered months of disruption, with industrial action exacerbating problems such as staff shortages, engineering work and other problems in the wider franchise. Before December, strikes by conductors in the RMT union had affected services, but driver walkouts have brought Southern to a standstill. Mick Whelan, general secretary of Aslef, said his union had previously had good relations with Southern’s owning company – and he had even written in support of GTR as it bid for the franchise, “which I don’t think I’ll be doing again”. But he said the government was writing “contentious terms” into the contracts that train operating companies were bidding for. He said: “If the tactic of the Department for Transport and the train operating companies is going to be implication without agreement, we’ll find ourselves in the same place again and again.” Some services in the Northern franchise as well as Merseyrail trains are intended to become driver-only, which could mean more action. Whelan said if the practice was to spread to other franchises without agreement, he would be “obliged to” call more strikes. Whelan said the dispute was not politically motivated, despite claims from the transport secretary, Chris Grayling, that Aslef had promised him a decade of strikes. The Aslef general secretary said the action was being led by his members, who had real safety concerns about closing the doors and operating the trains alone. “Train drivers are saying they don’t want to do it, it’s not safe, and they are incredibly angry about it being imposed.” Aslef will be distributing flyers to the public next week to show what they say a driver sees using the CCTV in cabs to close doors. He said improved pay – which the union is seeking in parallel talks – would not affect the strikes. “You can’t buy this.” Despite the action by the RMT and now Aslef, conductors have already been rebranded as onboard supervisors, without responsibility for closing train doors. But, Whelan said, Southern trains were now regularly leaving without an onboard supervisor, in breach of pledges made by GTR to retain a second onboard member of staff on its trains. He said: “It’s happening now. We’re keeping our fingers crossed every day there isn’t a major incident.” The rail minister, Paul Maynard, dismissed Aslef’s safety concerns. He said: “This modern way of running trains has been safely used elsewhere in the UK for 30 years. There is no safety issue; the independent rail regulator has confirmed it is safe.” He said: “Fewer strike days will still cause massive disruption for passengers. I urge Aslef to call off these wholly unnecessary strikes and come to the table for talks.” Meanwhile, talks at Acas between London Underground and the RMT and TSSA unions concluded on Wednesday, meaning hundreds of station staff are set to go on strike for 24 hours from Sunday evening in a row over the effects of closing ticket offices. Talks will continue but unions warned that time was running out to avert a walkout that could see many Tube stations closed on Monday.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Train company says two three-day strikes will ‘maximise misery for commuters’</p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Southern rail drivers split planned six-day strike in two", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jbbv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0d684825dfc24ec1e131f9364c5e22d8df1816ce\"> <img src=\"https://media.guim.co.uk/0d684825dfc24ec1e131f9364c5e22d8df1816ce/0_44_4000_2400/1000.jpg\" alt=\"Southern train\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Southern drivers will walk out on 10, 11 and 13, and 24, 25 and 27 January.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/Press Association</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0d684825dfc24ec1e131f9364c5e22d8df1816ce/0_44_4000_2400/500.jpg", 
      "body": "<p>Two weeks of unprecedented disruption on Southern rail now loom in January after a planned six-day walkout by train drivers was split over two periods, a move which the train company said would “maximise misery for commuters”. <br></p> <p>The driver’s union, Aslef, said it was “taking a longer-term view” of the dispute, and warned that strikes over driver-only operated trains could spread to other franchises such as Northern. </p> <p>Drivers on Southern had been due to strike from Monday but will now walk out on 10, 11 and 13 January, and again on 24, 25 and 27 January.</p> <p>Whelan said the union had revised its action in response to passengers’ concerns over a week-long strike, as well as in consideration of how long the dispute could last. </p> <p>But Southern’s owning company, Govia Thameslink Railway (GTR), said it was “a cynical ploy to minimise the impact on Aslef’s drivers’ pay packets and maximises misery, disruption and hardship for passengers”.</p> <p>The firm said there would still be major disruption: no trains will run at all on strike days, while an ongoing overtime ban will continue to disrupt services through the week. The company is organising 200 coaches or buses each day from key stations to connect with other train operators’ services, but says it can only offer limited help, and has told passengers not to travel if possible. </p> <p>The passenger service director Angie Doll said: “Anyone who does travel should expect to queue, plan for longer journeys and realise the service they join will be exceptionally busy.” </p> <p>She added: “This strike is futile – drivers are now operating the doors on over 75% of our trains and our onboard supervisors have moved into their new roles.”</p> <p><a href=\"https://www.theguardian.com/uk-news/2016/dec/13/my-life-shouldnt-be-dictated-by-southern-rail-strikes\">Southern’s passengers have suffered months of disruption</a>, with industrial action exacerbating problems such as staff shortages, engineering work and other problems in the wider franchise. </p> <p>Before December, strikes by conductors in the RMT union had affected services, but driver walkouts have brought Southern to a standstill. </p> <p>Mick Whelan, general secretary of Aslef, said his union had previously had good relations with Southern’s owning company – and he had even written in support of GTR as it bid for the franchise, “which I don’t think I’ll be doing again”. But he said the government was writing “contentious terms” into the contracts that train operating companies were bidding for.</p> <p>He said: “If the tactic of the Department for Transport and the train operating companies is going to be implication without agreement, we’ll find ourselves in the same place again and again.” </p> <p>Some services in the Northern franchise as well as Merseyrail trains are intended to become driver-only, which could mean more action. Whelan said if the practice was to spread to other franchises without agreement, he would be “obliged to” call more strikes. </p> <p>Whelan said the dispute was not politically motivated, despite claims from the transport secretary, Chris Grayling, that Aslef had promised him a decade of strikes. The Aslef general secretary said the action was being led by his members, who had real safety concerns about closing the doors and operating the trains alone. “Train drivers are saying they don’t want to do it, it’s not safe, and they are incredibly angry about it being imposed.” </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2016/dec/13/my-life-shouldnt-be-dictated-by-southern-rail-strikes\">'My life shouldn’t be dictated by Southern rail strikes'</a> </p> </aside>  <p>Aslef will be distributing flyers to the public next week to show what they say a driver sees using the CCTV in cabs to close doors. He said improved pay – which the union is seeking in parallel talks – would not affect the strikes. “You can’t buy this.”</p> <p>Despite the action by the RMT and now Aslef, conductors have already been rebranded as onboard supervisors, without responsibility for closing train doors. But, Whelan said, Southern trains were now regularly leaving without an onboard supervisor, in breach of pledges made by GTR to retain a second onboard member of staff on its trains. He said: “It’s happening now. We’re keeping our fingers crossed every day there isn’t a major incident.”</p> <p>The rail minister, Paul Maynard, dismissed Aslef’s safety concerns. He said: “This modern way of running trains has been safely used elsewhere in the UK for 30 years. There is no safety issue; the independent rail regulator has confirmed it is safe.”</p> <p>He said: “Fewer strike days will still cause massive disruption for passengers. I urge Aslef to call off these wholly unnecessary strikes and come to the table for talks.”</p> <p>Meanwhile, talks at Acas between London Underground and the RMT and TSSA unions concluded on Wednesday, meaning hundreds of station staff are set to go on strike for 24 hours from Sunday evening in a row over the effects of closing ticket offices. Talks will continue but unions warned that time was running out to avert a walkout that could see many Tube stations closed on Monday. </p>", 
      "newspaperEditionDate": "2017-01-05T00:00:00Z", 
      "charCount": "4765", 
      "firstPublicationDate": "2017-01-04T16:40:00Z", 
      "wordcount": "806", 
      "newspaperPageNumber": "13", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:12:47Z", 
      "trailText": "Train company says two three-day strikes will ‘maximise misery for commuters’", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-07T16:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/04/southern-rail-drivers-split-planned-six-day-strike-in-two", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-04T16:40:00Z", 
    "type": "article", 
    "id": "business/2017/jan/04/southern-rail-drivers-split-planned-six-day-strike-in-two", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/04/uk-credit-cards-borrowing-debt-economic-crash-fears", 
    "sectionName": "Business", 
    "webTitle": "UK credit binge approaching levels not seen since 2008 crash", 
    "fields": {
      "bodyText": "A credit boom that is close to levels not seen since the 2008 financial crash should set alarm bells ringing in Theresa May’s government, debt charities have warned. The latest figures from the Bank of England show unsecured consumer credit, which includes credit cards, car loans and second mortgages, grew by 10.8% in the year to November to £192.2bn, picking up pace on the previous month to grow at its fastest rate in more than 11 years. In September 2008, the month that Lehman Brothers collapsed and the banking crash triggered a worldwide recession, the level of UK consumer credit debt hit a peak of £208bn. Credit card debts, which accounted for £66.7bn of the total, hit a record high last month as Britons used the plastic to fund shopping as never before in the run-up to Christmas. The debt charity StepChange said the rise in debt levels would leave thousands of families vulnerable to higher levels of inflation and changes in income from wage cuts, divorce or redundancy. Its head of policy, Peter Tutton, said: “Levels of outstanding borrowing are approaching the 2008 peak, and the growth rate of net lending is at its highest since 2005. Alarm bells should be ringing. “Previous experience shows how such increases in the levels of borrowing can leave households over-indebted and vulnerable to sudden changes in circumstances and drops in income that can pitch them into hardship. “Lenders, regulators and the government need to ensure that the mistakes made in the lead-up to the financial crisis are not repeated and that there are better policies in place to protect those who fall into financial difficulty.” Research conducted for National Debtline by YouGov found that one in three British adults bought Christmas food or presents on credit this year. Joanna Elson, chief executive of the Money Advice Trust, the charity that runs National Debtline, said there had been a spike in calls to its helpline. “Consumer credit continues to soar, and this is something we should all be concerned about amidst the current uncertainty over the UK economy,” she said. “Most people are currently able to handle this extra borrowing, but if the economy does indeed suffer in the years ahead, these extra debts could become even more difficult to repay.” Economists polled by Reuters expect economic growth to more than halve this year to a rate of 1.1%, as inflation rises to close to 3% from zero at the beginning of 2016 due to the effect of sterling’s sharp fall since June’s Brexit vote. Recent surveys of consumer confidence have shown a sharp dip after a recovery from the panic that dented sentiment after the Brexit vote. The charity’s warning follows more than a year of intense competition among credit card companies for new customers, who are commonly offered 0% interest rates for several years. Households have £66.7bn of credit card debt outstanding, up £600m on the previous month, while the total level of outstanding consumer credit reached £192.2bn, up £1.9bn on October. Last month the Bank said some households were highly indebted and might struggle as unemployment rose, and separate data showed British households saved the lowest portion of their incomes since 2008 during the three months after the EU referendum. But the Bank’s figures showed homeowners remained upbeat, with the number of mortgages for house purchase approved by lenders rising to an eight-month high of 67,505, from a slightly downwardly revised 67,371 in October. The Bank forecast in November that mortgage approvals would slow to a monthly average of 65,000 over the next six months, and major lenders expect weaker house price growth. Net mortgage lending, which lags behind approvals, rose £3.157bn in November, the Bank said, less than a forecast of £3.5bn in a poll of City economists.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Debt charities issue warning to government after unsecured consumer credit grew at fastest rate in more than 11 years</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "UK credit binge approaching levels not seen since 2008 crash", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jax2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"33587abe49153a1a0aed5da7d3d6342b8fce4272\"> <img src=\"https://media.guim.co.uk/33587abe49153a1a0aed5da7d3d6342b8fce4272/182_525_2851_1712/1000.jpg\" alt=\"Photo. Issue date: Thursday August 18, 2016. According to the Office for National Statistics, sales grew by 1.4% in July, much better than expectations for a 0.1% rise. See PA story CITY RetailSales. Photo credit should read: Dominic Lipinski/PA Wire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Credit card debts hit a record high in the run-up to Christmas.</span> <span class=\"element-image__credit\">Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/33587abe49153a1a0aed5da7d3d6342b8fce4272/182_525_2851_1712/500.jpg", 
      "body": "<p>A credit boom that is close to levels not seen since the 2008 financial crash should <a href=\"https://www.theguardian.com/business/economics-blog/2015/jan/04/credit-boom-ticking-timebomb-uk-plc\">set alarm bells ringing in Theresa May’s government</a>, debt charities have warned.</p> <p><a href=\"http://www.bankofengland.co.uk/Pages/home.aspx\">The latest figures from the Bank of England</a> show unsecured consumer credit, which includes credit cards, car loans and second mortgages, grew by 10.8% in the year to November to £192.2bn, picking up pace on the previous month to grow at its fastest rate in more than 11 years.</p> <p>In September 2008, the month that Lehman Brothers collapsed and the banking crash triggered a worldwide recession, the level of UK consumer credit debt hit a peak of £208bn.</p> <p>Credit card debts, which accounted for £66.7bn of the total, hit a record high last month as Britons used the plastic to fund shopping as never before in the run-up to Christmas.</p> <p>The debt charity <a href=\"https://www.stepchange.org\">StepChange</a> said the rise in debt levels would leave thousands of families vulnerable to higher levels of inflation and changes in income from wage cuts, divorce or redundancy.<br></p> <p>Its head of policy, Peter Tutton, said: “Levels of outstanding borrowing are approaching the 2008 peak, and the growth rate of net lending is at its highest since 2005. Alarm bells should be ringing. </p> <p>“Previous experience shows how such increases in the levels of borrowing can leave households over-indebted and vulnerable to sudden changes in circumstances and drops in income that can pitch them into hardship.</p> <p>“Lenders, regulators and the government need to ensure that the mistakes made in the lead-up to the financial crisis are not repeated and that there are better policies in place to protect those who fall into financial difficulty.”</p> <p>Research conducted for National Debtline by YouGov found that one in three British adults bought Christmas food or presents on credit this year.</p> <p>Joanna Elson, chief executive of the Money Advice Trust, the charity that runs <a href=\"http://www.nationaldebtline.org/\">National Debtline</a>, said there had been a spike in calls to its helpline.</p> <p>“Consumer credit continues to soar, and this is something we should all be concerned about amidst the current uncertainty over the UK economy,” she said.</p> <p>“Most people are currently able to handle this extra borrowing, but if the economy does indeed suffer in the years ahead, these extra debts could become even more difficult to repay.”</p> <p>Economists polled by Reuters expect economic growth to more than halve this year to a rate of 1.1%, as inflation rises to close to 3% from zero at the beginning of 2016 due to the effect of sterling’s sharp fall since June’s Brexit vote.<br></p> <p><a href=\"https://www.theguardian.com/business/2016/nov/30/consumer-and-business-confidence-tumbles-in-november-surveys-find\">Recent surveys of consumer confidence</a> have shown a sharp dip after a recovery from the panic that dented sentiment after the Brexit vote.</p> <p>The charity’s warning follows more than a year of intense competition among credit card companies for new customers, who are commonly offered 0% interest rates for several years.<br></p> <p>Households have £66.7bn of credit card debt outstanding, up £600m on the previous month, while the total level of outstanding consumer credit reached £192.2bn, up £1.9bn on October.</p> <p><a href=\"https://www.theguardian.com/business/2016/nov/03/bank-of-england-rate-cuts-2017-growth-forecast-inflation\">Last month the Bank said some households were highly indebted</a> and might struggle as unemployment rose, and separate data showed British households saved the lowest portion of their incomes since 2008 during the three months after the EU referendum.<br></p> <p>But the Bank’s figures showed homeowners remained upbeat, with the number of mortgages for house purchase approved by lenders rising to an eight-month high of 67,505, from a slightly downwardly revised 67,371 in October.</p> <p>The Bank forecast in November that mortgage approvals would slow to a monthly average of 65,000 over the next six months, and major lenders expect weaker house price growth.</p> <p>Net mortgage lending, which lags behind approvals, rose £3.157bn in November, the Bank said, less than a forecast of £3.5bn in a poll of City economists.</p>", 
      "newspaperEditionDate": "2017-01-05T00:00:00Z", 
      "charCount": "3803", 
      "firstPublicationDate": "2017-01-04T13:41:55Z", 
      "wordcount": "646", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:13:01Z", 
      "trailText": "Debt charities issue warning to government after unsecured consumer credit grew at fastest rate in more than 11 years", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-07T13:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/04/uk-credit-cards-borrowing-debt-economic-crash-fears", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-04T14:52:28Z", 
    "type": "article", 
    "id": "business/2017/jan/04/uk-credit-cards-borrowing-debt-economic-crash-fears", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/jan/04/ftse-bids-for-new-record-but-next-sales-disappoint-business-live", 
    "sectionName": "Business", 
    "webTitle": "UK construction update as FTSE aims for new record - as it happened", 
    "fields": {
      "bodyText": "The FTSE100 is still pretty much flat, due to the hammering that retail stocks are taking on the back of Next’s disappointing update. The blue-chip index needs to finish above 7177.89 to set a new record. Over on Wall Street, there’s a slim chance the Dow Jones could smash through the 20,000 barrier for the first time. The oil price was 0.27% higher at $55.62 by mid afternoon and the pound is doing a bit better against the dollar, up around 0.4% at $1.228. The main economic news of the day is that the UK construction industry enjoyed the fastest growth in new orders in almost a year in December, according to the latest PMI survey. And the Bank of England said consumer credit staged its fastest monthly rise since March 2005 in November. With that, we are closing the blog for the day. Thank you for all your great comments. Shall we do it again tomorrow? Why not. The Dow Jones has flirted shamelessly with the magic 20,000 mark in recent weeks, edging tantalisingly close before falling away again, the big tease. Over on Wall Street, the Dow is up 23 points in early trading at 19,905. Someone needs to get their wallet out if the long-awaited watermark is going to be breached today. One last piece on retailer Next’s gloomy 2017 forecast now and it’s our financial editor Nils Pratley, who is always a must-read. A trading update and pessimistic 2017 forecast from Next has made grim reading for retail investors today, dragging shares in high street chains down across the board. The firm laid the blame in part at the weakness of sterling since the EU referendum vote in June. Now the chain’s chief executive Simon Wolfson, one of the most prominent Brexiteers in the business world, has asked for greater clarity from the government. He wants the government to flesh out some of the core principles that will underpin negotiations with the remaining EU members, particularly on immigration. It would be helpful to understand the principles and objectives of the government with which they are going to enter negotiations. Here’s more detail on Lord Wolfson’s call to arms. Trigger-happy tweeting may have helped Donald Trump win the US presidency but how will it affect his relationship with some of the big-hitters on the US business scene? The Guardian business desk’s very own US expert Rupert Neate takes a look at how Trump’s industrial strategy could unfold, if his social media strategy is anything to go by. Dollar Libor, the interest rate at which banks lend each other dollars, has risen above 1% for the first time since May 2009. The rise has been fuelled by last month’s signal from the Federal Reserve that it could raise interest rates three times in 2017, with employment and inflation both on the up. Businesses are also hoping to benefit if Donald Trump, backed by a Republican Congress, embarks on a series of corporate tax cuts, infrastructure spending and dismantling regulation. The Libor rate for three-month dollars hit 1.00511%, for those who were wondering about the figure to five decimal places. Libor, better known for its role in the Libor scandal that has seen bankers imprisoned and lenders forced to pay billions in fines, is used to calculate around $350tn of financial transactions worldwide. It seems our economics editor Larry Elliott isn’t the only one sounding a warning about Britons embarking on a credit binge. Debt charity StepChange says Theresa May’s government should be concerned by a lending boom unparalleled since the years leading up to the 2008 financial crisis. Here’s what the charity’s head of policy Peter Tutton has to say. Lenders, regulators and the government need to ensure that the mistakes made in the lead-up to the financial crisis are not repeated and that there are better policies in place to protect those who fall into financial difficulty. Our economics editor Larry Elliott warns shoppers may be storing up trouble for the future by embarking on a borrowing binge. It follows the release of lending figures from the Bank of England, which showed that consumer credit has staged its fastest monthly rise since March 2005. After Next posted a grim trading update earlier, retailers have taken a knock on the FTSE100, with Marks &amp; Spencer, Primark owner Associated British Foods, Burberry and Debenhams all out of favour among traders. To the untrained eye, sales figures for the last week of 2016 at department store chain John Lewis will only add to the gloom. Sales for the week to 31 December were down 9.4% on last year to £138.5m at John Lewis and fell 12.5% to £110m at the firm’s grocery store business Waitrose. However, the timing of Christmas means John Lewis has undersold its true performance. There was one fewer trading day in the final week of 2016 than in 2015, so the numbers are not nearly as bad as they seem. Indeed, including all 22 weeks to the end of the year, Waitrose sales grew by 3.3% and John Lewis was up by 4.2%. Let’s catch up with Eurozone inflation data from earlier, which showed inflation in December hitting 1.1%, the highest level for three years and a sharp jump on the 0.6% reported in November. Price rises are largely down to increases in the cost of energy, food, alcohol and tobacco, according to EU statistics agency Eurostat. The European Central Bank (ECB) set a target for inflation of just below 2%, a level ECB president Mario Draghi has said could be reached as soon as late 2018. A quick update on the FTSE100, which strayed into negative territory earlier but is back up, albeit marginally. The blue-chip index closed at an all-time high of 7177.89 and is presently up nearly seven points at 7185, putting it on course to post another record. That’s despite a bleak trading session for retailers, most of which have tanked after Next issued a dismal trading update. It’s coming up to noon, which means that the average FTSE100 boss has already earned £28,200 so far in 2017, matching what the average person will earn for the entire year. The unofficial title of this momentous occasion is Fat Cat Wednesday. Every penny richly deserved, of course. Some more reaction to the Bank of England consumer credit update for November has arrived. Samuel Tombs, chief UK economist at Pantheon Macroeconomics, has been digging into the numbers. Such rapid growth in unsecured credit is unsustainable over the medium-term, and the recent fall back in consumer confidence suggests that households will borrow more cautiously in 2017, subduing growth in consumption. Meanwhile, the negligible rise in mortgage approvals shows that the boost to activity from the recent fall in mortgage rates has been modest. Approvals still are 3% below the average level of the first half of 2016, and they likely will struggle to recover further over coming months. The rise in market interest rates since October suggests that lenders soon will increase mortgage rates slightly, while the outlook for stagnation in households’ real incomes this year, as job growth slows and inflation rebounds, will mean that affordability constraints start to bite. Here’s a handy graph showing growth rates in consumer credit, going back to the start of the 21st century. Here’s our story on the results of the PMI survey of UK construction for December. Coming hot on the heels of a strong manufacturing PMI yesterday, the latest update offers a better-than-expected picture of the state of the economy as we move into 2017. Next’s trading update was a gloomy way to kick off the year for retailers, but Scunthorpe-based convenience store specialist Nisa Retail is ticking along nicely. Christmas trading in the 10 weeks to the 1st January 2017 showed sales up 2.7% to £235.6m, delivering underlying profit for the period of £718,000 compared to £520,000 for the same period of 2015. Nisa was boosted by growth in fresh produce, which it put down to leading the way on “festive vegetable pricing”. More detailed information on Nisa’s trading update can be found here. Consumer credit staged its fastest monthly rise since March 2005, according to the Bank of England. Net lending in November jumped by £1.9bn, up from £1.68bn in October and ahead of expectations. Mortgage approvals hit 67,505 compared to 67,731 in October, the highest rate since March 2016. Mark Dyason of Edinburgh Mortgage Advice reckons the increase in mortgage approvals is partly down to people borrowing now in the expectation that rates will rise, making home loans more expensive. The sense that time is running out on the best rates, coupled with a general softening in prices, especially in prime areas of the country, has kept the market ticking over. Ironically, the ongoing uncertainty around the full impact of Brexit has spurred many people into action. The philosophy many people have adopted appears to be one of take action now while conditions are at least in their favour. While the number of approvals looks strong, the actual amount undershot expectations. The Bank of England recorded £3.15bn of net mortgage lending in November, below expectations of £3.5bn and the lowest level since August last year. Some more reaction to the UK construction PMI survey data now, this time from Mike Chappell, of Lloyds Bank’s construction team. As this data reflects, the construction firms we speak to are still relatively upbeat. Yet there is some uncertainty as we begin the first quarter of the year given the likelihood of Article 50 being triggered. To try and create stability many contractors are focussing on managing risks, for example through joint ventures. These suit both construction businesses and client by sharing risk and minimising the impact of one firm being unable to fulfil a contract. In terms of pipelines, the current political focus on infrastructure is welcomed by contractors but while they are optimistic about the potential of mega-projects like Heathrow, Hinkley Point and HS2, they are hard-wired not to pin their hopes on any schemes until shovels hit the ground. Here is the assessment of Tim Moore, senior economist at IHS Markit and author of the Markit/CIPS construction PMI, which showed strong growth for the UK construction industry in December. December’s survey data confirmed a solid rebound in UK construction output during the final quarter of 2016. All three main areas of construction activity have started to recover from last summer’s soft patch, but in each case growth remains much weaker than the cyclical peaks seen in 2014. Housebuilding remains a key engine of growth for the construction sector, with the latest upturn the fastest for almost one year. Meanwhile, commercial activity was the weakest performing category in December, reflecting an ongoing drag from subdued investment spending and heightened economic uncertainty. So what’s the bad news, Tim? The main negative development in December was a sustained acceleration in input cost inflation to its strongest since 2011. UK construction companies noted that the weaker sterling exchange rate had resulted in higher costs for a wide range of imported materials, while some also reported that forward purchasing of inputs had led to depleted stocks among suppliers. The UK construction sector PMI survey result came in at 54.2 for December, a decent increase on the 52.8 registered in November. IHS Markit/CIPS, who release the survey numbers each month, call it a “robust and accelerated expansion” of the sector. However, there is a note of caution here, as the price that suppliers charge construction firms for imported raw materials has increased due to the weakness of sterling. IHS Markit/CIPS warn this is putting “intense cost pressures” on construction firms. The rise in input costs was the steepest for just over five and a half years. Just time for a quick check on what analysts are saying about Next’s pessimistic outlook, while we wait for the PMI survey of how UK construction is doing. The folk at ETX Capital thinks Next’s woes may signal problems may tell us more about problems specific to the company than the state of play on the rest of the high street. This is a worry for all retailers but the simple problem is that Next is underperforming the market. UK retail sales have held up in the months following the Brexit vote but Next has suffered. It’s been suffering for a while and needs a turnaround plan. Indeed, driven by a surge in clothing sales, the October figures from the Office for National Statistics showed retail sales growth at a 14-year high. Today’s BRC-Nielsen shop price index also shows that deflation eased in December. The brand is struggling for relevancy and risks going the way of Marks &amp; Spencer on the clothing front, appealing to an ever-narrower customer base. Compare it to H&amp;M or Zara, which continue to notch up strong sales growth year-over-year, and you can see its place on the high street is being squeezed. That’s a fairly bruising assessment for poor old Next. However, George Salmon, equity analyst at Hargreaves Lansdown, thinks other high street names will be feeling the pinch too. That’s a view shared by many in the market, given this morning’s bloodbath among retail stocks. Despite hopes of a more positive Christmas for the retailers, Next’s results have set the tone for what is likely to be a difficult reporting season. Results from the keenly-watched PMI survey of the services sector shows decent growth for the Eurozone as a whole. The the index came in at 53.7 for December, ahead of a predicted 53.1, where anything above 50 means bosses in the industry think activity has increased. Wrapping the services result into what we already know about other sectors of the Eurozone economy gives us an index of 54.4, the best result since May 2011. And now to Germany, where activity in the services sector is purring along at a very decent clip indeed. Europe’s largest economy registered a PMI index of 54.3 in the service sector, ahead of a forecast of 53.8. That means a composite figure for the wider German economy of 55.2, beating a forecast that the index would remain flat at 54.8. Wunderbar! A reminder that PMI surveys are an indicator of how bosses in key sectors think business activity is shaping up, rather than hard data on actual transactions. France’s services sector is doing slightly better than its Italian counterpart, according to PMI survey data. The index hit 52.9, beating forecasts of 52.6. Now that we’ve got data from the services sector, we can put together a composite picture of sentiment in the wider French economy. The composite figure reached 53.1, above a prediction of 52.8. Pas mal. Here comes the first batch of PMI survey results from Europe’s services sector and Italy is first out of the blocks with figures for December. It’s underwhelming news. The Italian services sector PMI came in at 52.3, compared to expectations of 52.6. That means the index of the overall Italian economy stands at 52.9, below a forecast of 53. Remember, anything above 50 indicates growth but performance relative to forecasts is crucial for market sentiment. Here’s the full story on Next, as Julia Kollewe digs into the retailer’s disappointing numbers. Here’s what retail analysts at RBC Capital Markets have to say about that dismal statement from Next. We think Next retail sales growth is continuing to be affected by a tough UK clothing sector, a shift to online and its very high margins versus peers. Next has also guided to inflation pressures on its cost base including higher labour, business rates and energy taxes. In addition it intends to add around £10m to its cost base in order to improve its website systems and online marketing. Although we see potential for further cost savings in warehouse and labour costs, we think Next remains exposed to potential volume disappointments next year owing to price rises and as the competition has largely caught up online, plus we see a risk of further margin pressure owing to higher discounting. Meanwhile, a slew of other retailers are feeling the heat as stock-pickers take a look at Next’s numbers and assume we’ll be seeing similar from its rivals. Half an hour into the day’s trading and Marks &amp; Spencer is the second-biggest FTSE faller, off 4.5%, with Primark owner Associated British Foods down 3.7% and Tesco losing 1.5%. On the FTSE250, Debenhams is the worst off, some 4% lower. All in all, not a good day to be a High Street clothing store, or someone with shares in one. Often billed as the bellwether of the UK fashion industry, Next has cut its profit forecast for 2016 and warns of tough times in 2017 to boot. It says the weak pound will contribute to rising prices for clothes, eating into consumers’ spending power. The gloomy assessment has triggered a fall of more than 13% in Next’s shares during early FTSE trading. The High Street chain is being followed into the doldrums by fellow retailers Tesco and Marks &amp; Spencer. Here is what Next had to say about the reason for its travails:- The fact that sales continued to decline in quarter four, beyond the anniversary of the start of the slowdown in November 2015, means that we expect the cyclical slow-down in spending on clothing and footwear to continue into next year. In addition to this effect, there are two further factors which may depress sales: We may see a further squeeze in general spending as inflation begins to erode real earnings growth. As previously indicated, following the devaluation of the pound, we expect prices on like-for-like garments to rise, but by no more than 5%. We expect that this will depress sales revenue by around 0.5%. The fashion chain’s chief executive Lord Wolfson is among the most prominent business figures to back the Leave campaign in the Brexit referendum, which triggered a steep fall in the value of sterling. In the first few minutes of trading, the FTSE100 edged up from yesterday’s all-time record close of 7177.89 but it has taken a bit of a knock due to a fairly dismal update on sales and profit forecasts from fashion retailer Next, which is down an eye-watering 11% in early trading. This is what the folks at trading firm IG Index think we’ll see as European stock markets open. It looks like smiles all round at trading desks in London, Frankfurt, Paris, Madrid and Milan. Good morning and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Another all-time record could be on the cards for the FTSE100 today and its chances of hitting new highs would be boosted by some heartening news on the construction sector. Closely-watched construction PMI survey results for December are due at 9.30am, offering an insight into how decision-makers in the industry think things are going. November’s result beat expectations, with the index showing a figure of 52.8, up from 52.6 the previous month, where anything above 50 represents growth. Yesterday’s manufacturing PMI came in at a 30-month high, so another good result could catapult the FTSE past yesterday’s all-time high of 7177.89. Markets are also watching out for the latest Eurozone PMI survey of the services sector, released at 9am. On the High Street, a trading update from Next makes for grim reading for fashionistas. The firm sounded a warning that clothes prices will be higher due to the weak pound and sales forecasts have been reined in as a result. We’ll bring you all the latest as it emerges.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>The UK construction sector grew at a decent pace in December, according to closely-watched PMI survey data but retailer Next warns of gloomy 2017<br></p><ul><li><a href=\"https://www.theguardian.com/business/2017/jan/04/uk-construction-industry-growth-new-orders\">PMI survey shows UK construction growing</a></li><li><a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">Next shares slide as it warns of tough 2017</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jan/04/ftse-bids-for-new-record-but-next-sales-disappoint-business-live?page=with:block-586cc82fe4b0c44bce1f08d9#block-586cc82fe4b0c44bce1f08d9\">Credit growth fastest since 2005, says Bank</a></li></ul>", 
      "byline": "Rob Davies", 
      "publication": "theguardian.com", 
      "headline": "UK construction sector grows but Next disappoints - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5j987", 
      "main": "<figure class=\"element element-image\" data-media-id=\"50ada664d9457c183a27189027643a913c580e57\"> <img src=\"https://media.guim.co.uk/50ada664d9457c183a27189027643a913c580e57/0_509_4352_2611/1000.jpg\" alt=\"Cranes over St Paul’s and the City of London as construction PMI data is released.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cranes over St Paul’s and the City of London as construction PMI data is released.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/50ada664d9457c183a27189027643a913c580e57/0_509_4352_2611/500.jpg", 
      "body": "<div id=\"block-586d091ee4b081b2b4ed9fad\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T14:46:11.483Z\">2.46pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>The <strong>FTSE100</strong> is still pretty much flat, due to the hammering that retail stocks are taking on the back of Next’s disappointing update. The blue-chip index needs to finish above 7177.89 to set a new record. </p> <p>Over on Wall Street, there’s a slim chance the <strong>Dow Jones</strong> could smash through the 20,000 barrier for the first time.</p> <p>The <strong>oil price</strong> was 0.27% higher at $55.62 by mid afternoon and the pound is doing a bit better against the dollar, up around 0.4% at $1.228.</p> <p>The main economic news of the day is that the <strong>UK construction industry</strong> enjoyed the fastest growth in new orders in almost a year in December, according to the latest PMI survey.</p> <p>And the <strong>Bank of England</strong> said consumer credit staged its fastest monthly rise since March 2005 in November.</p> <p>With that, we are closing the blog for the day. Thank you for all your great comments. Shall we do it again tomorrow? Why not.</p> </div>   </div> <div id=\"block-586d07f3e4b066e57e6dacc7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T14:37:43.571Z\">2.37pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Can the Dow Jones reach 20,000 at last?</h2>  <div class=\"block-elements\">  <p>The Dow Jones has <a href=\"http://www.theguardian.com.au/story/4357478/the-dow-at-20000-time-to-buy-or-sell/\">flirted shamelessly with the magic 20,000 mark</a> in recent weeks, edging tantalisingly close before falling away again, the big tease.</p> <p>Over on Wall Street, the Dow is up 23 points in early trading at 19,905. Someone needs to get their wallet out if the long-awaited watermark is going to be breached today.</p> </div>   </div> <div id=\"block-586d06e6e4b081b2b4ed9f9f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T14:32:21.746Z\">2.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>One last piece on <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">retailer Next’s gloomy 2017 forecast</a> now and it’s our financial editor <a href=\"https://www.theguardian.com/profile/nilspratley\">Nils Pratley</a>, who is always a must-read.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/jan/04/next-lord-wolfson-buyback-policy-shift-alarm-pessimism\">Cause for alarm at Next as Wolfson's policy shift betrays his pessimism</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T14:33:07.140Z\">at 2.33pm GMT</time></p>  </div> <div id=\"block-586d039ee4b081b2b4ed9f8e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T14:29:53.507Z\">2.29pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Next boss Lord Wolfson calls for Brexit clarity</h2>  <div class=\"block-elements\">  <p>A <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">trading update and pessimistic 2017 forecast from Next</a> has made grim reading for retail investors today, dragging shares in high street chains down across the board. </p> <p>The firm laid the blame in part at the weakness of sterling since the <a href=\"https://www.theguardian.com/politics/eu-referendum\">EU referendum vote</a> in June.</p> <p>Now the chain’s chief executive Simon Wolfson, one of the most prominent Brexiteers in the business world, has asked for greater clarity from the government.</p> <p>He wants the government to flesh out some of the core principles that will underpin negotiations with the remaining EU members, particularly on immigration.</p> <blockquote class=\"quoted\"> <p> It would be helpful to understand the principles and objectives of the government with which they are going to enter negotiations.<br></p> </blockquote> <p>Here’s more <a href=\"https://www.theguardian.com/business/2017/jan/04/brexit-strategy-next-boss-urges-government-to-lay-out-core-principles\">detail on Lord Wolfson’s call to arms</a>. </p> </div>   </div> <div id=\"block-586d02dde4b081b2b4ed9f8a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T14:23:25.143Z\">2.23pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Trigger-happy tweeting may have helped <a href=\"https://www.theguardian.com/us-news/donaldtrump\">Donald Trump</a> win the US presidency but how will it affect his relationship with some of the big-hitters on the US business scene? </p> <p>The Guardian business desk’s very own US expert <a href=\"https://www.theguardian.com/profile/rupertneate\">Rupert Neate</a> takes a look at how Trump’s industrial strategy could unfold, if his social media strategy is anything to go by.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/jan/04/trumps-tweets-keep-us-manufacturers-on-their-toes\">Trump's tweets keep US manufacturers on their toes</a> </p> </aside> </div>   </div> <div id=\"block-586cffb9e4b066e57e6dac95\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T14:08:02.842Z\">2.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Dollar Libor, the interest rate at which banks lend each other dollars, has risen above 1% for the first time since May 2009.</p> <p>The rise has been fuelled by last month’s signal from the <a href=\"https://www.theguardian.com/business/federal-reserve\">Federal Reserve</a> that it could raise interest rates three times in 2017, with employment and inflation both on the up.</p> <p>Businesses are also hoping to benefit if Donald Trump, backed by a Republican Congress, embarks on a series of corporate tax cuts, infrastructure spending and dismantling regulation.</p> <p>The Libor rate for three-month dollars hit 1.00511%, for those who were wondering about the figure to five decimal places.</p> <p>Libor, better known for its role in the <a href=\"https://www.theguardian.com/business/libor\">Libor scandal</a> that has seen bankers imprisoned and lenders forced to pay billions in fines, is used to calculate around $350tn of financial transactions worldwide.</p> </div>   </div> <div id=\"block-586cfdabe4b0de5081fa22e3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T13:54:24.097Z\">1.54pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Borrowing binge sparks debt warnings</h2>  <div class=\"block-elements\">  <p>It seems our economics editor Larry Elliott isn’t the only one <a href=\"https://www.theguardian.com/business/2017/jan/04/uk-shoppers-happy-borrowing-money-danger-ahead-credit\">sounding a warning about Britons embarking on a credit binge</a>.</p> <p>Debt charity StepChange says <a href=\"https://www.theguardian.com/business/2017/jan/04/uk-credit-cards-borrowing-debt-economic-crash-fears?CMP=twt_gu\">Theresa May’s government should be concerned</a> by a lending boom unparalleled since the years leading up to the 2008 financial crisis.</p> <p>Here’s what the charity’s head of policy Peter Tutton has to say.</p> <blockquote class=\"quoted\"> <p> Lenders, regulators and the government need to ensure that the mistakes made in the lead-up to the financial crisis are not repeated and that there are better policies in place to protect those who fall into financial difficulty.<br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T14:08:58.386Z\">at 2.08pm GMT</time></p>  </div> <div id=\"block-586cfc45e4b081b2b4ed9f5f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T13:47:36.655Z\">1.47pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Our economics editor <a href=\"https://www.theguardian.com/profile/larryelliott\">Larry Elliott</a> warns shoppers may be storing up trouble for the future by embarking on a borrowing binge.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/04/uk-shoppers-happy-borrowing-money-danger-ahead-credit\">UK shoppers are still happy to borrow – but danger may lie ahead</a> </p> </aside>  <p>It follows the release of lending figures from the Bank of England, which showed that <a href=\"https://www.theguardian.com/business/live/2017/jan/04/ftse-bids-for-new-record-but-next-sales-disappoint-business-live?page=with:block-586cc82fe4b0c44bce1f08d9#block-586cc82fe4b0c44bce1f08d9\">consumer credit has staged its fastest monthly rise</a> since March 2005.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T13:50:56.718Z\">at 1.50pm GMT</time></p>  </div> <div id=\"block-586cea10e4b066e57e6dac11\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T12:44:33.327Z\">12.44pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>After <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">Next posted a grim trading update</a> earlier, retailers have taken a knock on the FTSE100, with Marks &amp; Spencer, Primark owner Associated British Foods, Burberry and Debenhams all out of favour among traders.</p> <p>To the untrained eye, sales figures for the last week of 2016 at department store chain <strong>John Lewis</strong> will only add to the gloom.</p>  <figure class=\"element element-image\" data-media-id=\"4e259281d34b26783061046c465bd20c4d00d15e\"> <img src=\"https://media.guim.co.uk/4e259281d34b26783061046c465bd20c4d00d15e/313_298_5541_3325/1000.jpg\" alt=\"John Lewis, Oxford Street flagship branch, as the retailer posts Christmas sales figures\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Lewis, Oxford Street flagship branch, as the retailer posts Christmas sales figures</span> <span class=\"element-image__credit\">Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>  <p>Sales for the week to 31 December were down 9.4% on last year to £138.5m at John Lewis and fell 12.5% to £110m at the firm’s grocery store business <strong>Waitrose</strong>.</p> <p>However, the timing of Christmas means John Lewis has undersold its true performance. There was one fewer trading day in the final week of 2016 than in 2015, so the numbers are not nearly as bad as they seem.</p> <p>Indeed, including all 22 weeks to the end of the year, Waitrose sales grew by 3.3% and John Lewis was up by 4.2%.</p> </div>   </div> <div id=\"block-586ce7dce4b0de5081fa225d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T12:20:58.301Z\">12.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Let’s catch up with <strong>Eurozone inflation</strong> data from earlier, which showed inflation in December hitting 1.1%, the highest level for three years and a sharp jump on the 0.6% reported in November.</p> <p>Price rises are largely down to increases in the cost of energy, food, alcohol and tobacco, according to EU statistics agency Eurostat.</p> <p>The <a href=\"https://www.theguardian.com/business/european-central-bank\">European Central Bank</a> (ECB) set a target for inflation of just below 2%, a level ECB president Mario Draghi has said could be reached as soon as late 2018.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T12:21:13.801Z\">at 12.21pm GMT</time></p>  </div> <div id=\"block-586ce0abe4b066e57e6dabd7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T11:49:23.876Z\">11.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>A quick update on the <strong>FTSE100</strong>, which strayed into negative territory earlier but is back up, albeit marginally. The blue-chip index closed at an all-time high of 7177.89 and is presently up nearly seven points at 7185, putting it on course to post another record.</p> <p>That’s despite a bleak trading session for retailers, most of which have tanked after <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">Next issued a dismal trading update</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T11:49:43.090Z\">at 11.49am GMT</time></p>  </div> <div id=\"block-586cd626e4b0de5081fa21e4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T11:39:16.460Z\">11.39am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>It’s coming up to noon, which means that the average FTSE100 boss has already earned £28,200 so far in 2017, matching what the average person will earn for the entire year. </p> <p>The unofficial title of this momentous occasion is Fat Cat Wednesday. <a href=\"https://www.theguardian.com/business/2016/dec/27/negligible-link-between-executive-pay-and-firms-performance-says-study\">Every penny richly deserved</a>, of course.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2017/jan/04/uk-bosses-will-make-more-by-midday-than-workers-will-earn-all-year-fat-cat-wednesday\">UK bosses make more in two and a half days than workers earn all year</a> </p> </aside> </div>   </div> <div id=\"block-586cd1cae4b0445bc83ec13f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T10:46:41.584Z\">10.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Some more reaction to the <strong>Bank of England</strong> consumer credit update for November has arrived.</p> <p>Samuel Tombs, chief UK economist at <strong>Pantheon Macroeconomics</strong>, has been digging into the numbers.</p> <blockquote class=\"quoted\"> <p>Such rapid growth in unsecured credit is unsustainable over the medium-term, and the recent fall back in consumer confidence suggests that households will borrow more cautiously in 2017, subduing growth in consumption.</p> <p>Meanwhile, the negligible rise in mortgage approvals shows that the boost to activity from the recent fall in mortgage rates has been modest. Approvals still are 3% below the average level of the first half of 2016, and they likely will struggle to recover further over coming months. </p> <p>The rise in market interest rates since October suggests that lenders soon will increase mortgage rates slightly, while the outlook for stagnation in households’ real incomes this year, as job growth slows and inflation rebounds, will mean that affordability constraints start to bite.</p> </blockquote> <p>Here’s a handy graph showing growth rates in consumer credit, going back to the start of the 21st century.</p>  <figure class=\"element element-image\" data-media-id=\"e5f3dfaa4f470d70dc94fe28dabd9e32c5ab6cb6\"> <img src=\"https://media.guim.co.uk/e5f3dfaa4f470d70dc94fe28dabd9e32c5ab6cb6/3_0_648_389/500.jpg\" alt=\"Graph showing movements in consumer credit, by Pantheon Macroeconomics\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Graph showing movements in consumer credit, by Pantheon Macroeconomics</span> <span class=\"element-image__credit\">Photograph: Pantheon Macroeconomics</span> </figcaption> </figure> </div>   </div> <div id=\"block-586ccea1e4b0445bc83ec12f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T10:33:44.359Z\">10.33am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our story on the results of the PMI survey of <strong>UK construction</strong> for December. Coming hot on the heels of a <a href=\"https://www.theguardian.com/business/2017/jan/03/uk-manufacturing-growth-at-a-30-month-high-says-pmi-survey\">strong manufacturing PMI</a> yesterday, the latest update offers a better-than-expected picture of the state of the economy as we move into 2017.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/04/uk-construction-industry-growth-new-orders\">UK construction industry enjoys fast growth in new orders</a> </p> </aside> </div>   </div> <div id=\"block-586ccb7de4b0c44bce1f08eb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T10:22:41.197Z\">10.22am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Next’s <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">trading update</a> was a gloomy way to kick off the year for retailers, but Scunthorpe-based convenience store specialist <strong>Nisa Retail</strong> is ticking along nicely.</p> <p>Christmas trading in the 10 weeks to the 1st January 2017 showed sales up 2.7% to £235.6m, delivering underlying profit for the period of £718,000 compared to £520,000 for the same period of 2015.</p> <p>Nisa was boosted by growth in fresh produce, which it put down to leading the way on “festive vegetable pricing”. More detailed information on Nisa’s trading update <a href=\"http://www.investegate.co.uk/nisa-retail-limited/rns/nisa-christmas-trading-performance/201701040900323098T/\">can be found here</a>.</p> </div>   </div> <div id=\"block-586cc82fe4b0c44bce1f08d9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T10:10:12.847Z\">10.10am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bank of England says credit growth fastest since 2005</h2>  <div class=\"block-elements\">  <p>Consumer credit staged its fastest monthly rise since March 2005, according to the <strong>Bank of England</strong>.</p> <p>Net lending in November jumped by £1.9bn, up from £1.68bn in October and ahead of expectations.</p> <p><strong>Mortgage approvals</strong> hit 67,505 compared to 67,731 in October, the highest rate since March 2016. </p>  <figure class=\"element element-image\" data-media-id=\"37137e2d69da0ab3fc41495e78c0995f4c10076c\"> <img src=\"https://media.guim.co.uk/37137e2d69da0ab3fc41495e78c0995f4c10076c/0_26_3000_1800/1000.jpg\" alt=\"The Bank of England, which has reported that consumer credit grew at its fastest pace since 2005 in November 2016\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England, which has reported that consumer credit grew at its fastest pace since 2005 in November 2016</span> <span class=\"element-image__credit\">Photograph: Anthony Devlin/PA</span> </figcaption> </figure>  <p>Mark Dyason of Edinburgh Mortgage Advice reckons the increase in mortgage approvals is partly down to people borrowing now in the expectation that rates will rise, making home loans more expensive.</p> <blockquote class=\"quoted\"> <p>The sense that time is running out on the best rates, coupled with a general softening in prices, especially in prime areas of the country, has kept the market ticking over. </p> <p>Ironically, the ongoing uncertainty around the full impact of Brexit has spurred many people into action. The philosophy many people have adopted appears to be one of take action now while conditions are at least in their favour.<br></p> </blockquote> <p>While the number of approvals looks strong, the actual amount undershot expectations. </p> <p>The Bank of England recorded £3.15bn of net mortgage lending in November, below expectations of £3.5bn and the lowest level since August last year.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T10:14:18.419Z\">at 10.14am GMT</time></p>  </div> <div id=\"block-586cc485e4b0c44bce1f08c3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T09:48:34.866Z\">9.48am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Some more reaction to the <strong>UK construction PMI</strong> survey data now, this time from Mike Chappell, of <strong>Lloyds Bank’s</strong> construction team.</p> <blockquote class=\"quoted\"> <p> As this data reflects, the construction firms we speak to are still relatively upbeat. Yet there is some uncertainty as we begin the first quarter of the year given the likelihood of Article 50 being triggered.</p> <p>To try and create stability many contractors are focussing on managing risks, for example through joint ventures. These suit both construction businesses and client by sharing risk and minimising the impact of one firm being unable to fulfil a contract.</p> <p> In terms of pipelines, the current political focus on infrastructure is welcomed by contractors but while they are optimistic about the potential of mega-projects like Heathrow, Hinkley Point and HS2, they are hard-wired not to pin their hopes on any schemes until shovels hit the ground.</p> </blockquote> </div>   </div> <div id=\"block-586cc38be4b0c44bce1f08bd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T09:45:52.792Z\">9.45am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here is the assessment of Tim Moore, senior economist at IHS Markit and author of the Markit/CIPS <strong>construction PMI</strong>, which showed <a href=\"https://www.theguardian.com/business/live/2017/jan/04/ftse-bids-for-new-record-but-next-sales-disappoint-business-live?page=with:block-586cc058e4b08d2df8a6e432#block-586cc058e4b08d2df8a6e432\">strong growth for the UK construction industry</a> in December.</p> <blockquote class=\"quoted\"> <p> December’s survey data confirmed a solid rebound in UK construction output during the final quarter of 2016. </p> <p>All three main areas of construction activity have started to recover from last summer’s soft patch, but in each case growth remains much weaker than the cyclical peaks seen in 2014. </p> <p>Housebuilding remains a key engine of growth for the construction sector, with the latest upturn the fastest for almost one year. Meanwhile, commercial activity was the weakest performing category in December, reflecting an ongoing drag from subdued investment spending and heightened economic uncertainty. </p> </blockquote> <p>So what’s the bad news, Tim?</p> <blockquote class=\"quoted\"> <p>The main negative development in December was a sustained acceleration in input cost inflation to its strongest since 2011. </p> <p>UK construction companies noted that the weaker sterling exchange rate had resulted in higher costs for a wide range of imported materials, while some also reported that forward purchasing of inputs had led to depleted stocks among suppliers.</p> </blockquote> </div>   </div> <div id=\"block-586cc058e4b08d2df8a6e432\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T09:38:10.798Z\">9.38am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK construction sector grows but costs rising</h2>  <div class=\"block-elements\">  <p>The <strong>UK construction sector PMI</strong> survey result came in at 54.2 for December, a decent increase on the 52.8 registered in November. IHS Markit/CIPS, who release the survey numbers each month, call it a “robust and accelerated expansion” of the sector.</p> <p>However, there is a note of caution here, as the price that suppliers charge construction firms for imported raw materials has increased due to the weakness of sterling. IHS Markit/CIPS warn this is putting “intense cost pressures” on construction firms.</p> <p>The rise in input costs was the steepest for just over five and a half years.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T09:38:33.794Z\">at 9.38am GMT</time></p>  </div> <div id=\"block-586cbe18e4b0a43edaa21020\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T09:23:36.464Z\">9.23am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Just time for a quick check on what analysts are saying about <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">Next’s pessimistic outlook</a>, while we wait for the PMI survey of how <strong>UK construction</strong> is doing.</p> <p>The folk at <strong>ETX Capital</strong> thinks <strong>Next’s</strong> woes may signal problems may tell us more about problems specific to the company than the state of play on the rest of the high street.</p> <blockquote class=\"quoted\"> <p> This is a worry for all retailers but the simple problem is that Next is underperforming the market. UK retail sales have held up in the months following the Brexit vote but Next has suffered. It’s been suffering for a while and needs a turnaround plan.<br></p> <p>Indeed, driven by a surge in clothing sales, the October figures from the Office for National Statistics showed retail sales growth at a 14-year high. Today’s BRC-Nielsen shop price index also shows that deflation eased in December.</p> <p>The brand is struggling for relevancy and risks going the way of Marks &amp; Spencer on the clothing front, appealing to an ever-narrower customer base. </p> <p>Compare it to H&amp;M or Zara, which continue to notch up strong sales growth year-over-year, and you can see its place on the high street is being squeezed.</p> </blockquote> <p>That’s a fairly bruising assessment for poor old Next. </p> <p>However, George Salmon, equity analyst at <strong>Hargreaves Lansdown</strong>, thinks other high street names will be feeling the pinch too. That’s a view shared by many in the market, given this morning’s bloodbath among retail stocks.</p> <blockquote class=\"quoted\"> <p>Despite hopes of a more positive Christmas for the retailers, Next’s results have set the tone for what is likely to be a difficult reporting season.<br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T09:28:29.573Z\">at 9.28am GMT</time></p>  </div> <div id=\"block-586cbaa7e4b08d2df8a6e413\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T09:12:52.158Z\">9.12am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone services sector enjoys strong growth</h2>  <div class=\"block-elements\">  <p>Results from the keenly-watched <strong>PMI survey</strong> of the services sector shows decent growth for the <strong>Eurozone</strong> as a whole. The the index came in at 53.7 for December, ahead of a predicted 53.1, where anything above 50 means bosses in the industry think activity has increased.</p> <p>Wrapping the services result into what we already know about other sectors of the Eurozone economy gives us an index of 54.4, the best result since May 2011.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/status/816570765382402049\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Final Dec PMI shows <a href=\"https://twitter.com/hashtag/Eurozone?src=hash\">#Eurozone</a> manufacturing &amp; services output up in Dec at fastest rate since May 2011. Output prices highest since Jul 2011</p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/816570765382402049\">January 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-586cb8ede4b0a43edaa21003\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T09:03:28.396Z\">9.03am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And now to <strong>Germany</strong>, where activity in the services sector is purring along at a very decent clip indeed.</p> <p>Europe’s largest economy registered a <strong>PMI index</strong> of 54.3 in the service sector, ahead of a forecast of 53.8.</p> <p>That means a composite figure for the wider German economy of 55.2, beating a forecast that the index would remain flat at 54.8. Wunderbar!</p> <p>A reminder that PMI surveys are an indicator of how bosses in key sectors think business activity is shaping up, rather than hard data on actual transactions. <br></p> </div>   </div> <div id=\"block-586cb7ece4b0c44bce1f087e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T08:56:53.286Z\">8.56am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>France’s</strong> services sector is doing slightly better than its Italian counterpart, according to <strong>PMI survey</strong> data. The index hit 52.9, beating forecasts of 52.6. Now that we’ve got data from the services sector, we can put together a composite picture of sentiment in the wider French economy.</p> <p>The composite figure reached 53.1, above a prediction of 52.8. Pas mal. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T09:03:39.840Z\">at 9.03am GMT</time></p>  </div> <div id=\"block-586cb5d9e4b0a43edaa20ffd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T08:52:20.020Z\">8.52am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here comes the first batch of PMI survey results from Europe’s services sector and <strong>Italy</strong> is first out of the blocks with figures for December.</p> <p>It’s underwhelming news. The Italian services sector PMI came in at 52.3, compared to expectations of 52.6. That means the index of the overall Italian economy stands at 52.9, below a forecast of 53. </p> <p>Remember, anything above 50 indicates growth but performance relative to forecasts is crucial for market sentiment.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/status/816566627185651713\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Slightly disappointing news for <a href=\"https://twitter.com/hashtag/Italian?src=hash\">#Italian</a> <a href=\"https://twitter.com/hashtag/economy?src=hash\">#economy</a> as Dec PMI shows <a href=\"https://twitter.com/hashtag/services?src=hash\">#services</a> activity losing momentum in Dec although still clearly growing</p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/816566627185651713\">January 4, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T09:03:55.932Z\">at 9.03am GMT</time></p>  </div> <div id=\"block-586cb207e4b08d2df8a6e404\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T08:29:25.771Z\">8.29am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s the <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">full story on Next</a>, as <a href=\"https://www.theguardian.com/profile/juliakollewe\">Julia Kollewe</a> digs into the retailer’s disappointing numbers.<br></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">Next shares slide as it warns of tough 2017</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T08:30:27.639Z\">at 8.30am GMT</time></p>  </div> <div id=\"block-586cb042e4b0a43edaa20ff6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T08:25:20.413Z\">8.25am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s what retail analysts at RBC Capital Markets have to say about that <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">dismal statement from Next</a>.</p> <blockquote class=\"quoted\"> <p> We think Next retail sales growth is continuing to be affected by a tough UK clothing sector, a shift to online and its very high margins versus peers. Next has also guided to inflation pressures on its cost base including higher labour, business rates and energy taxes. In addition it intends to add around £10m to its cost base in order to improve its website systems and online marketing.<br></p> <p>Although we see potential for further cost savings in warehouse and labour costs, we think Next remains exposed to potential volume disappointments next year owing to price rises and as the competition has largely caught up online, plus we see a risk of further margin pressure owing to higher discounting.</p> </blockquote> <p>Meanwhile, a slew of other retailers are feeling the heat as stock-pickers take a look at Next’s numbers and assume we’ll be seeing similar from its rivals. </p>  <figure class=\"element element-image\" data-media-id=\"26f9a1d9b771b15e0eaae7fb0bfda59c6a04b12f\"> <img src=\"https://media.guim.co.uk/26f9a1d9b771b15e0eaae7fb0bfda59c6a04b12f/0_195_5591_3355/1000.jpg\" alt=\"Next shopping bags with information about sales\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Next shopping bags with information about sales</span> <span class=\"element-image__credit\">Photograph: Dinendra Haria/REX/Shutterstock</span> </figcaption> </figure>  <p>Half an hour into the day’s trading and Marks &amp; Spencer is the second-biggest FTSE faller, off 4.5%, with Primark owner Associated British Foods down 3.7% and Tesco losing 1.5%.</p> <p>On the FTSE250, Debenhams is the worst off, some 4% lower. All in all, not a good day to be a High Street clothing store, or someone with shares in one.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T08:41:12.214Z\">at 8.41am GMT</time></p>  </div> <div id=\"block-586cab0ee4b08d2df8a6e3fc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T08:17:49.775Z\">8.17am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Next shares tumble as it warns on profits</h2>  <div class=\"block-elements\">  <p>Often billed as the bellwether of the UK fashion industry, <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">Next has cut its profit forecast for 2016</a> and warns of tough times in 2017 to boot. It says the weak pound will contribute to rising prices for clothes, eating into consumers’ spending power.</p> <p>The gloomy assessment has triggered a fall of more than 13% in Next’s shares during early FTSE trading. The High Street chain is being followed into the doldrums by fellow retailers Tesco and Marks &amp; Spencer.</p> <p>Here is what <strong>Next</strong> had to say about the reason for its travails:-</p> <blockquote class=\"quoted\"> <p> The fact that sales continued to decline in quarter four, beyond the anniversary of the start of the slowdown in November 2015, means that we expect the cyclical slow-down in spending on clothing and footwear to continue into next year. </p> <p>In addition to this effect, there are two further factors which may depress sales: We may see a further squeeze in general spending as inflation begins to erode real earnings growth. </p> <p>As previously indicated, following the devaluation of the pound, we expect prices on like-for-like garments to rise, but by no more than 5%. We expect that this will depress sales revenue by around 0.5%.</p> </blockquote> <p>The fashion chain’s chief executive Lord Wolfson is among the most prominent business figures to back the Leave campaign in the <strong>Brexit</strong> referendum, which triggered a steep fall in the value of sterling.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T08:42:24.807Z\">at 8.42am GMT</time></p>  </div> <div id=\"block-586cabd5e4b08d2df8a6e3fd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T08:08:21.455Z\">8.08am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE100 struggles to improve on all-time high</h2>  <div class=\"block-elements\">  <p>In the first few minutes of trading, the <strong>FTSE100</strong> edged up from yesterday’s all-time record close of 7177.89 but it has taken a bit of a knock due to a fairly dismal update on sales and profit forecasts from fashion retailer <strong>Next</strong>, which is down an eye-watering 11% in early trading.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T08:41:58.864Z\">at 8.41am GMT</time></p>  </div> <div id=\"block-586ca9e8e4b0c44bce1f086f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T07:56:47.150Z\">7.56am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>This is what the folks at trading firm IG Index think we’ll see as European stock markets open. It looks like smiles all round at trading desks in London, Frankfurt, Paris, Madrid and Milan.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/816529105847865344\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> 7194 +0.22%<br>$DAX 11610 +0.22%<br>$CAC 4910 +0.22%<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag\">$IBEX</a> 9528 +0.35%<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag\">$MIB</a> 19653 +0.41%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/816529105847865344\">January 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-586ca4f2e4b08d2df8a6e3f1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-04T07:52:03.907Z\">7.52am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: UK construction health-check</h2>  <div class=\"block-elements\">  <h2><strong>Good morning and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong><br></h2> <p>Another all-time record could be on the cards for the <strong>FTSE100</strong> today and its chances of hitting new highs would be boosted by some heartening news on the construction sector. </p> <p>Closely-watched <strong>construction PMI</strong> survey results for December are due at 9.30am, offering an insight into how decision-makers in the industry think things are going. <br></p> <p>November’s result beat expectations, with the index showing a figure of 52.8, up from 52.6 the previous month, where anything above 50 represents growth. Yesterday’s <a href=\"https://www.theguardian.com/business/2017/jan/03/uk-manufacturing-growth-at-a-30-month-high-says-pmi-survey\">manufacturing PMI came in at a 30-month high</a>, so another good result could catapult the FTSE past yesterday’s all-time high of 7177.89.</p> <p>Markets are also watching out for the latest Eurozone PMI survey of the services sector, released at 9am. </p> <p>On the High Street, a trading update from Next makes for grim reading for fashionistas. The firm sounded a warning that clothes prices will be higher due to the weak pound and sales forecasts have been reined in as a result.</p> <p>We’ll bring you all the latest as it emerges.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-04T08:43:03.475Z\">at 8.43am GMT</time></p>  </div>", 
      "charCount": "19417", 
      "firstPublicationDate": "2017-01-04T08:04:56Z", 
      "wordcount": "3375", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:15:15Z", 
      "trailText": "The UK construction sector grew at a decent pace in December, according to closely-watched PMI survey data but retailer Next warns of gloomy 2017<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-07T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/jan/04/ftse-bids-for-new-record-but-next-sales-disappoint-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-04T14:46:11Z", 
    "type": "liveblog", 
    "id": "business/live/2017/jan/04/ftse-bids-for-new-record-but-next-sales-disappoint-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/04/cma-mastercard-vocalink-competition-link-atm", 
    "sectionName": "Business", 
    "webTitle": "CMA voices concerns over Mastercard's Vocalink deal", 
    "fields": {
      "bodyText": "The competition watchdog has raised concerns that a takeover of a payments system by Mastercard could have an impact on the Link cash machine network. The Competition and Markets Authority has given Mastercard a week to tackle its concerns that its takeover of Vocalink will restrict the number of companies able to provide systems to Link, which operates more than 70,000 automatic teller machines (ATMs) around the UK. Andrea Coscelli, acting chief executive of the CMA, said: “The Link ATM network provides an essential service for millions of customers. It’s important that Link has a good choice of providers when it comes to supplying the necessary infrastructure so it can take advantage of the opening up of payment systems to competition. “These concerns warrant a closer investigation in the event that Mastercard cannot address them at this stage.” It was announced in July that the US card provider Mastercard would buy Vocalink, owned by a consortium of high street banks, for about £700m. At the time, Philip Hammond heralded the deal as showing international companies had confidence in the UK after Brexit. Vocalink and Mastercard are two of three possible providers of services to Link, the CMA said. The competition body did not find any concerns about the impact of the transaction on Bacs, the automated clearing service, or faster payments (FPS), which allows real-time payments between banks. It said there were many credible alternatives to Vocalink and Mastercard in these two areas. Mastercard said: “We’re pleased to have the opportunity to address their one concern, regarding the Link ATM scheme, in the timeframe provided. This acquisition promises to bring greater choice and innovation to the payment ecosystem, enabling people, governments and businesses to pay the way they want to pay.” The CMA said a number of industry participants had raised concerns with the transaction and it had investigated a number of theories of harm including loss of competition in payment infrastructure services to Bacs, FPS and Link. The government has been trying to encourage competition in the mechanisms by which money is moved around the financial system, and has set up the Payments Systems Regulator to oversee the market.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Competition watchdog says takeover of payments system could affect Link ATM network</p>", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "headline": "CMA voices concerns over Mastercard's Vocalink deal", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5janx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"785d7dc01c41b03832409464b7224b4abf4eb278\"> <img src=\"https://media.guim.co.uk/785d7dc01c41b03832409464b7224b4abf4eb278/0_0_1728_1037/1000.jpg\" alt=\"Mastercard has offered about £700m for Vocalink, which operates Link ATMs.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mastercard has offered about £700m for Vocalink, which operates Link ATMs. </span> <span class=\"element-image__credit\">Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/785d7dc01c41b03832409464b7224b4abf4eb278/0_0_1728_1037/500.jpg", 
      "body": "<p>The competition watchdog has raised concerns that a takeover of a payments system by Mastercard could have an impact on the Link cash machine network.</p> <p> The Competition and Markets Authority <a draggable=\"true\" href=\"https://www.gov.uk/government/news/competition-concerns-over-mastercardvocalink-merger\">has given Mastercard a week</a> to tackle its concerns that its takeover of Vocalink will restrict the number of companies able to provide systems to Link, which operates more than 70,000 automatic teller machines (ATMs) around the UK.</p> <p>Andrea Coscelli, acting chief executive of the CMA, said: “The Link ATM network provides an essential service for millions of customers. It’s important that Link has a good choice of providers when it comes to supplying the necessary infrastructure so it can take advantage of the opening up of payment systems to competition.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/04/uk-credit-cards-borrowing-debt-economic-crash-fears\">UK credit binge approaching levels not seen since 2008 crash</a> </p> </aside>  <p>“These concerns warrant a closer investigation in the event that Mastercard cannot address them at this stage.”</p> <p>It was announced in July that the US card provider Mastercard would buy Vocalink, owned by a consortium of high street banks, for about £700m. At the time, Philip Hammond heralded the deal as showing international companies had confidence in the UK after Brexit. </p> <p>Vocalink and Mastercard are two of three possible providers of services to Link, the CMA said.</p> <p>The competition body did not find any concerns about the impact of the transaction on Bacs, the automated clearing service, or faster payments (FPS), which allows real-time payments between banks. It said there were many credible alternatives to Vocalink and Mastercard in these two areas.</p> <p>Mastercard said: “We’re pleased to have the opportunity to address their one concern, regarding the Link ATM scheme, in the timeframe provided. This acquisition promises to bring greater choice and innovation to the payment ecosystem, enabling people, governments and businesses to pay the way they want to pay.”</p> <p>The CMA said a number of industry participants had raised concerns with the transaction and it had investigated a number of theories of harm including loss of competition in payment infrastructure services to Bacs, FPS and Link.</p> <p>The government has been trying to encourage competition in the mechanisms by which money is moved around the financial system, and has set up the Payments Systems Regulator to oversee the market.</p>", 
      "charCount": "2245", 
      "firstPublicationDate": "2017-01-04T14:29:56Z", 
      "wordcount": "363", 
      "lang": "en", 
      "lastModified": "2017-05-25T07:45:29Z", 
      "trailText": "Competition watchdog says takeover of payments system could affect Link ATM network", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-07T14:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/04/cma-mastercard-vocalink-competition-link-atm", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-04T14:29:56Z", 
    "type": "article", 
    "id": "business/2017/jan/04/cma-mastercard-vocalink-competition-link-atm", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/04/retailer-b-and-m-christmas-trading-period-strongest-quarter-since-2013", 
    "sectionName": "Business", 
    "webTitle": "Retailer B&M reveals hearty Christmas trading period", 
    "fields": {
      "bodyText": "The discount retail chain B&amp;M has revealed a bumper Christmas trading period as cautious shoppers looked to save money. Sales rose 7.2% at the group’s UK established stores in the 13 weeks to Christmas Eve, with 1.1% of that lift coming from an extra day of trading. The company said underlying growth had increased thanks to strong seasonal product ranges and better service from one of the group’s two distribution centres, which had problems last year. Sales of gifts, decorations and confectionery performed particularly well and B&amp;M, which is chaired by Sir Terry Leahy, a former boss of Tesco, told analysts it had to bring in sale stock early to meet customer demand. B&amp;M’s chief executive, Simon Arora, said: “We have once again demonstrated the strength, relative appeal and popularity of our model at a time of uncertainty for consumers generally and continuing structural change in the retailing sector. We have delivered our best ever Christmas trading and served over 5.5 million customers in a single week in the UK alone as we continue to gain market share.” Total group sales rose 20.5% in the quarter to £789.1m as B&amp;M opened 14 more stores in the UK, taking the total to 533, and seven more Jawoll stores in Germany, taking its total there to 73. Its shares rose 7% to 296.5p in morning trading on Wednesday, the best performer across the FTSE 100 and 250 indexes, as some analysts said they planned to upgrade their profit forecasts for the year. The strong sales at B&amp;M – which Arora bought in 2005 with his brother – bode well for discounters despite talk of a fightback by the major supermarket chains before Christmas. Strong sales from Nisa suggest the convenience store sector also had a good Christmas. The convenience store wholesale group reported a 2.2% rise in underlying sales in the 10 weeks to 1 January, partly thanks to a promotion on traditional festive veg. David Jeary, an analyst at Canaccord Genuity, said: “B&amp;M delivered the first positive surprise of the retail Christmas reporting season.” He said the group had enjoyed its strongest quarter since 2013 with a performance well ahead of the basically flat figures of the prior four quarters. Jeary, however, said it was surprising that B&amp;M had indicated only that it was confident of meeting profit forecasts for the year, rather than beating them. “Clearly, the strength of Christmas trading has translated into improved management confidence. The lack of upgrade we believe stems from some natural management caution with regard to the remainder of the year,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sales were up 7.2% at established UK stores in 13 weeks to 24 December, with overall group having best quarter since 2013 </p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "headline": "Retailer B&M reveals hearty Christmas trading period", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jacp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8b523d8ed1837e158823dbe9415abe856f62879d\"> <img src=\"https://media.guim.co.uk/8b523d8ed1837e158823dbe9415abe856f62879d/345_166_2734_1641/1000.jpg\" alt=\"B&amp;M shares rose 7% to 296.5p in morning trading, the best performer across the FTSE 100 and 250 indexes.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">B&amp;M shares rose 7% to 296.5p in morning trading, the best performer across the FTSE 100 and 250 indexes.</span> <span class=\"element-image__credit\">Photograph: Jozef Mikietyn/Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8b523d8ed1837e158823dbe9415abe856f62879d/345_166_2734_1641/500.jpg", 
      "body": "<p>The discount retail chain B&amp;M has revealed a bumper Christmas trading period as cautious shoppers looked to save money.</p> <p>Sales rose 7.2% at the group’s UK established stores in the 13 weeks to Christmas Eve, with 1.1% of that lift coming from an extra day of trading. The company said underlying growth had increased thanks to strong seasonal product ranges and better service from one of the group’s two distribution centres, which had problems last year. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">Next's gloomy 2017 forecast drags down fashion retail shares</a> </p> </aside>  <p>Sales of gifts, decorations and confectionery performed particularly well and B&amp;M, which is <a href=\"https://www.theguardian.com/business/2014/jun/12/b-m-stock-market-float-ipo-terry-leahy\">chaired by Sir Terry Leahy, a former boss of Tesco</a>, told analysts it had to bring in sale stock early to meet customer demand.</p> <p>B&amp;M’s chief executive, Simon Arora, said: “We have once again demonstrated the strength, relative appeal and popularity of our model at a time of uncertainty for consumers generally and continuing structural change in the retailing sector. We have delivered our best ever Christmas trading and served over 5.5 million customers in a single week in the UK alone as we continue to gain market share.”</p> <p>Total group sales rose 20.5% in the quarter to £789.1m as B&amp;M opened 14 more stores in the UK, taking the total to 533, and seven more Jawoll stores in Germany, taking its total there to 73.</p> <p>Its shares rose 7% to 296.5p in morning trading on Wednesday, the best performer across the FTSE 100 and 250 indexes, as some analysts said they planned to upgrade their profit forecasts for the year. </p> <p>The strong sales at B&amp;M – which Arora <a href=\"https://www.theguardian.com/business/2012/dec/21/bm-bargains-european-expansion\">bought in 2005 with his brother</a> – bode well for discounters despite talk of a <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/dec/13/uk-grocery-prices-tesco-kantar\">fightback by the major supermarket chains before Christmas</a>.</p> <p>Strong sales from Nisa suggest the convenience store sector also had a good Christmas. The convenience store wholesale group reported a 2.2% rise in underlying sales in the 10 weeks to 1 January, partly thanks to a promotion on traditional festive veg. </p> <p>David Jeary, an analyst at Canaccord Genuity, said: “B&amp;M delivered the first positive surprise of the retail Christmas reporting season.” He said the group had enjoyed its strongest quarter since 2013 with a performance well ahead of the basically flat figures of the prior four quarters. <br tabindex=\"-1\"></p> <p>Jeary, however, said it was surprising that B&amp;M had indicated only that it was confident of meeting profit forecasts for the year, rather than beating them.</p> <p>“Clearly, the strength of Christmas trading has translated into improved management confidence. The lack of upgrade we believe stems from some natural management caution with regard to the remainder of the year,” he said.</p>", 
      "charCount": "2590", 
      "firstPublicationDate": "2017-01-04T14:19:57Z", 
      "wordcount": "451", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:34Z", 
      "trailText": "Sales were up 7.2% at established UK stores in 13 weeks to 24 December, with overall group having best quarter since 2013 ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-07T14:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/04/retailer-b-and-m-christmas-trading-period-strongest-quarter-since-2013", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-04T14:19:57Z", 
    "type": "article", 
    "id": "business/2017/jan/04/retailer-b-and-m-christmas-trading-period-strongest-quarter-since-2013", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/04/brexit-strategy-next-boss-urges-government-to-lay-out-core-principles", 
    "sectionName": "Business", 
    "webTitle": "Brexit: pro-leave Next boss urges government to lay out core principles", 
    "fields": {
      "bodyText": "Brexit campaigner Lord Wolfson, chief executive of clothing retailer Next, has called on the government to lay out some of the core principles of its Brexit strategy. Simon Wolfson, who has previously warned that the British economy would be “finished” if the government pursued an isolationist Brexit course, said: “It would be helpful to understand the principles and objectives of the government with which they are going to enter negotiations.” He said more openness on immigration policy, which could have a big impact on retail businesses which directly employ a large proportion of EU nationals and whose suppliers are also reliant on immigrant labour, would be particularly helpful. About 10% of Next’s 51,000 employees are non-UK EU nationals – just over 5,000 people – and are being affected by the government’s refusal to confirm their rights in Britain post Brexit. The Conservative peer said: “There is uncertainty around Brexit but I would much rather that the government came up with a good plan than something rushed out to get rid of people worried about uncertainty. It would be a mistake to rush it.” But, while revealing disappointing trading figures for the Christmas period and a gloomy outlook for 2017, Wolfson said he did not think Brexit jitters were stopping people from shopping: “It is more the fact that incomes are likely to be squeezed.” Wolfson was one of a handful of senior business leaders to openly back Brexit but has said in the past that the referendum vote was about UK independence, not isolation, and the country should be aiming for “an open, global-facing economy”. Despite backing Brexit, Wolfson has warned that clothing prices are likely to rise by about 5% because of the related fall in the value of the pound against the dollar, which is used to source goods in the far east.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Simon Wolfson says openness on immigration would help retailers that employ large proportion of EU nationals</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Brexit: pro-leave Next boss urges government to lay out core principles", 
      "shortUrl": "https://gu.com/p/5ja95", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0214d0c965b73e7e14690106751c539a9b852b2b\"> <img src=\"https://media.guim.co.uk/0214d0c965b73e7e14690106751c539a9b852b2b/19_725_2486_1491/1000.jpg\" alt=\"Simon Wolfson has previously warned that the UK economy would be ‘finished’ if the government pursued an isolationist Brexit course.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Simon Wolfson has previously warned that the UK economy would be ‘finished’ if the government pursued an isolationist Brexit course.</span> <span class=\"element-image__credit\">Photograph: Rex/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Brexit campaigner Lord Wolfson, chief executive of clothing retailer Next, has called on the government to lay out some of the core principles of its Brexit strategy.</p> <p>Simon Wolfson, who has previously warned that the <a href=\"https://www.theguardian.com/business/2016/oct/13/lord-wolfson-isolationist-brexit-course-next-chief-executive-economics-prize\">British economy would be “finished”</a> if the government pursued an isolationist Brexit course, said: “It would be helpful to understand the principles and objectives of the government with which they are going to enter negotiations.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/jan/04/sir-tim-barrow-appointed-as-britains-eu-ambassador\">Sir Tim Barrow appointed as Britain's EU ambassador</a> </p> </aside>  <p>He said more openness on immigration policy, which could have a big impact on retail businesses which directly employ a large proportion of EU nationals and whose <a href=\"https://www.theguardian.com/business/2016/nov/02/worker-shortages-for-uk-food-industry-at-12-year-low\">suppliers are also reliant on immigrant labour</a>, would be particularly helpful.</p> <p>About 10% of Next’s 51,000 employees are non-UK EU nationals – just over 5,000 people – and are being affected by the <a href=\"https://www.theguardian.com/politics/2016/nov/30/theresa-may-defends-refusal-guarantee-eu-citizens-rights-uk\">government’s refusal to confirm their rights in Britain post Brexit</a>.</p> <p>The Conservative peer said: “There is uncertainty around Brexit but I would much rather that the government came up with a good plan than something rushed out to get rid of people worried about uncertainty. It would be a mistake to rush it.”</p> <p>But, while revealing <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">disappointing trading figures for the Christmas period and a gloomy outlook for 2017</a>, Wolfson said he did not think Brexit jitters were stopping people from shopping: “It is more the fact that incomes are likely to be squeezed.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">Next's gloomy 2017 forecast drags down fashion retail shares</a> </p> </aside>  <p>Wolfson was one of a handful of senior business leaders to openly back Brexit but has said in the past that the referendum vote was about UK independence, not isolation, and the country should be aiming for “an open, global-facing economy”.<br></p> <p>Despite backing Brexit, Wolfson has warned that clothing prices are likely to rise by about 5% because of the related fall in the value of the pound against the dollar, which is used to source goods in the far east.</p>", 
      "newspaperEditionDate": "2017-01-05T00:00:00Z", 
      "charCount": "1826", 
      "wordcount": "307", 
      "firstPublicationDate": "2017-01-04T13:51:50Z", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:49:37Z", 
      "thumbnail": "https://media.guim.co.uk/0214d0c965b73e7e14690106751c539a9b852b2b/19_725_2486_1491/500.jpg", 
      "trailText": "Simon Wolfson says openness on immigration would help retailers that employ large proportion of EU nationals", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/04/brexit-strategy-next-boss-urges-government-to-lay-out-core-principles", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-04T13:51:50Z", 
    "type": "article", 
    "id": "business/2017/jan/04/brexit-strategy-next-boss-urges-government-to-lay-out-core-principles", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/04/uk-shoppers-happy-borrowing-money-danger-ahead-credit", 
    "sectionName": "Business", 
    "webTitle": "UK shoppers are still happy to borrow – but danger may lie ahead", 
    "fields": {
      "bodyText": "Britain went on a bit of a borrowing binge as Christmas approached. Unable to resist all the bargains on offer on Black Friday, shoppers pulled out the plastic. The rise in unsecured consumer debt in November was the biggest for more than a decade. News of the increase in consumer debt is not exactly a surprise. When the Bank of England cut interest rates in August last year, the aim was to making borrowing cheaper and therefore more attractive. The message came through loud and clear: UK households need little encouragement to buy on the never-never. Unsecured credit is growing at an annual rate just shy of 11% Rising consumer debt is not necessarily a problem. When unemployment is low and real incomes are rising, it can make perfectly good sense to borrow for a big-ticket item, especially when, as on Black Friday, it is on offer at a knockdown price and when interest rates are so low. But anybody who believes consumers can continue to amass credit at 11% a year is living in cloud cuckoo land. The UK has been through these credit cycles many times in the past, and things have never ended well. Annual growth in unsecured borrowing is edging back up towards the 16% peak reached in the early 2000s, as is unsecured debt as a proportion of disposable income. The danger comes when unemployment rises, real incomes are squeezed or interest rates start to go up. At that point, borrowing becomes less a matter of personal choice and more a sign of financial distress. Britain is not at that point – yet. Consumers are not optimistic about the outlook for the economy but they are relatively happy about the state of their own finances. That could change as inflation starts to climb.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Shoppers are still pulling out the plastic, but borrowing may become less choice and more necessity as budgets are squeezed</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "theguardian.com", 
      "headline": "UK shoppers are still happy to borrow – but danger may lie ahead", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5ja56", 
      "main": "<figure class=\"element element-image\" data-media-id=\"43d2704c850184377d6da7803fb0b3a1547a8c8f\"> <img src=\"https://media.guim.co.uk/43d2704c850184377d6da7803fb0b3a1547a8c8f/0_168_4500_2699/1000.jpg\" alt=\"Britons enjoyed their Christmas shopping – but will their debt catch up with them? \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britons enjoyed their Christmas shopping – but will their debt catch up with them? </span> <span class=\"element-image__credit\">Photograph: Jack Taylor/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/43d2704c850184377d6da7803fb0b3a1547a8c8f/0_168_4500_2699/500.jpg", 
      "body": "<p>Britain went on a bit of a borrowing binge as Christmas approached. Unable to resist all the bargains on offer on <a href=\"https://www.theguardian.com/business/black-friday/2016/nov/25/all\">Black Friday</a>, shoppers pulled out the plastic. The rise in unsecured consumer debt in November was the biggest for more than a decade.</p> <p>News of the increase in consumer debt is not exactly a surprise. When the <a href=\"https://www.theguardian.com/business/2016/aug/04/bank-of-england-cuts-uk-interest-rates\">Bank of England cut interest rates in August last year</a>, the aim was to making borrowing cheaper and therefore more attractive. The message came through loud and clear: UK households need little encouragement to buy on the never-never. Unsecured credit is growing at an annual rate just shy of 11%</p> <p>Rising consumer debt is not necessarily a problem. When unemployment is low and real incomes are rising, it can make perfectly good sense to borrow for a big-ticket item, especially when, as on Black Friday, it is on offer at a knockdown price and when interest rates are so low.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/04/uk-credit-cards-borrowing-debt-economic-crash-fears\">UK credit binge approaching levels not seen since 2008 crash</a> </p> </aside>  <p>But anybody who believes consumers can continue to amass credit at 11% a year is living in cloud cuckoo land. The UK has been through these credit cycles many times in the past, and things have never ended well.</p> <p>Annual growth in unsecured borrowing is edging back up towards the 16% peak reached in the early 2000s, as is unsecured debt as a proportion of disposable income.</p> <p>The danger comes when unemployment rises, real incomes are squeezed or interest rates start to go up. At that point, borrowing becomes less a matter of personal choice and more a sign of financial distress.</p> <p>Britain is not at that point – yet. Consumers are not optimistic about the outlook for the economy but they are relatively happy about the state of their own finances. That could change as <a href=\"https://www.theguardian.com/business/2017/jan/03/petrol-food-prices-uk-rising-2017\">inflation starts to climb</a>.</p>", 
      "charCount": "1697", 
      "firstPublicationDate": "2017-01-04T13:40:16Z", 
      "wordcount": "297", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:34Z", 
      "trailText": "Shoppers are still pulling out the plastic, but borrowing may become less choice and more necessity as budgets are squeezed", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-07T13:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/04/uk-shoppers-happy-borrowing-money-danger-ahead-credit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-04T13:40:16Z", 
    "type": "article", 
    "id": "business/2017/jan/04/uk-shoppers-happy-borrowing-money-danger-ahead-credit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/04/uk-construction-industry-growth-new-orders", 
    "sectionName": "Business", 
    "webTitle": "UK construction industry enjoys fast growth in new orders", 
    "fields": {
      "bodyText": "The UK construction industry enjoyed the fastest growth in new orders in almost a year in December, according to a survey, but the weaker pound has driven up firms’ material costs to their highest in five-and-a-half years. The upbeat report from Markit/CIPS comes a day after a strong survey for the manufacturing sector, where activity hit a two-and-a-half-year high last month. Together they paint a better economic picture than many had expected following the Brexit vote in June. A third industry survey, for the dominant services sector, is due on Thursday. The construction purchasing managers’ index rose to 54.2 in December from 52.8 in November, signalling stronger expansion. Improving order books and a general rebound in business conditions helped lift construction output to the highest level since March, the report said. Housebuilding was the main driver behind construction growth again and grew at the fastest rate since January. Work on civil engineering projects also picked up at a robust pace while commercial construction increased only slightly. However, cost and price pressures have increased further as a result of the sharp fall in sterling since the referendum. The latest rise in input costs, from 71.5 in November to 72.2, was to the highest level since April 2011 and construction firms are passing on higher imported raw material prices to customers, with output prices rising at the fastest pace since March. Tim Moore, senior economist at IHS Markit and author of the survey, said: “All three main areas of construction activity have started to recover from last summer’s soft patch, but in each case growth remains much weaker than the cyclical peaks seen in 2014.” Paul Trigg, construction specialist and assistant head of risk underwriting at the trade credit insurer Euler Hermes, was also cautious. “Business confidence across construction remains high. But the industry is yet to feel the full brunt of Brexit and there are concerns the current work pipeline will only carry contractors in the short-term. “Plummeting levels of foreign direct investment are expected to curb office development, which will hurt contractors as competition ramps up and squeezes low industry margins even further.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Report follows strong manufacturing survey, painting better-than-expected economic picture after Brexit vote</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "UK construction industry enjoys fast growth in new orders", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5j9kv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1f15b4b76fcf351e2fdc8f9d34aaf4cf487574e5\"> <img src=\"https://media.guim.co.uk/1f15b4b76fcf351e2fdc8f9d34aaf4cf487574e5/342_0_2593_1557/1000.jpg\" alt=\"Builder works on a house\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Housebuilding was the main driver behind construction growth.</span> <span class=\"element-image__credit\">Photograph: Peter Byrne/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1f15b4b76fcf351e2fdc8f9d34aaf4cf487574e5/342_0_2593_1557/500.jpg", 
      "body": "<p>The UK construction industry enjoyed the fastest growth in new orders in almost a year in December, according to a survey, but the weaker pound has driven up firms’ material costs to their highest in five-and-a-half years.</p> <p>The upbeat report from Markit/CIPS comes a day after a <a href=\"https://www.theguardian.com/business/2017/jan/03/uk-manufacturing-growth-at-a-30-month-high-says-pmi-survey\">strong survey for the manufacturing sector</a>, where activity hit a two-and-a-half-year high last month. Together they paint a better economic picture than many had expected following the Brexit vote in June. A third industry survey, for the dominant services sector, is due on Thursday.</p> <p>The construction purchasing managers’ index rose to 54.2 in December from 52.8 in November, signalling stronger expansion. Improving order books and a general rebound in business conditions helped lift construction output to the highest level since March, the report said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/03/uk-manufacturing-growth-at-a-30-month-high-says-pmi-survey\">UK manufacturing growth at a 30-month high, says PMI survey</a> </p> </aside>  <p>Housebuilding was the main driver behind construction growth again and grew at the fastest rate since January. Work on civil engineering projects also picked up at a robust pace while commercial construction increased only slightly.</p> <p>However, cost and price pressures have increased further as a result of the sharp fall in sterling since the referendum. The latest rise in input costs, from 71.5 in November to 72.2, was to the highest level since April 2011 and construction firms are passing on higher imported raw material prices to customers, with output prices rising at the fastest pace since March.</p> <p>Tim Moore, senior economist at IHS Markit and author of the survey, said: “All three main areas of construction activity have started to recover from last summer’s soft patch, but in each case growth remains much weaker than the cyclical peaks seen in 2014.”</p> <p>Paul Trigg, construction specialist and assistant head of risk underwriting at the trade credit insurer Euler Hermes, was also cautious. “Business confidence across construction remains high. But the industry is yet to feel the full brunt of Brexit and there are concerns the current work pipeline will only carry contractors in the short-term.</p> <p>“Plummeting levels of foreign direct investment are expected to curb office development, which will hurt contractors as competition ramps up and squeezes low industry margins even further.”</p>", 
      "charCount": "2235", 
      "firstPublicationDate": "2017-01-04T10:26:29Z", 
      "wordcount": "359", 
      "lang": "en", 
      "lastModified": "2017-05-25T08:30:24Z", 
      "trailText": "Positive report follows strong manufacturing survey, painting better-than-expected economic picture after Brexit vote", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-07T10:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/04/uk-construction-industry-growth-new-orders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-04T10:26:29Z", 
    "type": "article", 
    "id": "business/2017/jan/04/uk-construction-industry-growth-new-orders", 
    "pillarName": "News"
  }
]