[
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/04/uk-economy-not-withstand-interest-rate-rise", 
    "sectionName": "Business", 
    "webTitle": "UK economy may not withstand interest rate rise – S&P", 
    "fields": {
      "bodyText": "The ratings agency Standard &amp; Poor’s has warned that Britain’s economy may not be strong enough to support an interest rate rise following hints from policymakers that there could be an increase in the cost of borrowing next month. S&amp;P said it was sceptical that the Bank of England could justify a rate rise after recent business surveys showed an expected recovery from a weak first half of the year had failed to materialise. In a surprisingly robust critique of the central bank’s motives, the ratings agency said Threadneedle Street was talking up the idea of an imminent rate rises merely to stop the pound sliding. A string of Bank officials have made speeches in recent weeks to say that it may be necessary to raise rates at the November meeting of the monetary policy committee and press ahead with further rises next year to cool rising prices. Last week governor Mark Carney said the Bank was ready to raise the cost of borrowing should the economy continue to show signs of strengthening. “All the indications are that it is – in the relatively near term you can expect that interest rates will increase,” he said. In what will be seen by City investors as a rebuttal, S&amp;P said: “We remain a bit sceptical as to how justified such a hike would be in the near term. One rate rise may come in November, but further increases aren’t justifiable given Britain’s weak wage growth. Overall, we believe the Bank and Mark Carney’s recent statements are primarily aimed at propping up sterling to reduce imported inflation pressures.” All the major ratings agencies have voiced their concerns about Britain’s weakening economy, most recently Moody’s, which downgraded the UK to Aa2 from Aa1 to reflect the likelihood of a hard Brexit and a squeeze on the public finances that it said would damage the UK economy’s long-term health. A survey of the construction industry earlier this week cited Brexit anxiety as the chief reason for the building sector entering a recession in September driven by a slump in commercial and infrastructure activity. Britain’s services sector expanded at a “modest” pace last month amid concerns about the impact of Brexit, which dampened orders and hit business confidence. Service sector companies reported that strong consumer spending had underpinned expansion. The manufacturing sector performed well, but activity was lower than earlier in the year. Markit said the composite CIPS purchasing managers’ index survey put the UK on track for a third quarter of weak growth this year, with the period covering the three months to the end of September likely to show GDP growth remaining at 0.3%, the lowest in the G7.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ratings agency issues warning after surveys show businesses have not recovered from weak first half of year</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "UK economy may not withstand interest rate rise – S&P", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/7b88q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f12e4b4c9ce6ebb910bdef74c93e2b5bedf33af7\"> <img src=\"https://media.guim.co.uk/f12e4b4c9ce6ebb910bdef74c93e2b5bedf33af7/73_0_3559_2136/1000.jpg\" alt=\"S&P\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Standard &amp; Poor’s said: ‘We remain sceptical as to how justified a hike would be in the near tern.’</span> <span class=\"element-image__credit\">Photograph: Henny Ray Abrams/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f12e4b4c9ce6ebb910bdef74c93e2b5bedf33af7/73_0_3559_2136/500.jpg", 
      "body": "<p>The ratings agency Standard &amp; Poor’s has warned that Britain’s economy may not be strong enough to support an interest rate rise following hints from policymakers that there could be an increase in the cost of borrowing next month.</p> <p>S&amp;P said it was sceptical that the Bank of England could justify a rate rise after recent business surveys showed an expected recovery from a weak first half of the year had failed to materialise.</p> <p>In a surprisingly robust critique of the central bank’s motives, the ratings agency said Threadneedle Street was talking up the idea of an imminent rate rises merely to stop the pound sliding.</p> <p>A string of Bank officials have made speeches in recent weeks to say that it may be necessary to raise rates at the November meeting of the monetary policy committee and press ahead with further rises next year to cool rising prices.</p> <p>Last week governor Mark Carney said the Bank was ready to raise the cost of borrowing should the economy continue to show signs of strengthening. “All the indications are that it is – in the relatively near term you can expect that interest rates will increase,” he said.</p> <p>In what will be seen by City investors as a rebuttal, S&amp;P said: “We remain a bit sceptical as to how justified such a hike would be in the near term. One rate rise may come in November, but further increases aren’t justifiable given Britain’s weak wage growth. Overall, we believe the Bank and Mark Carney’s recent statements are primarily aimed at propping up sterling to reduce imported inflation pressures.”</p> <p>All the major ratings agencies have voiced their concerns about Britain’s weakening economy, most recently Moody’s, which downgraded the UK to Aa2 from Aa1 to reflect the likelihood of a hard Brexit and a squeeze on the public finances that it said would damage the UK economy’s long-term health.</p> <p>A survey of the construction industry earlier this week cited Brexit anxiety as the chief reason for the building sector entering a recession in September driven by a slump in commercial and infrastructure activity.</p> <p>Britain’s services sector expanded at a “modest” pace last month amid concerns about the impact of Brexit, which dampened orders and hit business confidence. Service sector companies reported ​that ​strong consumer spending had underpinned expansion. The manufacturing sector performed well, but activity was lower than earlier in the year.</p> <p>Markit said the composite CIPS purchasing managers’ index survey put the UK on track for a third quarter of weak growth this year, with the period covering the three months to the end of September likely to show GDP growth remaining at 0.3%, the lowest in the G7.</p>", 
      "newspaperEditionDate": "2017-10-05T00:00:00Z", 
      "charCount": "2666", 
      "firstPublicationDate": "2017-10-04T21:56:12Z", 
      "wordcount": "460", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:31:29Z", 
      "trailText": "Ratings agency issues warning after surveys show businesses have not recovered from weak first half of year", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-07T21:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/04/uk-economy-not-withstand-interest-rate-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-04T21:56:12Z", 
    "type": "article", 
    "id": "business/2017/oct/04/uk-economy-not-withstand-interest-rate-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/04/tesco-willow-farms-chicken-scandal-2-sisters", 
    "sectionName": "Business", 
    "webTitle": "Tesco vows to keep Willow Farms brand despite chicken scandal", 
    "fields": {
      "bodyText": "Tesco has pledged to continue with its “exclusive” Willow Farms poultry brand despite a hygiene scandal at the factory supplying the product and identical chicken being sold more cheaply by rival Lidl. The supermarket chain’s chief executive, Dave Lewis, said he had been as “shocked as anybody” after a joint undercover investigation by the Guardian and ITV News found evidence of food safety records being altered at the West Bromwich processing plant of 2 Sisters Food Group, which supplies Willow Farms chicken. The investigation also highlighted footage of chicken drumsticks, already packed for discount rival Lidl, being reopened and repacked for Willow Farms, which is badged as “exclusively for Tesco”. Lewis said: “We don’t see [the Willow Farms exclusive tag] at all as dishonest. The Willow Farms brand is only available inside Tesco”. He added that he believed the hygiene problems identified in the investigation were contained to the West Bromwich processing plant, which 2 Sisters temporarily shut down at the weekend in order to retrain staff. “We don’t think our inspectors had the wool pulled over their eyes, but we will learn from the investigation,” Lewis said. On Thursday last week the Guardian and ITV released undercover footage showing an instance of 2 Sisters workers altering the source and slaughter date of poultry being processed in the Site D plant in West Bromwich. Experts said altering “kill dates” could artificially stretch the commercial life of the meat and dupe consumers into buying chicken past its use-by date. It is illegal to place incorrect use-by dates on food, which are set for safety reasons and differ from “best before” dates. The company told investors on Tuesday there was “no evidence of any such breach in that regard”. Other sections of the footage, which was filmed in August, showed chicken being picked off the floor and thrown back on to the production line, and older poultry being mixed with fresher birds. Lewis said: “What we found out through Thursday is a source of serious concern for us … What did we do? We announced an immediate investigation, as did the Food Standards Agency. Neither the Food Standards Agency nor our own [investigation] found a problem in that factory. That being said, the investigation carries on.” His comments came as Tesco said it would pay a dividend for the first time since in three years, bringing to an end to the hiatus triggered by the 2014 accounting scandal. The retailer said the decision to pay an interim dividend of 1p reflected “improved performance and board confidence”. Pretax profits at the retailer rebounded to £562m on sales of £25.2bn for the six months to the end of August. On an underlying basis, profits rose 23.7% to £759m, which was ahead of analyst forecasts of about £700m. But despite the return of dividends and improving levels of profitability, investors remained uneasy – the shares finished the day down 3.2% at 184p. Analysts said the jury was still out on Tesco’s £3.7bn deal to buy the cash and carry group Booker, which is the subject of a competition investigation, and the rate of progress being made turning around the UK chain. Since taking charge in 2014, Lewis has focused on cutting prices and improving customer service in Tesco supermarkets. He has also embarked on an aggressive cost-cutting programme to save £1.5bn, most recently pushing through a fresh round of redundancies at head office and announcing the closure of its Cardiff call centre. The UK chain has now clocked up seven of quarters of growth, with like-for-like sales up 2.1% in the second quarter. Lewis said the retailer was attempting to shield shoppers from grocery price rises triggered by the Brexit hit to sterling. The retailer also announced a modest £15m increase in its contributions to the company pension scheme, to £285m. Last year the retailer warned that its pension deficit had ballooned owing to the collapse in bond yields after Britain voted to leave the European Union. But that deficit has now shrunk from £5.5bn in February to just £2.4bn at the end of the half-year after it changed the discount rate it was based on.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket boss says he was ‘shocked’ after Guardian/ITV investigation revealed poor hygiene standards at 2 Sisters plant </p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Tesco vows to keep Willow Farms brand despite chicken scandal", 
      "shortUrl": "https://gu.com/p/7a83n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"63bc99986cb7196b079077a2e2ce79edecdbd905\"> <img src=\"https://media.guim.co.uk/63bc99986cb7196b079077a2e2ce79edecdbd905/0_87_2200_1320/1000.jpg\" alt=\"Tesco store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The retailer reported a rebound in pretax profits to £562m in the first half of the financial year.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "legallySensitive": "true", 
      "body": "<p><a href=\"https://www.theguardian.com/business/tesco\">Tesco</a> has pledged to continue with its “exclusive” Willow Farms poultry brand despite a hygiene scandal at the factory supplying the product and identical chicken being sold more cheaply by rival Lidl.<br></p> <p>The supermarket chain’s chief executive, Dave Lewis, said he had been as “shocked as anybody” after a <a href=\"https://www.theguardian.com/business/2017/sep/28/uks-top-supplier-of-supermarket-chicken-fiddles-food-safety-dates\">joint undercover investigation by the Guardian and ITV News</a> found evidence of food safety records being altered at the West Bromwich processing plant of 2 Sisters Food Group, which supplies Willow Farms chicken.</p> <p>The investigation also highlighted footage of chicken drumsticks, already packed for discount rival Lidl, being reopened and repacked for Willow Farms, which is badged as “exclusively for Tesco”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/03/2-sisters-west-bromwich-chicken-plant-food-group\">2 Sisters admits 'other areas of concern' at West Bromwich chicken plant</a> </p> </aside>  <p>Lewis said: “We don’t see [the Willow Farms exclusive tag] at all as dishonest. The Willow Farms brand is only available inside Tesco”.</p> <p>He added that he believed the hygiene problems identified in the investigation were contained to the West Bromwich processing plant, which 2 Sisters <a href=\"https://www.theguardian.com/business/2017/oct/01/scandal-hit-2-sisters-suspends-chicken-production-at-west-midlands-plant\">temporarily shut down at the weekend in order to retrain staff</a>. “We don’t think our inspectors had the wool pulled over their eyes, but we will learn from the investigation,” Lewis said.</p> <p>On Thursday last week the Guardian and ITV released <a href=\"https://www.theguardian.com/business/video/2017/sep/28/undercover-inside-the-chicken-factory-video\">undercover footage</a> showing an instance of 2 Sisters workers altering the source and slaughter date of poultry being processed in the Site D plant in West Bromwich.</p> <p>Experts said altering “kill dates” could artificially stretch the commercial life of the meat and dupe consumers into buying chicken past its use-by date. It is illegal to place incorrect use-by dates on food, which are set for safety reasons and differ from “best before” dates. The company told investors on Tuesday there was “no evidence of any such breach in that regard”.</p> <p>Other sections of the footage, which was filmed in August, showed chicken being picked off the floor and thrown back on to the production line, and older poultry being mixed with fresher birds.</p> <p>Lewis said: “What we found out through Thursday is a source of serious concern for us … What did we do? We announced an immediate investigation, as did the Food Standards Agency. Neither the Food Standards Agency nor our own [investigation] found a problem in that factory. That being said, the investigation carries on.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/oct/04/tesco-share-price-turnaround-city-recovery\">Tesco share price shows turnaround packaging nice but contents same</a> </p> </aside>  <p>His comments came as Tesco said it would pay a dividend for the first time since in three years, bringing to an end to the hiatus triggered by the 2014 accounting scandal. The retailer said the decision to pay an interim dividend of 1p reflected “improved performance and board confidence”.</p> <p>Pretax profits at the retailer rebounded to £562m on sales of £25.2bn for the six months to the end of August. On an underlying basis, profits rose 23.7% to £759m, which was ahead of analyst forecasts of about £700m.</p> <p>But despite the return of dividends and improving levels of profitability, investors remained uneasy – the shares finished the day down 3.2% at 184p. Analysts said the jury was still out on Tesco’s <a href=\"https://www.theguardian.com/business/2017/jan/27/tesco-budgens-londis-booker-supermarket-wholesaler\">£3.7bn deal to buy the cash and carry group Booker, </a> which is the subject of a <a href=\"https://www.theguardian.com/business/competition-commission\">competition investigation</a>, and the rate of progress being made turning around the UK chain.</p> <p>Since taking charge in 2014, Lewis has focused on cutting prices and improving customer service in Tesco supermarkets. He has also embarked on an aggressive cost-cutting programme to save £1.5bn, most recently pushing through a fresh round of redundancies at head office and announcing the closure of its <a href=\"https://www.theguardian.com/business/2017/jun/21/tesco-call-centre-closure-jobs-cardiff-dundee\">Cardiff call centre.</a></p> <p>The UK chain has now clocked up seven of quarters of growth, with like-for-like sales up 2.1% in the second quarter. Lewis said the retailer was attempting to shield shoppers from <a href=\"https://www.theguardian.com/business/2017/sep/12/uk-cost-of-living-rise-imports-boost-inflation-interest-rates\">grocery price rises</a> triggered by the Brexit hit to sterling. </p> <p>The retailer also announced a modest £15m increase in its contributions to the company pension scheme, to £285m. Last year the retailer warned that its <a href=\"tel: View more sharing options This article is 13 months oldShares15Comments68Zoe Wood and Angela MonaghanWednesday 5 October 2016 08.56 BST First published on Wednesday 5 October 2016 07.56 BSTA pick-up in sales at supermarket giant Tesco has been overshadowed by the %C2%A35.9bn hole that has opened up in its pension fund.Tesco said that since February its pension deficit had ballooned from %C2%A33.2bn to %C2%A35.9bn due to the collapse in bond yields after Britain voted to leave the\">pension deficit had ballooned</a> owing to the collapse in bond yields after Britain voted to leave the European Union. But that deficit has now shrunk from £5.5bn in February to just £2.4bn at the end of the half-year after it changed the discount rate it was based on.<br></p> <p> </p>", 
      "newspaperEditionDate": "2017-10-05T00:00:00Z", 
      "charCount": "4154", 
      "wordcount": "701", 
      "firstPublicationDate": "2017-10-04T08:57:49Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:45:04Z", 
      "thumbnail": "https://media.guim.co.uk/63bc99986cb7196b079077a2e2ce79edecdbd905/0_87_2200_1320/500.jpg", 
      "trailText": "Supermarket boss says he was ‘shocked’ after Guardian/ITV investigation revealed poor hygiene standards at 2 Sisters plant ", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/04/tesco-willow-farms-chicken-scandal-2-sisters", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-04T17:32:38Z", 
    "type": "article", 
    "id": "business/2017/oct/04/tesco-willow-farms-chicken-scandal-2-sisters", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/04/the-true-cost-of-sugar-is-more-than-its-price", 
    "sectionName": "Business", 
    "webTitle": "The true cost of sugar is more than its price  | Letters", 
    "fields": {
      "bodyText": "In response to your article (Beet that: sugar prices set to fall as EU quotas abolished, 29 September), whether sugar costs pennies or pounds, the food industry knows the government target – 20% – on how much of it they need to reduce from their products by 2020. We are monitoring industry progress against these targets and will report on it in spring. The fact remains that children eat too much sugar and it causes weight gain, which can lead to bullying, low self-esteem and tooth decay. Excess weight in childhood also increases the risk of becoming an overweight or obese adult, which will increase the likelihood of developing a range of cancers, heart diseases and type 2 diabetes. If the food industry is about to save money on sugar, it will hopefully make more resource available for research into innovative ways to make products healthier. Dr Alison Tedstone Chief nutritionist, Public Health England • The article by Richard Partington is remarkable in discussing the implications of EU sugar production and pricing policy for the UK and EU economies, but completely fails to mention the implications for world sugar trade and particularly for the potential impact on lower-income countries. There was space in the print version of the Guardian for a large photograph of a pile of sugar, but no space for any reference to the role of the sugar trade on the welfare of developing countries. This, of course, is consistent with the EU switch of major responsibility for policy relating to developing countries’ trade matters from the directorate of development to the directorate of trade. Perhaps we can look forward to another article in the near future which deals with the wider implications of changes in EU policy on the sugar market for global trade and development issues? Michael Tribe Glasgow • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<strong>Alison Tedstone</strong> of Public Health England says that the food industry must put any savings made from the falling price of sugar into research against its damaging effects on health. <strong>Michael Tribe</strong> says we must consider the impact of sugar prices on developing countries", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "The true cost of sugar is more than its price", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/7b734", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f08e52b0f37a48c941c7d8b34c2cbba35c425638\"> <img src=\"https://media.guim.co.uk/f08e52b0f37a48c941c7d8b34c2cbba35c425638/215_25_3540_2124/1000.jpg\" alt=\"A worker carries a bundle of sugercane in Maharashtra, India\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker carries a bundle of sugercane in Maharashtra, India. Where is the mention of the role of the sugar trade on the welfare of developing countries, asks Michael Tribe. Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>In response to your article (<a href=\"https://www.theguardian.com/business/2017/sep/29/uk-sugar-industry-licks-lips-over-end-of-eu-quotas-and-price-fixing\" title=\"\">Beet that: sugar prices set to fall as EU quotas abolished</a>, 29 September), whether sugar costs pennies or pounds, the food industry knows the government target – 20% – on how much of it they need to reduce from their products by 2020. We are monitoring industry progress against these targets and will report on it in spring. The fact remains that children eat too much sugar and it causes weight gain, which can lead to bullying, low self-esteem and tooth decay. Excess weight in childhood also increases the risk of becoming an overweight or obese adult, which will increase the likelihood of developing a range of cancers, heart diseases and type 2 diabetes. If the food industry is about to save money on sugar, it will hopefully make more resource available for research into innovative ways to make products healthier.<br><strong>Dr Alison Tedstone</strong><br><em>Chief nutritionist, Public Health England</em></p> <p>• The article by Richard Partington is remarkable in discussing the implications of EU sugar production and pricing policy for the UK and EU economies, but completely fails to mention the implications for world sugar trade and particularly for the potential impact on lower-income countries. There was space in the print version of the Guardian for a large photograph of a pile of sugar, but no space for any reference to the role of the sugar trade on the welfare of developing countries. This, of course, is consistent with the EU switch of major responsibility for policy relating to developing countries’ trade matters from the directorate of development to the directorate of trade. Perhaps we can look forward to another article in the near future which deals with the wider implications of changes in EU policy on the sugar market for global trade and development issues?<br><strong>Michael Tribe</strong><br><em>Glasgow</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>click here to visit gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2017-10-05T00:00:00Z", 
      "charCount": "1940", 
      "firstPublicationDate": "2017-10-04T17:25:49Z", 
      "wordcount": "317", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2018-08-02T18:24:26Z", 
      "thumbnail": "https://media.guim.co.uk/f08e52b0f37a48c941c7d8b34c2cbba35c425638/215_25_3540_2124/500.jpg", 
      "trailText": "Letters: <strong>Alison Tedstone</strong> of Public Health England says that the food industry must put any savings made from the falling price of sugar into research against its damaging effects on health. <strong>Michael Tribe</strong> says we must consider the impact of sugar prices on developing countries", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/04/the-true-cost-of-sugar-is-more-than-its-price", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-04T17:25:49Z", 
    "type": "article", 
    "id": "business/2017/oct/04/the-true-cost-of-sugar-is-more-than-its-price", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/04/union-launches-legal-action-over-monarch-airline-redundancies", 
    "sectionName": "Business", 
    "webTitle": "Monarch collapse: union launches legal action over redundancies", 
    "fields": {
      "bodyText": "The Unite union has launched legal action on behalf of more than 1,800 Monarch staff who were laid off, in a move that could add millions to the taxpayers’ bill for the collapse of the airline. Unite, which represents engineers and cabin crew who worked for the airline, said the company had broken the law by failing to consult on redundancies. It has also emerged that some staff were told to call a premium-rate phone line to hear news of their redundancy, with some billed almost £40 for the call. The administrators, KPMG, have since pledged to reimburse the costs of the calls. Instead of the obligatory 45-day notice period, KPMG made 1,858 Monarch staff redundant on Monday. The accountancy firm was called in more than a month ago by Monarch bosses to consider whether the airline should be wound up, before it was put into administration on Monday morning. Unite said it would be seeking additional compensation, which was likely to run to millions of pounds and, the union said, would be met by the government, since the airline is bankrupt. The union’s national officer, Oliver Richardson, said: “The manner in which Monarch went into administration and the way the government allowed it to happen means there is a strong claim for compensation.” A similar case brought on behalf of 1,100 former Redcar steelworkers last year ended with a £6m payout. The claim will add to the bill for taxpayers at a point when the government has paid £60m for the flight operation to repatriate stranded Monarch customers. Although officials are holding talks with credit card companies, which may have otherwise faced claims from customers to reimburse flight costs, the Department for Transport was unable to give assurances that any money would be recouped. Asked if any commitment or indication had been given by card companies that they would assist, a spokesman said only that work was ongoing to help fund the costs of repatriating their customers. He added: “These are costs that would otherwise have fallen to them to reimburse in many cases. Given the unprecedented demand on the aviation market Monarch’s collapse created, the government was forced to step in.” Card payment companies may face the bulk of claims for reimbursement for 750,000 booked passengers yet to travel from the UK, as administrators said only 10% to 15% had Atol protection, although the CAA said that around half could be covered. KPMG has agreed to refund the phone bills of Monarch employees who were charged as much as £40 to hear news of their redundancy, which the pilots’ union, Balpa, denounced as “unbelievably cold-hearted”. An email sent in the early hours of Monday to all staff requested them to attend a meeting or contact a conference call at 9am, promising a further conference call for those unable to make the earlier event. The second call was on an 0844 number that charged about 50p a minute on some mobile networks, leaving one Monarch pilot with a bill for £38.90 for the call. Balpa’s general secretary, Brian Strutton, said the call and charges to staff were a “kick in the teeth” when they “were already down”. KMPG said it had asked a third-party provider to set up the conference call. A spokeswoman said: “We will ensure all participants are refunded any additional costs they incurred.” The Civil Aviation Association said 23,321 Monarch customers had been returned to the UK, on more than 119 flights, by Wednesday morning. A further 11,000 were to return later on Wednesday. Jet2 said it would add 100,000 more seats on flights from Birmingham, Manchester and Leeds Bradford airports this winter due to “increased demand” in the wake of Monarch’s collapse.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Unite seeks compensation for more than 1,800 staff, saying company broke law on notice period</p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Monarch collapse: union launches legal action over redundancies", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7b69p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"abf508ad9dfab9b4a5a33f147f97cf952c196f4d\"> <img src=\"https://media.guim.co.uk/abf508ad9dfab9b4a5a33f147f97cf952c196f4d/0_127_2126_1276/1000.jpg\" alt=\"Monarch planes\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Some Monarch staff were told to call a premium-rate phone line to hear news of their redundancy.</span> <span class=\"element-image__credit\">Photograph: Tony Margiocchi/Barcroft Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/abf508ad9dfab9b4a5a33f147f97cf952c196f4d/0_127_2126_1276/500.jpg", 
      "body": "<p>The Unite union has launched legal action on behalf of more than 1,800 Monarch staff who were laid off, in a move that could add millions to the taxpayers’ bill for the <a href=\"https://www.theguardian.com/world/2017/oct/02/monarch-airlines-flights-cancelled-as-airline-goes-into-administration\">collapse of the airline</a>. Unite, which represents engineers and cabin crew who worked for the airline, said the company had broken the law by failing to consult on redundancies.</p> <p>It has also emerged that some staff were told to call a premium-rate phone line to hear news of their redundancy, with some billed almost £40 for the call. The administrators, KPMG, have since pledged to reimburse the costs of the calls.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/03/monarch-collapse-government-cut-cost-repatriation\">Monarch collapse was timed to keep disruption to minimum, says CEO</a> </p> </aside>  <p>Instead of the obligatory 45-day notice period, KPMG made 1,858 Monarch staff redundant on Monday. The <a href=\"https://www.theguardian.com/business/2017/sep/30/monarch-given-24-hour-extension-to-its-licence-to-sell-package-holidays\">accountancy firm was called in</a> more than a month ago by Monarch bosses to consider whether the airline should be wound up, before it was put into administration on Monday morning.</p> <p>Unite said it would be seeking additional compensation, which was likely to run to millions of pounds and, the union said, would be met by the government, since the airline is bankrupt.</p> <p>The union’s national officer, Oliver Richardson, said: “The manner in which Monarch went into administration and the way the government allowed it to happen means there is a strong claim for compensation.” A similar case brought on behalf of 1,100 former Redcar steelworkers last year <a href=\"http://www.mirror.co.uk/news/uk-news/ssi-redcar-steelworkers-given-625m-7487993\">ended with a £6m payout</a>.</p> <p>The claim will add to the bill for taxpayers at a point when the government has paid £60m for the flight operation to <a href=\"https://www.theguardian.com/business/2017/oct/02/monarch-airlines-collapse-department-for-transport-passengers-staff\">repatriate stranded Monarch customers</a>. </p> <p>Although officials are holding talks with credit card companies, which may have otherwise faced claims from customers to reimburse flight costs, the Department for Transport was unable to give assurances that any money would be recouped. Asked if any commitment or indication had been given by card companies that they would assist, a spokesman said only that work was ongoing to help fund the costs of repatriating their customers. </p> <p>He added: “These are costs that would otherwise have fallen to them to reimburse in many cases. Given the unprecedented demand on the aviation market Monarch’s collapse created, the government was forced to step in.”</p> <p>Card payment companies may face the bulk of claims for reimbursement for 750,000 booked passengers yet to travel from the UK, as administrators said only 10% to 15% had Atol protection, although the CAA said that around half could be covered. </p> <p>KPMG has agreed to refund the phone bills of Monarch employees who were charged as much as £40 to hear news of their redundancy, which the pilots’ union, Balpa, denounced as “unbelievably cold-hearted”. </p> <p>An email sent in the early hours of Monday to all staff requested them to attend a meeting or contact a conference call at 9am, promising a further conference call for those unable to make the earlier event.</p> <p>The second call was on an 0844 number that charged about 50p a minute on some mobile networks, leaving one Monarch pilot with a bill for £38.90 for the call.</p> <p>Balpa’s general secretary, Brian Strutton, said the call and charges to staff were a “kick in the teeth” when they “were already down”. KMPG said it had asked a third-party provider to set up the conference call. A spokeswoman said: “We will ensure all participants are refunded any additional costs they incurred.”</p> <p>The Civil Aviation Association said 23,321 Monarch customers had been returned to the UK, on more than 119 flights, by Wednesday morning. A further 11,000 were to return later on Wednesday.</p> <p>Jet2 said it would add 100,000 more seats on flights from Birmingham, Manchester and Leeds Bradford airports this winter due to “increased demand” in the wake of Monarch’s collapse.</p>", 
      "newspaperEditionDate": "2017-10-05T00:00:00Z", 
      "charCount": "3669", 
      "firstPublicationDate": "2017-10-04T13:04:12Z", 
      "wordcount": "629", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-03-23T15:39:44Z", 
      "trailText": "Unite seeks compensation for more than 1,800 staff, saying company broke law on notice period", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-07T13:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/04/union-launches-legal-action-over-monarch-airline-redundancies", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-04T17:16:32Z", 
    "type": "article", 
    "id": "business/2017/oct/04/union-launches-legal-action-over-monarch-airline-redundancies", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/oct/04/lord-mayor-brexit-uk-services-sector-amazon-eu-fine-business-live", 
    "sectionName": "Business", 
    "webTitle": "S&P 'sceptical' that UK is ready for interest rate hikes – business live", 
    "fields": {
      "bodyText": "With stronger than expected services data from the US, Wall Street shrugged off an early dip and continued on its merry way to new records. It was a different story in Europe, with a more mixed picture. Germany’s Dax edged to a new peak but France’s Cac slipped back, while Spain’s Ibex dropped sharply in the wake of the Catalan crisis confronting the country following the weekend’s violence. The final scores showed: The FTSE 100 finished down 0.53 points or 0.01% at 7467.58 Germany’s Dax added 0.53% to 12,970.52 France’s Cac closed 0.08% lower at 5363.23 Italy’s FTSE MIB fell 1.44% to 22,456.38 Spain’s Ibex ended down 2.85% at 9964.9 In Greece, the Athens market slipped 0.23% to 750.72 On Wall Street, the Dow Jones Industrial Average is currently up 32 points or 0.14%. On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow. Here’s Capital Economics’ look at the global economic picture as evidenced by recent surveys: In the markets, the standout performance came from Spain’s Ibex, and not in a good way. Following the weekend violence surrounding the Catalan independence referendum, there is little sign of a resolution to the dispute between the region and the central government. So the Ibex has ended down almost 3%. Chris Beauchamp, chief market analyst at IG, said: Today’s focus has been relentlessly on the situation in Spain, where Catalonia is seemingly headed for a declaration of independence. As a result, the Ibex remains under heavy pressure, with the index now down 11% from its highs. Geopolitical risk is back on the agenda, with investors shunning Spanish stocks in favour of their German counterparts, as the Dax returns to all-time high. David Madden, market analyst at CMC Markets, said: The Ibex 35 has fallen to a mark not seen since March as the uncertainty surrounding Catalan independence is eroding investor confidence. The head of the Catalan separatist movement has pledged to declare independence for the region within days. The Spanish King and Prime Minister oppose this, and the region has been threatened with direct rule. The eyes of the world are on Catalonia and the spike in political tensions is likely to keep investors away. US interest rates are likely to rise in December given the strength of recent data, says ING Bank chief international economist James Knightley, barring a failure to resolve the debt ceiling problems. He said: The US economy looks in great shape based on recent surveys, supporting the Fed’s message that everyone needs to prepare for a higher interest rate environment. If you though Monday’s ISM manufacturing index was good – highest reading for 13 years, the non-manufacturing ISM index is astonishing. It has jumped from 55.3 to 59.8 – the strongest reading in 12 years. Admittedly this jump is partly down to a rebound from the recent hurricanes but the strength clearly evident in the details of the report underlines the point that the US corporate sector is in great shape. A strong domestic economy is driving output and new orders while a fairly soft dollar and strong global demand are boosting exports. The non-manufacturing survey shows business activity jumping five points while new orders jumped six points – the index has only been higher on two occasions in the past twelve years. Employment is also looking very strong at 56.8 versus the 50 break even level, which gives us confidence to assert that any softness in Friday’s payrolls report relating to hurricane effects will be swiftly reversed in coming months. As such today’s report reinforces our view that the only thing stopping a December hike is the potential for debt ceiling issues coming to a head, risking a government shutdown around year-end. Inflation wise, the price paid component indicates that the decline in inflation rates seen through this year will soon come to an end and the Fed is right to assert that disinflation was merely transitory. More on what the latest ISM surveys - manufacturing and non-manufacturing - say about the strength of the US economy: US crude inventories dropped sharply last week, and by significantly more than expected. They fell by 6.02m barrels to 464.96m, compared with expectations of a 0.8m decline. But gasoline stocks grew by more than expected, up 1.64m barrels rather than 1.1m. But there may be some divergence between the survey and the official data, suggests Nordsea economist Johnny Bo Jakobsen: Anthony Nieves, ISM chair, said: The non-manufacturing sector has reflected strong growth in the month of September despite the impact on the supply chain from the recent hurricanes. Respondents’ comments indicate a good outlook for business conditions. And here are some comments from the survey: “Hurricane Irma caused a revenue challenge that will take some time to recover from, interrupting business operations in that region and offsetting growth in others.” (Accommodation &amp; Food Services) “Our business continues to grow at a good pace.” (Health Care &amp; Social Assistance) “General outlook looking up, with sales picking up. That will drive spend and investment.” (Information) “Overall, consistent growth in construction/office renovation jobs. Eight percent more jobs and 6 percent more revenue.” (Construction) “Positive business trends continue in second half. Business results above plan and higher year-to-year. Forecast above planned results for 2017.” (Finance &amp; Insurance) “Business still in a down trend due to lack of capital investment in worldwide mining market.” (Mining) “Hurricane Harvey has been a disruption to normal business activity in the oil and gas industry. Refineries and petrochemical plants were shut down due to the storm, as were many offices along the Gulf Coast. Business is just now returning to some sense of normalcy.” (Professional, Scientific &amp; Technical Services) “Continued growth; however, slower pace than in past. Expecting some further disruptions due to weather in Texas and Florida.” (Retail Trade) In contrast, the Institute for Supply Management service sector survey has come in much stronger than expected. The ISM non-manufacturing PMI for September was 59.8, up from 55.3 in August and higher than the 55.5 expected by analysts. This is the highest level since August 2005. The new orders index jumped from 57.1 in August to 63. Commenting on the survey, Chris Williamson, chief business economist at IHS Markit said: Given the disruption caused by recent hurricanes, some pull-back in business activity was understandable, so the resilient reading of the September services PMI makes for encouraging reading. Looked at alongside the manufacturing PMI, the survey data point to GDP rising at an annualised rate of just over 2% in the third quarter. Growth is largely reliant on the services economy, however, as manufacturing lags behind, struggling in part due to the strong dollar. While rebuilding and a return to normal business conditions after the hurricanes will hopefully boost growth in the fourth quarter, it’s worrying to see business expectations about activity levels over the coming year drop in September. Measured across both manufacturing and services, future optimism is at its lowest since February, suggesting companies have become increasingly cautious about the outlook. However, while optimism has slipped, the ‘hard’ survey data on recent output, new orders and hiring trends remain solid. Combined with the further upturn in price pressures seen in September, the survey data will further fuel expectations that the Fed will be keen to hike interest rates again before the year is out. Average prices charged for goods and services rose at the fastest rate for three years in September, though it’s not yet clear how much of the rise reflected short-term hurricane effects. The first of two US service sector survey’s shows a better than expected outcome, although a slight decline on the previous month. The Markit final service sector PMI for September came in at 55.3 compared to an initial reading of 55.1, but down on August’s figure of 56. There was a similar pattern for the composite PMI, up from an initial 54.6 to 54.8 but down on August’s 55.3. As expected the Dow Jones Industrial Average opened marginally lower, but soon regained positive territory. The Dow fell 3 points initially after its record breaking run, but is currently up 9 points as investors await the latest service sector data. The S&amp;P 500 dipped 0.06% and the Nasdaq Composite edged 0.14% lower. The non-farm payroll numbers will probably be below the ADP figures, says Ian Shepherdson, chief economist at Pantheon Macroeconomics: Meanwhile in America, the latest jobs figures have beaten expectations. Ahead of the non-farm payroll numbers on Friday, a report from payroll processor ADP showed that US private employers added 135,000 jobs in September. This was above the Reuters forecast of a rise of 125,000. The increase came despite hurricane Harvey and Irma, although the report did show smaller retailers were hit hard by the storms. If the non-farm figures also come in above estimates, that will give more credence to a possible US interest rate rise before the end of the year. The better than expected data is not set to help Wall Street, however, with the Dow Jones Industrial Average forecast to open slightly lower after its recent record breaking run. Shares in Britain’s housebuilders haven’t reacted to another Theresa May announcement - an extra £2bn for the government’s affordable housing programme. That’s probably because the plan will only make a small dent in Britain’s housing shortage, by building an extra 5,000 social rented homes a year. Shares in Britain’s energy providers are sliding, after Theresa May told the Conservative Party conference that the government will introduce a new price cap Centrica, which runs British Gas, has shed 6% , while SSE are down 3%. That sends Centrica down to its lowest level since early 2004. Andy Sparrow’s Politics liveblog has more details (including the astonishing sight of a comedian handing May a P45 during her speech, and a lot of interruptions for coughing as the PM’s voice faltered). Back in the City, Standard &amp; Poor’s have warned that Britain’s economy may not be strong enough to support an interest rate hike, especially with Brexit looming. In a new report, S&amp;P argues that the Bank of England has been talking up the idea of rate rises soon, to stop the pound sliding. S&amp;P says: We remain a bit skeptical as to how justified such a hike would be in the near term. One rate rise may come in November, but further increases aren’t justifiable given Britain’s weak wage growth, S&amp;P argues: Overall, we believe the Bank and Mark Carney’s recent statements are primarily aimed at propping up sterling to reduce imported inflation pressures. This strategy may include an actual 25 basis point hike in November, thus bringing the policy rate back to where it was before the Brexit referendum. Additional moves in 2018 do not appear warranted on the back of a slowing economy. S&amp;P also warns that there is a high risk that Britain suffers a disruptive Brexit. It points to the “tangible lack of progress” in talks with Brussels and the ongoing “infighting within the U.K. political establishment”: Oxfam’s Head of Inequality Ana Arendar has welcomed the EC’s ruling against Amazon: “Cosy deals that let companies slash their tax bills show how the global tax system is open to abuse. “Corporate tax avoidance robs countries around the world of billions each year – money that could be used to fight poverty. Poor countries are hit hardest as they are more dependent on tax revenue from companies to pay for public services like life-saving healthcare and clean water. “Governments need to tighten tax rules to ensure companies pay their fair share of tax. In the meantime, the UK Government should not delay implementing laws to require British multinationals to publically report their activities for each country where they do business.” Here’s my colleague Jennifer Rankin on today’s state aid decisions: Amazon has been ordered to repay €250m (£222m) by EU authorities, after a ruling that the technology company benefited from illegal and unfair state aid from Luxembourg. The European commission also announced on Wednesday that it planned to take the the Irish government to the European court of justice (ECJ) over its failure to collect €13bn in unpaid taxes from Apple, in relation to an earlier ruling. Margrethe Vestager, the EU commissioner in charge of competition, said Luxembourg’s “illegal tax advantages to Amazon” had allowed almost three-quarters of the company’s profits to go untaxed, allowing it to pay four times less tax than local rivals. “This is an illegal practice under EU state aid rules,” Vestager said. “Member states may not grant selective tax concessions to multinational groups to which other companies do not have access.” The commission said Amazon had benefited from an illegal tax deal granted by the Luxembourg authorities that allowed the company to artificially reduce its tax bill by €250m from 2006 to 2014. The company has been ordered to repay the full amount plus interest. Amazon rejected the findings of the commission investigation. “We believe that Amazon did not receive any special treatment from Luxembourg and that we paid tax in full accordance with both Luxembourg and international tax law. We will study the commission’s ruling and consider our legal options, including an appeal.” Here’s Jennifer’s full story: Ireland’s finance ministry says the EC’s decision to take it to court is “extremely regrettable”. Dublin insists that it is making significant progress in recovering €13bn of taxes from Apple, even though it doesn’t agree with that ruling. Q: Are you concerned that there could be a proliferation of sweetheart tax deals in the UK after Brexit? I don’t see why the situation would change, Vestager replies. If you don’t have it now, why have it later? She argues that “political direction and administrative practices” determine what kind of tax system a country runs. Luxembourg has issued a statement, arguing that Amazon did not benefit from state aid (as the EC claim): Luxembourg has taken notice of the decision by the European Commission in the Amazon case. Luxembourg will use appropriate due diligence to analyse the decision and reserves all its rights. The decision of the Commission refers to a period going back to 2006. Over time, both the international and the Luxembourg legal frameworks have substantially evolved. As Amazon has been taxed in accordance with the tax rules applicable at the relevant time, Luxembourg considers that the company has not been granted incompatible State aid, as foreseen by article 107(1) of the Treaty on the Functioning of the European Union. Luxembourg has been fully cooperating with the Commission in its investigation and is strongly committed to tax transparency and the fight against harmful tax avoidance. Luxembourg fully adheres to the OECD/G20 BEPS project, which modernizes international tax rules and creates a global level playing field. Q: Can member states claim some of Amazon’s €250m tax bill for themselves? Vestager suggests this is unlikely (ie, because the money should have been paid to the Luxembourg tax offices). Q: Could today’s decisions make member states more worried that the EC is interfering in their tax affairs? Vestager says she hasn’t heard this sort of complaint. Member States understand the importance of an effective tax system in the world of digital commerce and large multinationals. Amazon has rejected the EC’s ruling that it illegally avoided paying enough tax in Europe, and may appeal. In a statement, it says: We believe that Amazon did not receive any special treatment from Luxembourg and that we paid tax in full accordance with both Luxembourg and international tax law. We will study the commission’s ruling and consider our legal options, including an appeal.” Q: The US government is considering changing its tax rules so it can tax the trillions of dollars which are currently parked overseas by American companies. What’s your advice for them? Vestager declines to advise the US government on this issue. She’s focused on getting Europe’s tax system to work properly. Q: How did Amazon evade tax in Luxembourg, if it was recording revenues there? Vestager explains that Amazon’s operating company was paying unacceptably high royalties to the holding company, which lowered its taxable income. Q: Could this ruling spark a trade war with America? Vestager denies that the EC is targeting US companies. Businesses in Europe need to know they are on a level playing field, she replies. There is no bias in our rulings. They are about ensuring there is competition in Europe, whatever your flag and your ownership. Onto questions. Q: Amazon’s behaviour occurred when [Commissioner president] Jean-Claude Juncker was prime minister and finance minister of Luxembourg. So was he guilty, or negligent? Commissioner Vestager says the EC investigates behaviour by a member state, rather than conducting a criminal investigation trying to incriminate anyone. Commissioner Vestager then turns to Apple. She explains that the EC is taking Ireland to the European Court of Justice, because it has failed to collect a year-old tax bill worth €13bn from tech giant Apple. Vestager suggests Dublin is dragging its feet on this issue... “We understand that recovery in certain cases maybe more complex than in others, and we are always ready to assist. But member states need to make sufficient progress to restore competition. Background: Last August, the EC penalised Apple for having received unfair deals from Ireland that cut its effective corporate tax rate. That ruling was disputed by the tech company, and the government of Ireland. Vestager insists that the EU isn’t fining Amazon. We are removing an illegal advantage that it should never have received in the first place, she says. The message is that all companies need to pay their taxes, as the huge majority of companies do, she adds firmly. Margrethe Vestager says Amazon used an “empty shell” of a holding company in Luxembourg to shift profits out of Europe. This holding company had no employees and no offices, she says, and wasn’t involved in developing intellectual property. Instead, it was simply there to cut Amazon’s tax bill, and ensure that three-quarters of sales in Europe were untaxed. This chart from the EU shows how it was done: Vestager says that Amazon’s tax deal with Luxembourg was unfair, because a local company would have paid four times as much tax on the same profits. NEWSFLASH: The EC is demanding €250m from Amazon, to cover the unfair tax advantages it received from basing its European operations in Luxembourg. Those tax benefits are ‘illegal under EU state aid rules’, commissioner Margrethe Vestager tells the press conference in Brussels. She adds: “Luxembourg gave illegal tax benefits to Amazon. As a result, almost three quarters of Amazon’s profits were not taxed. Vestager says Amazon must repay the benefits of that deal, plus interest. In another move, the EU is also taking Ireland to the European Court of Justice for failing to recover €13bn of tax from Apple, following a ruling against the US tech giant in August 2016. Over in Brussels, European Commissioner Margrethe Vestager is preparing to give a press conference on state aid. She’s expected to announce that the EC is hitting Amazon with a tax bill over its ‘sweetheart’ deal with Luxembourg. You can watch it online here. Some background. Amazon Europe is based in Luxembourg and aggregates the billions of pounds of sales the retailer makes from individual countries across the continent, It emerged in August that Amazon paid just £15m in tax on European revenues of £19.5bn which were reported through Luxembourg in 2016. James Smith of ING is concerned that new business growth cooled last month: At 53.6, the UK services PMI was a little better than hoped. But dig a little deeper and the key takeaway for us was the fact new business growth is at a 13-month low. With the current PMI roughly indicating growth in the 0.3% region, this latter point means that growth over the next couple of quarters could be equally as sluggish. Once again, political uncertainty was a key factor in holding back growth. It is possible that we see some recovery over the next few months; the fact that the UK government is more united behind the idea of a transition period could help unlock some short-term investment. But a lack of full agreement on the terms or length of such an arrangement, or indeed the ultimate Brexit deal, is likely to keep businesses cautious. Howard Archer of the EY Item Club says the drop in new business will knock growth: Chris Sood-Nicholls of Lloyds Bank Commercial Banking is encouraged that the headline Services PMI rose last month: “This slight increase in the index is encouraging, particularly given a backdrop of mixed economic signals. “The sector still faces a period of uncertainty surrounding Brexit, a sentiment echoed in Moody’s recent decision to downgrade the UK’s credit rating to Aa2 from Aa1. Those consumer facing parts of the sector will also be mindful of the potential for an interest rate rise in the coming months, particularly as we head into one of the busiest trading periods of the year.” Matt Whittaker of the Resolution Foundation has tweeted a nice graph showing all the PMI data this week: The drop in new orders across the UK’s service sector last month is a serious concern, says Duncan Brock of the Chartered Institute of Procurement &amp; Supply. He fears that “a stagnation trend” is developing in the sector, with firms unwilling to take risks until they know how Britain’s exit from the EU is playing out. Brock explains; Where consumers recovered a little from their spending hesitation last month, it was the turn of businesses to be spooked into inactivity, exerting greater scrutiny over new projects and long-term spending plans. The pressure of Brexit and resulting uncertainty were at the heart of this indecision. Markit’s all Sector PMI, which measures growth across the UK economy, has hit its lowest level since the EU referendum, and the second worst in over four years. Breaking: Growth in Britain’s service sector strengthened last month. Markit’s services PMI, which tracks activity at thousands of UK firms, has risen to 53.6 for September, up from 53.2 in August. Any reading over 50 shows growth, so this indicates a small acceleration. That’s welcome news, following data earlier this week showing that factory growth slowed while construction actually shrank in September. But.... service sector bosses also warned that new orders rose at the slowest rate in 13 months. Many told Markit that customers were delaying signing off on large projects due to Brexit related uncertainty [something the Lord Mayor of London will understand.....]. Firms were also hit by rising prices, with input cost inflation hitting a seven month high. That’s due to rising food, energy and fuel bills, alongside increased prices for imported items and greater staff salaries, Markit says. Chris Williamson of Markit estimates that the UK economy probably only grew by 0.3% in the last quarter -- matching its growth earlier this year. He explains: “The services sector saw another month of modest growth, running in the middle ground between the robust expansion seen in manufacturing and the contraction recorded in construction. The three PMI surveys put the economy on course for another subdued 0.3% expansion in the third quarter, but the fourth quarter could see even slower growth..... The surveys therefore portray an economy struggling with the unwelcome combination of sluggish growth and rising prices, presenting a dilemma for policymakers. More to follow.... Just in: Europe’s economic recovery strengthened further last month, indicating that it continues to grow faster than the UK. That’s according to data firm Markit. Its monthly PMI survey of companies across the region has jumped to 56.7 in September, up from 55.7 in August, which shows the fastest growth in four months. Germany, Ireland and France led the way, with firms reporting that output expanded and new orders surged. Job creation was also strong, rising at almost the fastest rate in a decade. No wonder some in the City keep talking about a euroboom.... Chris Williamson, Chief Business Economist at IHS Market says Europe’s economy seems to have grown by around 0.7% in the third quarter of 2017. The jump in new orders suggests growth will remain strong this autumn. Williamson adds: “Growth is also becoming increasingly broadbased, which should help make the upturn more sustainable as corporate profits, labour markets and demand improve across the region. The eurozone therefore looks increasingly able to withstand any political shocks and set for a strong end to the year.” While the City of London worries about Brexit, the German stock market has just hit a new all-time high. Britain’s FTSE 100, though, is flat this morning, having hit a seven-week high yesterday. The Lord Mayor is absolutely right when he says that banks urgently need clarity over Brexit. Several of the biggest firms in the City have already begun shifting jobs overseas; JP Morgan is buying a new office block in Dublin, for example, and Standard Chartered is opening a subsidiary in Frankfurt. But as this graph from Bloomberg shows, thousands more jobs could yet move, depending how negotiations play out. The Lord Mayor of London is urging the UK government to finalise a legally binding Brexit transition period by the end of the year, or risk serious damage to Britain’s financial sector. Andrew Parmley will warn that banks need to plan ahead, and cannot risk a “cliff edge” Brexit that would badly hurt the UK economy. Lord Mayor Parmley will issue the warning at the annual City Banquet - a swanky event at London’s Mansion House tonight. He’s expected to welcome Theresa May’s proposal of a two-year transition deal after March 2019 - calling it a ‘bridge’ to London’s future. But he insists that this is nailed down within three months, so that financial companies have some clarity. “We owe it to the sector – and to the global financial system – to do all we can not only to maintain our collaborative approach, but to enhance it. “That is why we cannot have a cliff-edge at the moment of Brexit – businesses must have the certainty of how they will be regulated, and that requires a transition period. “We welcome the Government’s proposal on transition – this will be our bridge to the future. But the idea must become reality, translated into a legal agreement before the end of the year. “The longer this is left, the more it damages all our futures – not only in the UK, but the economy right across the EU. “We also need to know more about the final state, after transition. How can the UK’s most profitable industry be expected to programme its satnav without knowing the destination?” Parmley also blasted “economically illiterate calls” to impose new cross-border financial barriers between London and the rest of the world. Parmley’s post is mainly ceremonial*. But he does ‘speak for the City’, and this speech is a reminder that Britain’s financial district isn’t as upbeat about Brexit as certain government MPs, who seem to think we’re re-enacting Agincourt.... Andrew Bailey, CEO of the Financial Conduct Authority and Sam Woods, head of the Bank of England’s Prudential Regulation Authority, are also speaking at tonight’s event. Surely they will touch on Brexit too? * - correction, the Lord Mayor isn’t unelected, as I wrote earlier. He’s elected by residents and businesses in the Square Mile. Apologies for the error. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Today is services PMI day, when we learn how service sector companies around the globe fared last month. So, after some underwhelming UK construction and factory data yesterday, we’re about to learn how Britain’s dominant services sector coped in the face of rising inflation and political uncertainty in September City economists expect little improvement on August, so the PMI could be unchanged at 53.2 - a level that shows steady growth. Anything below that will heighten concerns that growth is weakening. Royal Bank of Canada say: Today’s PMI services report follows weak numbers in both manufacturing (Monday) and construction (yesterday). It is one of the final clues for the initial estimate of Q3 GDP on 25 October (RBC: 0.2%q/q). We see downside risk to today’s number as well on the back of relatively weak business expectations in recent months Also coming up today.... European traders will be watching events in Spain again, after Catalonia’s president claimed the region would declare independence “at the end of this week or the beginning of next”. Last night, the King of Spain weighed in, criticising the ‘irresponsible behaviour’ and ‘unacceptable disloyalty’ of Catalonia’s leaders. Could direct rule from Madrid be next? CMC Market’s Michael Hewson says: Having miscalculated so badly with their reaction at the weekend it would appear that Spanish Prime Minister Rajoy is in no mood to compromise and looking to double down. While he is well within his rights under the terms of the law of the constitution it’s difficult to see how this can end in any other way than badly, and for that history may well judge him harshly. Any further misjudgements by the Spanish government could well also increase the pressure on the EU to come off the fence that it has been so busy trying to stay on, with respect to last weekend’s events. It could be an expensive morning for Amazon. The European Union’s (EU) competition commissioner Margrethe Vestager is hit the e-commerce giant with a massive bill for back taxes related to its tax arrangement with Luxembourg. Vestager’s announcement could come at 11am UK time. In the City, supermarket chain Tesco has reinstated its dividend and reported a 2.2% rise in like-for-like UK sales in the last quarter. Shareholders will get one shiny penny for each share they own - a small benefit, but as they say, every little helps (sorry). Flooring firm Topps Tiles is also reporting results, and has warned that profits will be at the lower end of expectations. Here’s the agenda: 9am: Eurozone services PMI for September. Likely to show another month of solid growth, with economists predicting the PMI will be unchanged at 55.6. 9.30am: UK services PMI for September. The City will be hoping that Britain’s major economic sector shrugged off Brexit worries last month. 10am: India’s interest rate decision. Reserve Bank of India is likely to leave borrowing cost unchanged. 10am: Eurozone retail sales. Economists predict a 0.3% rise in September. 3pm: US services PMI. After strong factory data on Monday, will America’s services sector also sparkle? Probably.... Tonight: City Banquet at Mansion House", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Rating agency says Mark Carney has been trying to prop the pound up by predicting interest rate rises</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/oct/04/lord-mayor-brexit-uk-services-sector-amazon-eu-fine-business-live?page=with:block-59d4e987e4b00dc5a61c2696#block-59d4e987e4b00dc5a61c2696\">US non-manufacturing PMI at 12 year high</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/oct/04/lord-mayor-brexit-uk-services-sector-amazon-eu-fine-business-live?page=with:block-59d4be3ce4b0a968d1af094b#block-59d4be3ce4b0a968d1af094b\">S&amp;P on UK economy </a></li><li><a href=\"https://www.theguardian.com/business/live/2017/oct/04/lord-mayor-brexit-uk-services-sector-amazon-eu-fine-business-live?page=with:block-59d4aaf3e4b02c92d3bbc36e#block-59d4aaf3e4b02c92d3bbc36e\">EC hits Amazon with tax bill</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2017/oct/04/lord-mayor-brexit-uk-services-sector-amazon-eu-fine-business-live?page=with:block-59d4afffe4b02c92d3bbc397#block-59d4afffe4b02c92d3bbc397\">Ireland taken to court over Apple’s tax bill</a><br></li></ul><ul><li><a href=\"https://www.theguardian.com/business/live/2017/oct/04/lord-mayor-brexit-uk-services-sector-amazon-eu-fine-business-live?page=with:block-59d49c53e4b083989cb4952e#block-59d49c53e4b083989cb4952e\">UK service sector growth rises</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2017/oct/04/lord-mayor-brexit-uk-services-sector-amazon-eu-fine-business-live?page=with:block-59d4a2efe4b0a968d1af08c0#block-59d4a2efe4b0a968d1af08c0\">But new order growth hits 13-month low</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/oct/04/lord-mayor-brexit-uk-services-sector-amazon-eu-fine-business-live?page=with:block-59d48746e4b00d657809d7b0#block-59d48746e4b00d657809d7b0\">Lord Mayor of London: Need Brexit transition deal signed this year</a></li></ul>", 
      "byline": "Graeme Wearden (until 2pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "S&P 'sceptical' that UK is ready for interest rate hikes – as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7b56t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"186dd9d4233f4d2e30ca97f9dee20f4c37a2bf1e\"> <img src=\"https://media.guim.co.uk/186dd9d4233f4d2e30ca97f9dee20f4c37a2bf1e/0_0_5232_3139/1000.jpg\" alt=\"The Bank of England in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England in London.</span> <span class=\"element-image__credit\">Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/186dd9d4233f4d2e30ca97f9dee20f4c37a2bf1e/0_0_5232_3139/500.jpg", 
      "body": "<div id=\"block-59d50e46e4b076f91939b623\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T17:06:50.985Z\">6.06pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mixed day for European markets</h2>  <div class=\"block-elements\">  <p>With stronger than expected services data from the US, Wall Street shrugged off an early dip and continued on its merry way to new records.</p> <p>It was a different story in Europe, with a more mixed picture. Germany’s Dax edged to a new peak but France’s Cac slipped back, while Spain’s Ibex dropped sharply in the wake of the Catalan crisis confronting the country following the weekend’s violence. The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished down 0.53 points or 0.01% at 7467.58</strong></li> <li><strong>Germany’s Dax added 0.53% to 12,970.52</strong></li> <li><strong>France’s Cac closed 0.08% lower at 5363.23</strong></li> <li><strong>Italy’s FTSE MIB fell 1.44% to 22,456.38</strong></li> <li><strong>Spain’s Ibex ended down 2.85% at 9964.9</strong></li> <li><strong>In Greece, the Athens market slipped 0.23% to 750.72</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently up 32 points or 0.14%.</p> <p><em>On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-59d505bbe4b00593b4d66a72\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T16:01:53.103Z\">5.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s Capital Economics’ look at the global economic picture as evidenced by recent surveys:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CapEconGlobal/status/915606288528265216\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">No sign that synchronised upturn in global economy is running out of steam, as reflected in the broad-based pick-up in business surveys. <a href=\"https://t.co/daFhDiiAID\">pic.twitter.com/daFhDiiAID</a></p>&mdash; Capital Economics (@CapEconGlobal) <a href=\"https://twitter.com/CapEconGlobal/status/915606288528265216?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59d50207e4b076f91939b5dd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T15:53:00.593Z\">4.53pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spanish market loses nearly 3% on Catalan concerns</h2>  <div class=\"block-elements\">  <p>In the markets, the standout performance came from Spain’s Ibex, and not in a good way.</p> <p>Following the weekend violence surrounding the Catalan independence referendum, there is little sign of a resolution to the dispute between the region and the central government. So the Ibex has ended down almost 3%. Chris Beauchamp, chief market analyst at IG, said:</p> <blockquote class=\"quoted\"> <p>Today’s focus has been relentlessly on the situation in Spain, where Catalonia is seemingly headed for a declaration of independence. As a result, the Ibex remains under heavy pressure, with the index now down 11% from its highs. Geopolitical risk is back on the agenda, with investors shunning Spanish stocks in favour of their German counterparts, as the Dax returns to all-time high.</p> </blockquote> <p>David Madden, market analyst at CMC Markets, said:</p> <blockquote class=\"quoted\"> <p>The Ibex 35 has fallen to a mark not seen since March as the uncertainty surrounding Catalan independence is eroding investor confidence. The head of the Catalan separatist movement has pledged to declare independence for the region within days. The Spanish King and Prime Minister oppose this, and the region has been threatened with direct rule. The eyes of the world are on Catalonia and the spike in political tensions is likely to keep investors away. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-04T15:53:28.797Z\">at 4.53pm BST</time></p>  </div> <div id=\"block-59d4f404e4b0c8da8831b9a5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T14:47:57.356Z\">3.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>US interest rates are likely to rise in December given the strength of recent data, says ING Bank chief international economist James Knightley, barring a failure to resolve the debt ceiling problems. He said:</p> <blockquote class=\"quoted\"> <p>The US economy looks in great shape based on recent surveys, supporting the Fed’s message that everyone needs to prepare for a higher interest rate environment.</p> <p>If you though Monday’s ISM manufacturing index was good – highest reading for 13 years, the non-manufacturing ISM index is astonishing. It has jumped from 55.3 to 59.8 – the strongest reading in 12 years.</p> <p>Admittedly this jump is partly down to a rebound from the recent hurricanes but the strength clearly evident in the details of the report underlines the point that the US corporate sector is in great shape. A strong domestic economy is driving output and new orders while a fairly soft dollar and strong global demand are boosting exports.</p> <p>The non-manufacturing survey shows business activity jumping five points while new orders jumped six points – the index has only been higher on two occasions in the past twelve years. Employment is also looking very strong at 56.8 versus the 50 break even level, which gives us confidence to assert that any softness in Friday’s payrolls report relating to hurricane effects will be swiftly reversed in coming months.</p> <p>As such today’s report reinforces our view that the only thing stopping a December hike is the potential for debt ceiling issues coming to a head, risking a government shutdown around year-end. Inflation wise, the price paid component indicates that the decline in inflation rates seen through this year will soon come to an end and the Fed is right to assert that disinflation was merely transitory.</p> </blockquote> </div>   </div> <div id=\"block-59d4f3bce4b076f91939b59c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T14:44:41.926Z\">3.44pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More on what the latest ISM surveys - manufacturing and non-manufacturing - say about the strength of the US economy:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JeoffHall/status/915584702337175553\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">With a PMI of 60.8 and an NMI of 59.8, the synthesized total-economy ISM index was 59.78 in Sep, fourth highest in survey&#39;s 20-year history. <a href=\"https://t.co/m5lWOc61tv\">pic.twitter.com/m5lWOc61tv</a></p>&mdash; Jeoff Hall (@JeoffHall) <a href=\"https://twitter.com/JeoffHall/status/915584702337175553?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59d4f138e4b0c8da8831b992\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T14:35:31.099Z\">3.35pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US crude stocks fall by more than expected</h2>  <div class=\"block-elements\">  <p>US crude inventories dropped sharply last week, and by significantly more than expected.</p> <p>They fell by 6.02m barrels to 464.96m, compared with expectations of a 0.8m decline. But gasoline stocks grew by more than expected, up 1.64m barrels rather than 1.1m.</p> </div>   </div> <div id=\"block-59d4ef2be4b076f91939b584\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T14:26:09.797Z\">3.26pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>But there may be some divergence between the survey and the official data, suggests Nordsea economist Johnny Bo Jakobsen:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jbjakobsen/status/915581087182704640\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">ISM surveys point to solid GDP growth. The hard data, however, are likely more sensitive to hurricane effects <a href=\"https://t.co/S0abyfBIeM\">pic.twitter.com/S0abyfBIeM</a></p>&mdash; Johnny Bo Jakobsen (@jbjakobsen) <a href=\"https://twitter.com/jbjakobsen/status/915581087182704640?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-04T14:33:25.735Z\">at 3.33pm BST</time></p>  </div> <div id=\"block-59d4ed7fe4b06733cbfa0d27\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T14:17:39.284Z\">3.17pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/econhedge/status/915579377987047427\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">This nonmanuf ISM feels quite a big deal,its happened into the teeth of destructive hurricanes,rising political risk etc.Fed will take note.</p>&mdash; econhedge (@econhedge) <a href=\"https://twitter.com/econhedge/status/915579377987047427?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59d4eb0ee4b00dc5a61c269a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T14:08:10.945Z\">3.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Anthony Nieves, ISM chair, said:</p> <blockquote class=\"quoted\"> <p>The non-manufacturing sector has reflected strong growth in the month of September despite the impact on the supply chain from the recent hurricanes. Respondents’ comments indicate a good outlook for business conditions.</p> </blockquote> <p>And here are some comments from the survey:</p> <ul> <li>“Hurricane Irma caused a revenue challenge that will take some time to recover from, interrupting business operations in that region and offsetting growth in others.” (Accommodation &amp; Food Services)</li> <li>“Our business continues to grow at a good pace.” (Health Care &amp; Social Assistance)</li> <li>“General outlook looking up, with sales picking up. That will drive spend and investment.” (Information)</li> <li>“Overall, consistent growth in construction/office renovation jobs. Eight percent more jobs and 6 percent more revenue.” (Construction)</li> <li>“Positive business trends continue in second half. Business results above plan and higher year-to-year. Forecast above planned results for 2017.” (Finance &amp; Insurance)</li> <li>“Business still in a down trend due to lack of capital investment in worldwide mining market.” (Mining)</li> <li>“Hurricane Harvey has been a disruption to normal business activity in the oil and gas industry. Refineries and petrochemical plants were shut down due to the storm, as were many offices along the Gulf Coast. Business is just now returning to some sense of normalcy.” (Professional, Scientific &amp; Technical Services)</li> <li>“Continued growth; however, slower pace than in past. Expecting some further disruptions due to weather in Texas and Florida.” (Retail Trade)</li> </ul> </div>   </div> <div id=\"block-59d4e987e4b00dc5a61c2696\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T14:02:50.150Z\">3.02pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US non-manufacturing PMI at 12 year high</h2>  <div class=\"block-elements\">  <p>In contrast, the <a href=\"https://www.instituteforsupplymanagement.org/ISMReport/NonMfgROB.cfm?navItemNumber=30919\">Institute for Supply Management service sector survey</a> has come in much stronger than expected.</p> <p>The ISM non-manufacturing PMI for September was 59.8, up from 55.3 in August and higher than the 55.5 expected by analysts. This is the highest level since August 2005.</p> <p>The new orders index jumped from 57.1 in August to 63.</p>  <figure class=\"element element-image\" data-media-id=\"7caebe4ef9b13285aebba3864d986e9fdc63593f\"> <img src=\"https://media.guim.co.uk/7caebe4ef9b13285aebba3864d986e9fdc63593f/3_0_826_779/500.jpg\" alt=\"pminmi2\" width=\"500\" height=\"472\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-04T14:18:19.448Z\">at 3.18pm BST</time></p>  </div> <div id=\"block-59d4e81ae4b06733cbfa0d14\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T13:59:10.323Z\">2.59pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Commenting on the survey, Chris Williamson, chief business economist at IHS Markit said:</p> <blockquote class=\"quoted\"> <p>Given the disruption caused by recent hurricanes, some pull-back in business activity was understandable, so the resilient reading of the September services PMI makes for encouraging reading. </p> <p>Looked at alongside the manufacturing PMI, the survey data point to GDP rising at an annualised rate of just over 2% in the third quarter. Growth is largely reliant on the services economy, however, as manufacturing lags behind, struggling in part due to the strong dollar. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"db6b635bfa25e179b8573b8dbf2552c029a8dd89\"> <img src=\"https://media.guim.co.uk/db6b635bfa25e179b8573b8dbf2552c029a8dd89/0_0_735_577/500.jpg\" alt=\"USservices4oct\" width=\"500\" height=\"393\" class=\"gu-image\" /> </figure>  <blockquote> <p>While rebuilding and a return to normal business conditions after the hurricanes will hopefully boost growth in the fourth quarter, it’s worrying to see business expectations about activity levels over the coming year drop in September. Measured across both manufacturing and services, future optimism is at its lowest since February, suggesting companies have become increasingly cautious about the outlook. </p> <p>However, while optimism has slipped, the ‘hard’ survey data on recent output, new orders and hiring trends remain solid. Combined with the further upturn in price pressures seen in September, the survey data will further fuel expectations that the Fed will be keen to hike interest rates again before the year is out. Average prices charged for goods and services rose at the fastest rate for three years in September, though it’s not yet clear how much of the rise reflected short-term hurricane effects.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"adc7300f5f336fcaa8253df4b91bbc831d9c4d6b\"> <img src=\"https://media.guim.co.uk/adc7300f5f336fcaa8253df4b91bbc831d9c4d6b/0_0_789_603/500.jpg\" alt=\"UScomp4oct\" width=\"500\" height=\"382\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-59d4e6efe4b06733cbfa0d0b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T13:51:50.385Z\">2.51pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The first of two US service sector survey’s shows a better than expected outcome, although a slight decline on the previous month.</p> <p>The Markit final service sector PMI for September came in at 55.3 compared to an initial reading of 55.1, but down on August’s figure of 56.</p> <p>There was a similar pattern for the composite PMI, up from an initial 54.6 to 54.8 but down on August’s 55.3.</p> </div>   </div> <div id=\"block-59d4e65fe4b004d9a1958f0f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T13:48:59.857Z\">2.48pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street's mixed open</h2>  <div class=\"block-elements\">  <p>As expected the Dow Jones Industrial Average opened marginally lower, but soon regained positive territory.</p> <p>The Dow fell 3 points initially after its record breaking run, but is currently up 9 points as investors await the latest service sector data. The S&amp;P 500 dipped 0.06% and the Nasdaq Composite edged 0.14% lower.</p> </div>   </div> <div id=\"block-59d4e1a3e4b00dc5a61c2665\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T13:27:17.944Z\">2.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SigmaSquawk/status/915552469211652096\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">ADP &#39;Employment Report&#39; - Sector Breakdown <a href=\"https://twitter.com/hashtag/USD?src=hash&amp;ref_src=twsrc%5Etfw\">#USD</a> <a href=\"https://twitter.com/hashtag/FED?src=hash&amp;ref_src=twsrc%5Etfw\">#FED</a> <a href=\"https://t.co/qwB9kK60yQ\">pic.twitter.com/qwB9kK60yQ</a></p>&mdash; Sigma Squawk (@SigmaSquawk) <a href=\"https://twitter.com/SigmaSquawk/status/915552469211652096?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59d4e0bce4b00dc5a61c2661\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T13:25:32.180Z\">2.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The non-farm payroll numbers will probably be below the ADP figures, says Ian Shepherdson, chief economist at Pantheon Macroeconomics:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IanShepherdson/status/915556297524875265\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The official payroll number likely will understate ADP, which is generated by a model incorporating official data from August, pre-storms.</p>&mdash; Ian Shepherdson (@IanShepherdson) <a href=\"https://twitter.com/IanShepherdson/status/915556297524875265?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IanShepherdson/status/915556636286169089\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">The BLS number is based only on returns from employers. In months with shocks - weather, strikes - the official number usually is below ADP.</p>&mdash; Ian Shepherdson (@IanShepherdson) <a href=\"https://twitter.com/IanShepherdson/status/915556636286169089?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IanShepherdson/status/915556886962933760\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">How much below is tricky, but I think 75K or so for headline payrolls is a reasonable guesstimate.  And then expect an Oct rebound.</p>&mdash; Ian Shepherdson (@IanShepherdson) <a href=\"https://twitter.com/IanShepherdson/status/915556886962933760?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59d4db22e4b004d9a1958ed0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T13:09:41.360Z\">2.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US jobs figures ahead of forecasts</h2>  <div class=\"block-elements\">  <p>Meanwhile in America, the latest jobs figures have beaten expectations.</p> <p>Ahead of the non-farm payroll numbers on Friday, a report from payroll processor ADP showed that US private employers added 135,000 jobs in September. This was above the Reuters forecast of a rise of 125,000.</p> <p>The increase came despite hurricane Harvey and Irma, although the report did show smaller retailers were hit hard by the storms.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MurphyAnalyst/status/915560565401165824\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US ADP Non-Farm Employment Change beat expectations, at 135K. A great indication of what&#39;s gong to happen this Friday for <a href=\"https://twitter.com/hashtag/NFP?src=hash&amp;ref_src=twsrc%5Etfw\">#NFP</a></p>&mdash; Adrienne Murphy (@MurphyAnalyst) <a href=\"https://twitter.com/MurphyAnalyst/status/915560565401165824?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure>  <p>If the non-farm figures also come in above estimates, that will give more credence to a possible US interest rate rise before the end of the year.</p> <p>The better than expected data is not set to help Wall Street, however, with the Dow Jones Industrial Average forecast to open slightly lower after its recent record breaking run.</p> </div>   </div> <div id=\"block-59d4d478e4b06733cbfa0caa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T12:41:22.928Z\">1.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Shares in Britain’s housebuilders haven’t reacted to another Theresa May announcement - an extra £2bn for the government’s affordable housing programme.</strong></p> <p>That’s probably because the plan will only make a small dent in Britain’s housing shortage, by building an extra 5,000 social rented homes a year.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PickardJE/status/915549766276255744\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">May team admit to press huddle that extra social housing money will build 25k homes over 5 years - so 5k a year. <a href=\"https://t.co/0zdLMRwroO\">pic.twitter.com/0zdLMRwroO</a></p>&mdash; Jim Pickard (@PickardJE) <a href=\"https://twitter.com/PickardJE/status/915549766276255744?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-04T12:57:51.899Z\">at 1.57pm BST</time></p>  </div> <div id=\"block-59d4c8aae4b06733cbfa0c6a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T11:56:05.097Z\">12.56pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Centrica hits 13-year low after price cap announced</h2>  <div class=\"block-elements\">  <p><strong>Shares in Britain’s energy providers are sliding, after Theresa May told the Conservative Party conference that the government will introduce a new price cap</strong></p> <p>Centrica, which runs British Gas, has shed 6% , while SSE are down 3%.</p> <p>That sends Centrica down to its lowest level since early 2004.</p>  <figure class=\"element element-image\" data-media-id=\"96d3b1a70155085ec09aaa87d7ea135ebbfacbb3\"> <img src=\"https://media.guim.co.uk/96d3b1a70155085ec09aaa87d7ea135ebbfacbb3/0_0_636_114/500.jpg\" alt=\"The biggest fallers on the FTSE 100 today\" width=\"500\" height=\"90\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The biggest fallers on the FTSE 100 today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Andy Sparrow’s Politics liveblog has more details (including the astonishing sight of a comedian handing May a P45 during her speech, and a lot of interruptions for coughing as the PM’s voice faltered).</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2017/oct/04/conservative-conference-2017-theresa-may-to-announce-council-house-building-programme-politics-live\">Conservative conference: Theresa May interrupted by man trying to give her P45 - live</a> </p> </aside> </div>   </div> <div id=\"block-59d4be3ce4b0a968d1af094b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T11:26:11.638Z\">12.26pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">S&amp;P skeptical over UK interest rate rises</h2>  <div class=\"block-elements\">  <p><strong>Back in the City, Standard &amp; Poor’s have warned that Britain’s economy may not be strong enough to support an interest rate hike, especially with Brexit looming.</strong></p> <p>In a new report, S&amp;P argues that the Bank of England has been talking up the idea of rate rises soon, to stop the pound sliding.</p> <p>S&amp;P says:</p> <blockquote class=\"quoted\"> <p>We remain a bit skeptical as to how justified such a hike would be in the near term.</p> </blockquote> <p>One rate rise may come in November, but further increases aren’t justifiable given Britain’s weak wage growth, S&amp;P argues:</p> <blockquote class=\"quoted\"> <p>Overall, we believe the Bank and Mark Carney’s recent statements are primarily aimed at propping up sterling to reduce imported inflation pressures.</p> <p>This strategy may include an actual 25 basis point hike in November, thus bringing the policy rate back to where it was before the Brexit referendum. Additional moves in 2018 do not appear warranted on the back of a slowing economy.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/macrocredit/status/915525855199289344\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">S&amp;P: WE BELIEVE RECENT STATEMENTS BY BOE AND MARK CARNEY ARE PRIMARILY AIMED AT PROPPING UP STERLING TO REDUCE IMPORTED INFLATION PRESSURES</p>&mdash; Alberto Gallo (@macrocredit) <a href=\"https://twitter.com/macrocredit/status/915525855199289344?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure>  <p>S&amp;P also warns that there is a high risk that Britain suffers a disruptive Brexit.</p> <p>It points to the “tangible lack of progress” in talks with Brussels and the ongoing “infighting within the U.K. political establishment”:</p>  <figure class=\"element element-image\" data-media-id=\"2ce2520361cc202fff5c67821eea3abce5c74c93\"> <img src=\"https://media.guim.co.uk/2ce2520361cc202fff5c67821eea3abce5c74c93/0_0_1085_270/1000.png\" alt=\"Top risks facing the European economy\" width=\"1000\" height=\"249\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Top risks facing the European economy</span> <span class=\"element-image__credit\">Photograph: S&amp;P</span> </figcaption> </figure> </div>   </div> <div id=\"block-59d4bef2e4b06733cbfa0c31\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T11:00:47.836Z\">12.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Oxfam’s Head of Inequality Ana Arendar has welcomed the EC’s ruling against Amazon:<br></strong></p> <blockquote class=\"quoted\"> <p>“Cosy deals that let companies slash their tax bills show how the global tax system is open to abuse.</p> <p>“Corporate tax avoidance robs countries around the world of billions each year – money that could be used to fight poverty. Poor countries are hit hardest as they are more dependent on tax revenue from companies to pay for public services like life-saving healthcare and clean water.</p> <p>“Governments need to tighten tax rules to ensure companies pay their fair share of tax. In the meantime, the UK Government should not delay implementing laws to require British multinationals to publically report their activities for each country where they do business.”</p> </blockquote> </div>   </div> <div id=\"block-59d4bdd8e4b083989cb495eb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:55:29.405Z\">11.55am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Full Story: EC hits Amazon over illegal state aid</h2>  <div class=\"block-elements\">  <p><strong>Here’s my colleague Jennifer Rankin on today’s state aid decisions:</strong></p> <blockquote class=\"quoted\"> <p><a href=\"https://www.theguardian.com/technology/amazon\">Amazon</a> has been ordered to repay €250m (£222m) by EU authorities, after a ruling that the technology company benefited from illegal and unfair state aid from Luxembourg.</p> <p>The European commission also announced on Wednesday that it planned to take the the Irish government to the European court of justice (ECJ) over its failure to collect €13bn in unpaid taxes from Apple, in relation to an <a href=\"https://www.theguardian.com/business/2016/aug/30/apple-pay-back-taxes-eu-ruling-ireland-state-aid\">earlier ruling</a>.</p> <p>Margrethe Vestager, the EU commissioner in charge of competition, said Luxembourg’s “illegal tax advantages to Amazon” had allowed almost three-quarters of the company’s profits to go untaxed, allowing it to pay four times less tax than local rivals.</p> <p>“This is an illegal practice under EU state aid rules,” Vestager said. “Member states may not grant selective tax concessions to multinational groups to which other companies do not have access.” </p> <p>The commission said Amazon had benefited from an illegal tax deal granted by the Luxembourg authorities that allowed the company to artificially reduce its tax bill by €250m from 2006 to 2014. The company has been ordered to repay the full amount plus interest.<br></p> <p>Amazon rejected the findings of the commission investigation. “We believe that Amazon did not receive any special treatment from Luxembourg and that we paid tax in full accordance with both Luxembourg and international tax law. We will study the commission’s ruling and consider our legal options, including an appeal.”</p> </blockquote> <p>Here’s Jennifer’s full story:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2017/oct/04/amazon-eu-tax-irish-government-apple\">Amazon ordered to repay €250m by EU over 'illegal tax advantages'</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-04T10:56:29.011Z\">at 11.56am BST</time></p>  </div> <div id=\"block-59d4baa9e4b0a968d1af093c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:43:16.548Z\">11.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Ireland’s finance ministry says the EC’s decision to take it to court is “extremely regrettable”.</strong></p> <p>Dublin insists that it is making significant progress in recovering €13bn of taxes from Apple, even though it doesn’t agree with that ruling.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IrelandRepBru/status/915524980795953152\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Statement by Ireland on Apple State Aid Recovery Infringement Proceedings. <a href=\"https://t.co/g1OmjJ0omy\">pic.twitter.com/g1OmjJ0omy</a></p>&mdash; IrelandRepBrussels (@IrelandRepBru) <a href=\"https://twitter.com/IrelandRepBru/status/915524980795953152?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/aoifewhite101/status/915526442343124992\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Ireland says EU suing it over not collecting Apple tax bill yet is &quot;extremely disappointing&quot; and &quot;extremely regrettable&quot; <a href=\"https://t.co/0dIbY87uHN\">https://t.co/0dIbY87uHN</a></p>&mdash; Aoife White (@aoifewhite101) <a href=\"https://twitter.com/aoifewhite101/status/915526442343124992?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59d4b8bee4b083989cb495cc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:32:32.737Z\">11.32am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/freanie/status/915524929923280901\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Busy day in Brussels<br>EU orders Luxembourg to recoup €250m from Amazon<br>EU takes Ireland to court for failing to recover €13b tax from Apple</p>&mdash; Alexandra Frean (@freanie) <a href=\"https://twitter.com/freanie/status/915524929923280901?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59d4b7afe4b02c92d3bbc3cb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:30:34.521Z\">11.30am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC not worried about UK sweetheart deals after Brexit</h2>  <div class=\"block-elements\">  <p><em>Q: Are you concerned that there could be a proliferation of sweetheart tax deals in the UK after Brexit?</em></p> <p>I don’t see why the situation would change, Vestager replies.</p> <blockquote class=\"quoted\"> <p>If you don’t have it now, why have it later?</p> </blockquote> <p>She argues that “political direction and administrative practices” determine what kind of tax system a country runs.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JenniferMerode/status/915523757661409281\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Vestager does not appear concerned about possible sweetheart details from UK after Brexit: &quot;I don&#39;t see why [UK policy] would change&quot;</p>&mdash; Jennifer Rankin (@JenniferMerode) <a href=\"https://twitter.com/JenniferMerode/status/915523757661409281?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59d4b63ae4b083989cb495bc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:25:44.107Z\">11.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Luxembourg's statement on Amazon tax ruling</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"3cf9086755f0645b431a5def0ef808d161b5872c\"> <img src=\"https://media.guim.co.uk/3cf9086755f0645b431a5def0ef808d161b5872c/0_0_4807_3205/1000.jpg\" alt=\"The Palais du Luxembourg.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Palais du Luxembourg.</span> <span class=\"element-image__credit\">Photograph: Lionel Bonaventure/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Luxembourg has issued a statement, arguing that Amazon did not benefit from state aid (as the EC claim):</strong></p> <blockquote class=\"quoted\"> <p>Luxembourg has taken notice of the decision by the European Commission in the Amazon case. Luxembourg will use appropriate due diligence to analyse the decision and reserves all its rights.</p> <p>The decision of the Commission refers to a period going back to 2006. Over time, both the international and the Luxembourg legal frameworks have substantially evolved. As Amazon has been taxed in accordance with the tax rules applicable at the relevant time, Luxembourg considers that the company has not been granted incompatible State aid, as foreseen by article 107(1) of the Treaty on the Functioning of the European Union.</p> <p>Luxembourg has been fully cooperating with the Commission in its investigation and is strongly committed to tax transparency and the fight against harmful tax avoidance. Luxembourg fully adheres to the OECD/G20 BEPS project, which modernizes international tax rules and creates a global level playing field. </p> </blockquote> </div>   </div> <div id=\"block-59d4b5c9e4b083989cb495ba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:24:51.984Z\">11.24am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: Can member states claim some of Amazon’s €250m tax bill for themselves?</em></p> <p>Vestager suggests this is unlikely (ie, because the money should have been paid to the Luxembourg tax offices).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-04T10:35:34.877Z\">at 11.35am BST</time></p>  </div> <div id=\"block-59d4b48ae4b083989cb495af\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:18:14.227Z\">11.18am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: Could today’s decisions make member states more worried that the EC is interfering in their tax affairs?</em></p> <p>Vestager says she hasn’t heard this sort of complaint. Member States understand the importance of an effective tax system in the world of digital commerce and large multinationals.</p> </div>   </div> <div id=\"block-59d4b3c0e4b02c92d3bbc3af\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:12:44.893Z\">11.12am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Amazon: We didn't evade tax</h2>  <div class=\"block-elements\">  <p><strong>Amazon has rejected the EC’s ruling that it illegally avoided paying enough tax in Europe, and may appeal.</strong></p> <p>In a statement, it says:</p> <blockquote class=\"quoted\"> <p>We believe that Amazon did not receive any special treatment from Luxembourg and that we paid tax in full accordance with both Luxembourg and international tax law.</p> <p>We will study the commission’s ruling and consider our legal options, including an appeal.”</p> </blockquote> </div>   </div> <div id=\"block-59d4b415e4b083989cb495ad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:12:40.816Z\">11.12am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DaveKeating/status/915519734728282112\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Vestager announcing €250 million EU judgement against <a href=\"https://twitter.com/amazon?ref_src=twsrc%5Etfw\">@Amazon</a> for accepting sweetheart tax deal from Luxembourg. <a href=\"https://t.co/hnOjfuWeJp\">pic.twitter.com/hnOjfuWeJp</a></p>&mdash; Dave Keating (@DaveKeating) <a href=\"https://twitter.com/DaveKeating/status/915519734728282112?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59d4b311e4b083989cb495a4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:10:45.621Z\">11.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: The US government is considering changing its tax rules so it can tax the trillions of dollars which are currently parked overseas by American companies. What’s your advice for them?</em></p> <p>Vestager declines to advise the US government on this issue. She’s focused on getting Europe’s tax system to work properly.<br></p> </div>   </div> <div id=\"block-59d4b255e4b0a968d1af0907\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:07:48.307Z\">11.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: How did Amazon evade tax in Luxembourg, if it was recording revenues there?</em></p> <p>Vestager explains that Amazon’s operating company was paying unacceptably high royalties to the holding company, which lowered its taxable income.</p> </div>   </div> <div id=\"block-59d4b1d5e4b083989cb4959d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:04:23.094Z\">11.04am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: Could this ruling spark a trade war with America?</em></p> <p>Vestager denies that the EC is targeting US companies.</p> <p>Businesses in Europe need to know they are on a level playing field, she replies.</p> <p>There is no bias in our rulings. They are about ensuring there is competition in Europe, whatever your flag and your ownership.</p> </div>   </div> <div id=\"block-59d4b15be4b02c92d3bbc3a3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:02:55.610Z\">11.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Onto questions.</p> <p><em>Q: Amazon’s behaviour occurred when [Commissioner president] Jean-Claude Juncker was prime minister and finance minister of Luxembourg. So was he guilty, or negligent?</em></p> <p>Commissioner Vestager says the EC investigates behaviour by a member state, rather than conducting a criminal investigation trying to incriminate anyone.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dannyctkemp/status/915516143531642882\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Is Juncker &#39;guilty&#39; over Luxembourg-Amazon taxes? Vestager: &#39;We try to investigate behaviour by MS, it&#39;s not a criminal investigation&#39;</p>&mdash; Danny Kemp (@dannyctkemp) <a href=\"https://twitter.com/dannyctkemp/status/915516143531642882?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-04T10:06:43.875Z\">at 11.06am BST</time></p>  </div> <div id=\"block-59d4afffe4b02c92d3bbc397\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T10:00:56.271Z\">11.00am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Vestager: Ireland needs to recover Apple's €13bn tax bill</h2>  <div class=\"block-elements\">  <p><strong>Commissioner Vestager then turns to Apple.</strong></p> <p>She explains that the EC is taking Ireland to the European Court of Justice, because it has failed to collect a year-old tax bill worth €13bn from tech giant Apple.</p> <p>Vestager suggests Dublin is dragging its feet on this issue...</p> <blockquote class=\"quoted\"> <p> “We understand that recovery in certain cases maybe more complex than in others, and we are always ready to assist. But member states need to make sufficient progress to restore competition.</p> </blockquote> <p>Background: Last August, the EC penalised Apple for having received unfair deals from Ireland that cut its effective corporate tax rate. That ruling was disputed by the tech company, and the government of Ireland.</p> </div>   </div> <div id=\"block-59d4ae63e4b083989cb49585\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T09:54:45.946Z\">10.54am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Vestager insists that the EU isn’t fining Amazon.</strong></p> <p>We are removing an illegal advantage that it should never have received in the first place, she says.</p> <p>The message is that all companies need to pay their taxes, as the huge majority of companies do, she adds firmly.</p> </div>   </div> <div id=\"block-59d4ad99e4b02c92d3bbc386\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T09:53:20.368Z\">10.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Vestager: Amazon used an 'empty shell' to illegally cut tax bill</h2>  <div class=\"block-elements\">  <p><strong>Margrethe Vestager says Amazon used an “empty shell” of a holding company in Luxembourg to shift profits out of Europe.</strong></p> <p>This holding company had no employees and no offices, she says, and wasn’t involved in developing intellectual property. Instead, it was simply there to cut Amazon’s tax bill, and ensure that three-quarters of sales in Europe were untaxed.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JamesCrisp6/status/915513201739145216\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Amazon&#39;s holding company in Luxembourg was an &quot;empty shell&quot; with no employees, office etc. Amazon shifted 3/4 of profits to holding co</p>&mdash; James Crisp (@JamesCrisp6) <a href=\"https://twitter.com/JamesCrisp6/status/915513201739145216?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure>  <p>This chart from the EU shows how it was done:</p>  <figure class=\"element element-image\" data-media-id=\"cf3ee63b9df2599cbba017569cb44af5b18d2015\"> <img src=\"https://media.guim.co.uk/cf3ee63b9df2599cbba017569cb44af5b18d2015/0_0_707_405/500.png\" alt=\"EC\" width=\"500\" height=\"286\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-59d4ad29e4b083989cb4957d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T09:44:18.529Z\">10.44am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Vestager says that Amazon’s tax deal with Luxembourg was unfair, because a local company would have paid four times as much tax on the same profits.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/yizhouren/status/915511818898018304\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The <a href=\"https://twitter.com/hashtag/Lux?src=hash&amp;ref_src=twsrc%5Etfw\">#Lux</a> tax ruling meant that local companies would have to pay 4x as much in tax as <a href=\"https://twitter.com/amazon?ref_src=twsrc%5Etfw\">@amazon</a> on same profits - not an equal footing! <a href=\"https://t.co/2KUYVhXo8O\">pic.twitter.com/2KUYVhXo8O</a></p>&mdash; Yizhou Ren (@yizhouren) <a href=\"https://twitter.com/yizhouren/status/915511818898018304?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59d4aaf3e4b02c92d3bbc36e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T09:39:44.071Z\">10.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC: Amazon must repay €250m</h2>  <div class=\"block-elements\">  <p><strong>NEWSFLASH: The EC is demanding €250m from Amazon, to cover the unfair tax advantages it received from basing its European operations in Luxembourg.</strong></p> <p>Those tax benefits are ‘illegal under EU state aid rules’, commissioner Margrethe Vestager tells the press conference in Brussels.</p> <p>She adds:</p> <blockquote class=\"quoted\"> <p>“Luxembourg gave illegal tax benefits to Amazon. As a result, almost three quarters of Amazon’s profits were not taxed.</p> </blockquote> <p>Vestager says Amazon must repay the benefits of that deal, plus interest.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/vestager/status/915510068006842368\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">.<a href=\"https://twitter.com/amazon?ref_src=twsrc%5Etfw\">@amazon</a> tax benefits in Luxembourg are illegal under our common European rules on state aid. Amazon to repay benefits worth around €250 mio</p>&mdash; Margrethe Vestager (@vestager) <a href=\"https://twitter.com/vestager/status/915510068006842368?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure>  <p>In another move, the EU is also taking Ireland to the European Court of Justice for failing to recover €13bn of tax from Apple, following a ruling against the US tech giant in August 2016.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/vestager/status/915510030975324160\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Know it may be difficult, but more that 1 year after Apple decision, tax benefits not recovered by Ireland. We ask EU court to look into it.</p>&mdash; Margrethe Vestager (@vestager) <a href=\"https://twitter.com/vestager/status/915510030975324160?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59d4a9cee4b0a968d1af08d7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T09:32:56.045Z\">10.32am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Over in Brussels, European Commissioner Margrethe Vestager is preparing to give a press conference on state aid.</strong></p> <p>She’s expected to announce that the EC is hitting Amazon with a tax bill over its ‘sweetheart’ deal with Luxembourg.</p> <p><a href=\"http://ec.europa.eu/avservices/ebs/live.cfm?page=1\">You can watch it online here</a>.<br></p> <p>Some background. Amazon Europe is based in Luxembourg and aggregates the billions of pounds of sales the retailer makes from individual countries across the continent, </p> <p>It emerged in August that Amazon paid just £15m in tax on European revenues of £19.5bn which were reported through Luxembourg in 2016.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2017/aug/10/amazon-uk-halves-its-corporation-tax-to-74m-as-sales-soar-to-7bn\">Amazon paid just £15m in tax on European revenues of £19.5bn</a> </p> </aside> </div>   </div> <div id=\"block-59d4a17ee4b083989cb49545\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T09:13:49.517Z\">10.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK Services PMI: Snap reaction</h2>  <div class=\"block-elements\">  <p><strong>James Smith of ING is concerned that new business growth cooled last month:</strong><br></p> <blockquote class=\"quoted\"> <p>At 53.6, the UK services PMI was a little better than hoped. But dig a little deeper and the key takeaway for us was the fact new business growth is at a 13-month low. With the current PMI roughly indicating growth in the 0.3% region, this latter point means that growth over the next couple of quarters could be equally as sluggish.</p> <p>Once again, political uncertainty was a key factor in holding back growth.</p> <p>It is possible that we see some recovery over the next few months; the fact that the UK government is more united behind the idea of a transition period could help unlock some short-term investment. But a lack of full agreement on the terms or length of such an arrangement, or indeed the ultimate Brexit deal, is likely to keep businesses cautious.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SmithEconomics/status/915495403667312640\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">New business growth in UK services sector at 13-month low according to <a href=\"https://twitter.com/hashtag/PMI?src=hash&amp;ref_src=twsrc%5Etfw\">#PMI</a>. Sluggish growth to continue - November hike looks like a &quot;one or two and done&quot; scenario</p>&mdash; James Smith (@SmithEconomics) <a href=\"https://twitter.com/SmithEconomics/status/915495403667312640?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure>  <p><strong>Howard Archer of the EY Item Club says the drop in new business will knock growth:</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/status/915499519680360448\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Sep <a href=\"https://twitter.com/hashtag/UK?src=hash&amp;ref_src=twsrc%5Etfw\">#UK</a> <a href=\"https://twitter.com/hashtag/services?src=hash&amp;ref_src=twsrc%5Etfw\">#services</a> <a href=\"https://twitter.com/hashtag/PMI?src=hash&amp;ref_src=twsrc%5Etfw\">#PMI</a> shows new business growth at 13-month low amid subdued domestic demand; does not bode well for near-term activity</p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/915499519680360448?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure>  <p><strong>Chris Sood-Nicholls of Lloyds Bank Commercial Banking is encouraged that the headline Services PMI rose last month:</strong> </p> <blockquote class=\"quoted\"> <p>“This slight increase in the index is encouraging, particularly given a backdrop of mixed economic signals.</p> <p>“The sector still faces a period of uncertainty surrounding Brexit, a sentiment echoed in Moody’s recent decision to downgrade the UK’s credit rating to Aa2 from Aa1. Those consumer facing parts of the sector will also be mindful of the potential for an interest rate rise in the coming months, particularly as we head into one of the busiest trading periods of the year.”</p> </blockquote> <p><strong>Matt Whittaker of the Resolution Foundation has tweeted a nice graph showing all the PMI data this week:</strong><br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MattWhittakerRF/status/915495527080394752\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Mixed picture from this week&#39;s PMI measures: manufacturing up; construction down; services steady. Implies Q3 will show modest growth again <a href=\"https://t.co/IgA6uT8SLY\">pic.twitter.com/IgA6uT8SLY</a></p>&mdash; Matt Whittaker (@MattWhittakerRF) <a href=\"https://twitter.com/MattWhittakerRF/status/915495527080394752?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59d4a2efe4b0a968d1af08c0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T09:01:52.688Z\">10.01am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">CIPS: Brexit indecision is spooking businesses</h2>  <div class=\"block-elements\">  <p><strong>The drop in new orders across the UK’s service sector last month is a serious concern, says Duncan Brock of the Chartered Institute of Procurement &amp; Supply.</strong></p> <p>He fears that “a stagnation trend” is developing in the sector, with firms unwilling to take risks until they know how Britain’s exit from the EU is playing out.</p> <p>Brock explains;</p> <blockquote class=\"quoted\"> <p>Where consumers recovered a little from their spending hesitation last month, it was the turn of businesses to be spooked into inactivity, exerting greater scrutiny over new projects and long-term spending plans.</p> <p>The pressure of Brexit and resulting uncertainty were at the heart of this indecision.</p> </blockquote> </div>   </div> <div id=\"block-59d4a0a3e4b083989cb49540\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T08:51:38.730Z\">9.51am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Markit’s all Sector PMI, which measures growth across the UK economy, has hit its lowest level since the EU referendum, and the second worst in over four years.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/status/915496087884050432\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK still growing but, excluding the slowdown surrounding last year’s referendum, Q3 PMI readings have been the worst since Q1 2013. <a href=\"https://t.co/YLF7XhjqRo\">pic.twitter.com/YLF7XhjqRo</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/status/915496087884050432?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59d49c53e4b083989cb4952e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T08:46:39.691Z\">9.46am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK services growth rises, but Brexit fears hit new orders</h2>  <div class=\"block-elements\">  <p><strong>Breaking: Growth in Britain’s service sector strengthened last month.</strong></p> <p>Markit’s services PMI, which tracks activity at thousands of UK firms, has risen to 53.6 for September, up from 53.2 in August.</p> <p>Any reading over 50 shows growth, so this indicates a small acceleration.</p> <p>That’s welcome news, following data earlier this week showing that <a href=\"https://www.theguardian.com/business/2017/oct/02/slowdown-uk-manufacturing-sector-weak-pound-pmi-brexit\">factory growth slowed</a> while construction actually shrank in September.</p>  <figure class=\"element element-image\" data-media-id=\"55dbff3ba6788957cfa5971227c165fa849814aa\"> <img src=\"https://media.guim.co.uk/55dbff3ba6788957cfa5971227c165fa849814aa/0_0_423_508/416.png\" alt=\"UK service sector PMI (the blue line)\" width=\"416\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK service sector PMI (the blue line)</span> <span class=\"element-image__credit\">Photograph: Markit</span> </figcaption> </figure>  <p><strong>But.... service sector bosses also warned that new orders rose at the slowest rate in 13 months.</strong></p> <p>Many told Markit that customers were delaying signing off on large projects due to Brexit related uncertainty [<a href=\"https://www.theguardian.com/business/live/2017/oct/04/lord-mayor-brexit-uk-services-sector-amazon-eu-fine-business-live?page=with:block-59d48746e4b00d657809d7b0#block-59d48746e4b00d657809d7b0\"><em>something the Lord Mayor of London will understand.....</em></a>].</p> <p>Firms were also hit by rising prices, with input cost inflation hitting a seven month high.</p> <p>That’s due to rising food, energy and fuel bills, alongside increased prices for imported items and greater staff salaries, Markit says.</p> <p><strong>Chris Williamson of Markit</strong> estimates that the UK economy probably only grew by 0.3% in the last quarter -- matching its growth earlier this year.</p> <p>He explains:</p> <blockquote class=\"quoted\"> <p>“The services sector saw another month of modest growth, running in the middle ground between the robust expansion seen in manufacturing and the contraction recorded in construction.</p> <p>The three PMI surveys put the economy on course for another subdued 0.3% expansion in the third quarter, but the fourth quarter could see even slower growth.....</p> <p>The surveys therefore portray an economy struggling with the unwelcome combination of sluggish growth and rising prices, presenting a dilemma for policymakers.</p> </blockquote> <p><strong><em>More to follow....</em></strong></p> </div>   </div> <div id=\"block-59d49750e4b083989cb4951c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T08:17:18.547Z\">9.17am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone economy continues to power ahead</h2>  <div class=\"block-elements\">  <p><strong>Just in: Europe’s economic recovery strengthened further last month, indicating that it continues to grow faster than the UK.</strong></p> <p>That’s according to data firm Markit. Its monthly PMI survey of companies across the region has jumped to 56.7 in September, up from 55.7 in August, which shows the fastest growth in four months.</p> <p>Germany, Ireland and France led the way, with firms reporting that output expanded and new orders surged. Job creation was also strong, rising at almost the fastest rate in a decade.</p> <p>No wonder some in the City keep talking about a euroboom....</p>  <figure class=\"element element-image\" data-media-id=\"c11876748f87a557ef4fc0d5d932172a3ac07102\"> <img src=\"https://media.guim.co.uk/c11876748f87a557ef4fc0d5d932172a3ac07102/0_0_462_473/462.png\" alt=\"Eurozone composite PMI\" width=\"462\" height=\"473\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurozone composite PMI</span> <span class=\"element-image__credit\">Photograph: Markit</span> </figcaption> </figure>  <p><strong>Chris Williamson</strong>, Chief Business Economist at <strong>IHS Market</strong> says Europe’s economy seems to have grown by around 0.7% in the third quarter of 2017. The jump in new orders suggests growth will remain strong this autumn.</p> <p>Williamson adds:</p> <blockquote class=\"quoted\"> <p>“Growth is also becoming increasingly broadbased, which should help make the upturn more sustainable as corporate profits, labour markets and demand improve across the region.</p> <p>The eurozone therefore looks increasingly able to withstand any political shocks and set for a strong end to the year.”</p> </blockquote> </div>   </div> <div id=\"block-59d491fee4b0a968d1af0881\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T08:05:01.155Z\">9.05am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>While the City of London worries about Brexit, the German stock market has just hit a new all-time high.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/915480856281706496\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Party like it&#39;s 1999! German benchmark index Dax just hit fresh life-time high following record on Wall St. Has gained almost 13% this year. <a href=\"https://t.co/Lhrrllf9kx\">pic.twitter.com/Lhrrllf9kx</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/915480856281706496?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure>  <p>Britain’s FTSE 100, though, is flat this morning, having hit a seven-week high yesterday.</p> </div>   </div> <div id=\"block-59d48f86e4b02c92d3bbc2f4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T07:44:07.905Z\">8.44am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Lord Mayor is absolutely right when <a href=\"https://www.theguardian.com/business/live/2017/oct/04/lord-mayor-brexit-uk-services-sector-amazon-eu-fine-business-live?page=with:block-59d48746e4b00d657809d7b0#block-59d48746e4b00d657809d7b0\">he says that banks urgently need clarity over Brexit.</a></strong></p> <p>Several of the biggest firms in the City have already begun shifting jobs overseas; JP Morgan is buying a new office block in Dublin, for example, and Standard Chartered is opening a subsidiary in Frankfurt.</p> <p><a href=\"https://www.bloomberg.com/news/articles/2017-10-02/banks-brexit-moving-costs-are-seen-topping-500-million-each\">But as this graph from Bloomberg shows,</a> thousands more jobs could yet move, depending how negotiations play out.</p>  <figure class=\"element element-image\" data-media-id=\"a3e808f6fa24e38f31c0a687989167260fdde9b3\"> <img src=\"https://media.guim.co.uk/a3e808f6fa24e38f31c0a687989167260fdde9b3/0_0_702_405/500.png\" alt=\"UK Brexit job moves\" width=\"500\" height=\"288\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-59d48746e4b00d657809d7b0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T07:13:19.105Z\">8.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">London's financial district demands Brexit transition deal quickly</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"92a5ec67502ddb65d542a0de98277978ef0c019f\"> <img src=\"https://media.guim.co.uk/92a5ec67502ddb65d542a0de98277978ef0c019f/0_0_2023_3000/674.jpg\" alt=\"Mansion House in London, U.K.\" width=\"674\" height=\"1000\" class=\"gu-image\" /> </figure>  <p><strong>The Lord Mayor of London is urging the UK government to finalise a legally binding Brexit transition period by the end of the year, or risk serious damage to Britain’s financial sector.</strong></p> <p>Andrew Parmley will warn that banks need to plan ahead, and cannot risk a “cliff edge” Brexit that would badly hurt the UK economy.</p> <p>Lord Mayor Parmley will issue the warning at the annual City Banquet - a swanky event at London’s Mansion House tonight.</p> <p>He’s expected to welcome Theresa May’s proposal of a two-year transition deal after March 2019 - calling it a ‘bridge’ to London’s future. But he insists that this is nailed down within three months, so that financial companies have some clarity.<br></p> <blockquote class=\"quoted\"> <p>“We owe it to the sector – and to the global financial system – to do all we can not only to maintain our collaborative approach, but to enhance it.</p> <p>“That is why we cannot have a cliff-edge at the moment of Brexit – businesses must have the certainty of how they will be regulated, and that requires a transition period.<br></p> <p>“We welcome the Government’s proposal on transition – this will be our bridge to the future. But the idea must become reality, translated into a legal agreement before the end of the year.<br></p> <p>“The longer this is left, the more it damages all our futures – not only in the UK, but the economy right across the EU.<br></p> <p>“We also need to know more about the final state, after transition. How can the UK’s most profitable industry be expected to programme its satnav without knowing the destination?”<br></p> </blockquote> <p><strong>Parmley also blasted “economically illiterate calls” to impose new cross-border financial barriers between London and the rest of the world. </strong></p> <p>Parmley’s post is mainly ceremonial*. But he does ‘speak for the City’, and this speech is a reminder that Britain’s financial district isn’t as upbeat about Brexit as certain government MPs, who seem to think we’re re-enacting Agincourt....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Channel4News/status/914941451615817728\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">.<a href=\"https://twitter.com/Jacob_Rees_Mogg?ref_src=twsrc%5Etfw\">@Jacob_Rees_Mogg</a> extolls the benefits of Brexit at one of the busiest fringe meetings of the <a href=\"https://twitter.com/Conservatives?ref_src=twsrc%5Etfw\">@Conservatives</a>&#39; conference. <a href=\"https://twitter.com/hashtag/cpc17?src=hash&amp;ref_src=twsrc%5Etfw\">#cpc17</a> <a href=\"https://t.co/36vhH5OPtb\">pic.twitter.com/36vhH5OPtb</a></p>&mdash; Channel 4 News (@Channel4News) <a href=\"https://twitter.com/Channel4News/status/914941451615817728?ref_src=twsrc%5Etfw\">October 2, 2017</a></blockquote>  </figure>  <p><strong>Andrew Bailey</strong>, CEO of the Financial Conduct Authority and <strong>Sam Woods</strong>, head of the Bank of England’s Prudential Regulation Authority, are also speaking at tonight’s event. Surely they will touch on Brexit too?</p> <p><em>* - correction, the Lord Mayor isn’t unelected, as I wrote earlier. He’s elected by</em><em> residents and businesses in the Square Mile. Apologies for the error.</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-04T08:41:35.386Z\">at 9.41am BST</time></p>  </div> <div id=\"block-59d47b64e4b0320170984dff\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-10-04T06:51:28.383Z\">7.51am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Service sector PMIs</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong><br></p> <p>Today is services PMI day, when we learn how service sector companies around the globe fared last month.</p> <p>So, after some underwhelming UK construction and factory data yesterday, we’re about to learn how Britain’s dominant services sector coped in the face of rising inflation and political uncertainty in September</p> <p>City economists expect little improvement on August, so the PMI could be unchanged at 53.2 - a level that shows steady growth.</p> <p>Anything below that will heighten concerns that growth is weakening.</p> <p><strong>Royal Bank of Canada</strong> say:</p> <blockquote class=\"quoted\"> <p>Today’s PMI services report follows weak numbers in both manufacturing (Monday) and construction (yesterday).</p> <p>It is one of the final clues for the initial estimate of Q3 GDP on 25 October (RBC: 0.2%q/q). We see downside risk to today’s number as well on the back of relatively weak business expectations in recent months</p> </blockquote> <p>Also coming up today.... European traders will be watching events in Spain again, after Catalonia’s president claimed the region would declare independence “at the end of this week or the beginning of next”.</p> <p>Last night, the King of Spain weighed in, criticising the ‘irresponsible behaviour’ and ‘unacceptable disloyalty’ of Catalonia’s leaders. Could direct rule from Madrid be next?</p> <p><strong>CMC Market’s Michael Hewson </strong>says:<br></p> <blockquote class=\"quoted\"> <p>Having miscalculated so badly with their reaction at the weekend it would appear that Spanish Prime Minister Rajoy is in no mood to compromise and looking to double down. While he is well within his rights under the terms of the law of the constitution it’s difficult to see how this can end in any other way than badly, and for that history may well judge him harshly.</p> <p>Any further misjudgements by the Spanish government could well also increase the pressure on the EU to come off the fence that it has been so busy trying to stay on, with respect to last weekend’s events. </p> </blockquote> <p>It could be an expensive morning for <strong>Amazon</strong>. The European Union’s (EU) competition commissioner Margrethe Vestager is hit the e-commerce giant with a massive bill for back taxes related to its tax arrangement with Luxembourg. </p> <p>Vestager’s announcement could come at 11am UK time.</p> <p>In the City, supermarket chain <strong>Tesco</strong> has reinstated its dividend and reported a 2.2% rise in like-for-like UK sales in the last quarter. Shareholders will get one shiny penny for each share they own - a small benefit, but as they say, every little helps (sorry).<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tesconews/status/915458016090247168\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Tesco 1H Results 2017/18: Turnaround firmly on track – another half of strong performance <a href=\"https://t.co/RSusTaz5JT\">https://t.co/RSusTaz5JT</a></p>&mdash; Tesco News (@tesconews) <a href=\"https://twitter.com/tesconews/status/915458016090247168?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DeirdreHipwell/status/915462292833226756\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Tesco is to pay a dividend again after three year hiatus as business recovered from a downturn and accountancy scandal. Will pay a 1p divi</p>&mdash; Deirdre Hipwell (@DeirdreHipwell) <a href=\"https://twitter.com/DeirdreHipwell/status/915462292833226756?ref_src=twsrc%5Etfw\">October 4, 2017</a></blockquote>  </figure>  <p>Flooring firm Topps Tiles is also reporting results, and has warned that profits will be at the lower end of expectations.</p> <p>Here’s the agenda:</p> <ul> <li><strong>9am: Eurozone services PMI for September.</strong> Likely to show another month of solid growth, with economists predicting the PMI will be unchanged at 55.6.<br></li> <li><strong>9.30am: UK services PMI for September. </strong>The City will be hoping that Britain’s major economic sector shrugged off Brexit worries last month.<br></li> <li><strong>10am: India’s interest rate decision.</strong> Reserve Bank of India is likely to leave borrowing cost unchanged.<br></li> <li><strong>10am: Eurozone retail sales</strong>. Economists predict a 0.3% rise in September.<br></li> <li><strong>3pm: US services PMI.</strong> After strong factory data on Monday, will America’s services sector also sparkle? Probably....<br></li> <li><strong>Tonight: </strong>City Banquet at Mansion House</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-10-04T07:40:27.950Z\">at 8.40am BST</time></p>  </div>", 
      "charCount": "31241", 
      "firstPublicationDate": "2017-10-04T07:15:04Z", 
      "wordcount": "5265", 
      "lang": "en", 
      "lastModified": "2017-10-04T17:11:21Z", 
      "trailText": "Rating agency says Mark Carney has been trying to prop the pound up by predicting interest rate rises", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-07T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/oct/04/lord-mayor-brexit-uk-services-sector-amazon-eu-fine-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-04T17:06:50Z", 
    "type": "liveblog", 
    "id": "business/live/2017/oct/04/lord-mayor-brexit-uk-services-sector-amazon-eu-fine-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/04/guinness-brewery-site-dublin-development-diageo", 
    "sectionName": "Business", 
    "webTitle": "Guinness brewery site in Dublin tapped for redevelopment", 
    "fields": {
      "bodyText": "Diageo, the owner of Guinness, is planning to redevelop part of the brewer’s Dublin site, renovating the historic buildings in a scheme to create offices, shops, hotels and housing. On Wednesday Diageo unveiled preliminary plans for the five-hectare (12.6 acre) development within the St James’s Gate brewery site, which includes the first Guinness vat house, built in 1798, and Brewery Room No 2, the biggest brewhouse in the world during the early 20th century. Diageo plans to retain ownership of some historic structures within the proposed St James’s Gate Quarter, including the famous brewery gate and residence of the company’s founder, Arthur Guinness, whose stout has been brewed on the 20-hectare site west of Dublin city centre since 1759. “Our vision will be that this is a dynamic urban quarter with a combination of residential, commercial, leisure – which is a viable, sustainable development,” said Oliver Loomes, country director for Diageo Ireland. “Social housing will of course be a part of that because any large development has to have it. We have got a long-term relationship with the Iveagh trust and our ambition is that we would work with the trust to have as our social housing partner in this project.” The trust was founded by Edward Cecil Guinness, great grandson of Arthur Guinness, and was responsible for clearing slums around St Patrick’s Cathedral in the 19th century and building flats for poor urban residents close to the brewery. At the St James’s Gate Quarter site office space could account for 63,000 sq metres, retail units 5,000, and hotel and leisure, 22,000. Within a 48,000-sq-metre residential area there could be 500 homes, says a feasibility study submitted to Dublin city council. Loomes said it was too early to give an exact number of how many social houses or flats would be allocated to the overall housing side of the quarter. “Overall it would be a third residential, a third commercial and a third leisure,” he said. Rising residential property prises and soaring rents – even a one bedroom prefab room in Dublin costs €1,300 (£1,152) a month – have exacerbated the city’s housing crisis. Housing activists claim the influx of big hi-tech firms into Dublin and their well paid employees has led to massive spikes in rent and forced residents out of parts of the city. Diageo rejects any suggestion that the creation of a new hi-tech industrial hub on part of its south inner city estate would have a similar effect on rent and house prices. The company said it would hold consultative meetings with residents, living in the nearby Liberties district, about the proposed project - locally dubbed “Guinness Town”. Diageo has hired Deloitte Real Estate to secure a development partner for the project. More detailed plans are to be announced following a tender process expected to take 18 months.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Historic St James’s Gate brewery to be ‘dynamic urban quarter’ with housing, shops and offices, says drinks firm Diageo</p>", 
      "byline": "Henry McDonald in Dublin", 
      "publication": "The Guardian", 
      "headline": "Guinness brewery site in Dublin tapped for redevelopment", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7b6j3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"878ec84317c215838da2b96a79bcf147a4528100\"> <img src=\"https://media.guim.co.uk/878ec84317c215838da2b96a79bcf147a4528100/0_225_1666_1000/1000.jpg\" alt=\"At the Guinness brewery in Dublin, the distinctive gate, above, and on-site home of Arthur Guinness, will stay in Diageo’s hands.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">At the Guinness brewery in Dublin, the distinctive gate, above, and on-site home of Arthur Guinness, will stay in Diageo’s hands.</span> <span class=\"element-image__credit\">Photograph: John Cogill/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/878ec84317c215838da2b96a79bcf147a4528100/0_225_1666_1000/500.jpg", 
      "body": "<p>Diageo, the owner of Guinness, is planning to redevelop part of the brewer’s Dublin site, renovating the historic buildings in a scheme to create offices, shops, hotels and housing.</p> <p>On Wednesday Diageo unveiled preliminary plans for the five-hectare (12.6 acre) development within the St James’s Gate brewery site, which includes the first Guinness vat house, built in 1798, and Brewery Room No 2, the biggest brewhouse in the world during the early 20th century.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/shortcuts/2013/sep/24/arthurs-day-ireland-dark-side-guinness\">Arthur's day: Ireland faces up to the dark side of the Guinness celebrations</a> </p> </aside>  <p>Diageo plans to retain ownership of some historic structures within the proposed St James’s Gate Quarter, including the famous brewery gate and residence of the company’s founder, Arthur Guinness, whose stout has been brewed on the 20-hectare site west of Dublin city centre since 1759.</p> <p>“Our vision will be that this is a dynamic urban quarter with a combination of residential, commercial, leisure – which is a viable, sustainable development,” said Oliver Loomes, country director for Diageo Ireland. “Social housing will of course be a part of that because any large development has to have it. We have got a long-term relationship with the Iveagh trust and our ambition is that we would work with the trust to have as our social housing partner in this project.”</p>  <figure class=\"element element-image\" data-media-id=\"403041c051b2d8013d606cc69fc8139031784891\"> <img src=\"https://media.guim.co.uk/403041c051b2d8013d606cc69fc8139031784891/0_233_4344_2606/1000.jpg\" alt=\"The Victorian brewhouse 2, at St James’s Gate, Dublin.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Victorian brewhouse 2, at St James’s Gate, Dublin.</span> <span class=\"element-image__credit\">Photograph: Guinness</span> </figcaption> </figure>  <p>The trust was founded by Edward Cecil Guinness, great grandson of Arthur Guinness, and was responsible for clearing slums around St Patrick’s Cathedral in the 19th century and building flats for poor urban residents close to the brewery.</p> <p>At the St James’s Gate Quarter site office space could account for 63,000 sq metres, retail units 5,000, and hotel and leisure, 22,000. Within a 48,000-sq-metre residential area there could be 500 homes, says a feasibility study submitted to Dublin city council.</p>  <figure class=\"element element-image\" data-media-id=\"883ba1a7bc8f47bdc2111be343d0c8565143642d\"> <img src=\"https://media.guim.co.uk/883ba1a7bc8f47bdc2111be343d0c8565143642d/0_139_3965_2379/1000.jpg\" alt=\"View of Experimental Brewhouse, built in 1904.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">View of Experimental Brewhouse, built in 1904.</span> <span class=\"element-image__credit\">Photograph: Guinness</span> </figcaption> </figure>  <p>Loomes said it was too early to give an exact number of how many social houses or flats would be allocated to the overall housing side of the quarter. “Overall it would be a third residential, a third commercial and a third leisure,” he said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/aug/06/brexit-fuelled-boom-dublin-celtic-tiger-roars-again\">Brexit-fuelled boom gives Dublin’s Celtic Tiger a reason to roar</a> </p> </aside>  <p>Rising residential property prises and soaring rents – even a one bedroom prefab room in Dublin costs €1,300 (£1,152) a month – have exacerbated the city’s housing crisis. Housing activists claim the influx of big hi-tech firms into Dublin and their well paid employees has led to massive spikes in rent and forced residents out of parts of the city.</p> <p>Diageo rejects any suggestion that the creation of a new hi-tech industrial hub on part of its south inner city estate would have a similar effect on rent and house prices. The company said it would hold consultative meetings with residents, living in the nearby Liberties district, about the proposed project - locally dubbed “Guinness Town”.</p>  <figure class=\"element element-image\" data-media-id=\"35dd9628a5ec5dec1b232298d5474181e769f346\"> <img src=\"https://media.guim.co.uk/35dd9628a5ec5dec1b232298d5474181e769f346/112_58_3186_3149/1000.jpg\" alt=\"A worker pushes a barrow containing malt samples at St James Gate brewery in postwar period.\" width=\"1000\" height=\"988\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker pushes a barrow containing malt samples at St James Gate brewery in postwar period.</span> <span class=\"element-image__credit\">Photograph: Hulton Deutsch/Corbis via Getty Images</span> </figcaption> </figure>  <p>Diageo has hired Deloitte Real Estate to secure a development partner for the project. More detailed plans are to be announced following a tender process expected to take 18 months. </p> <p> </p> <p> </p>", 
      "newspaperEditionDate": "2017-10-05T00:00:00Z", 
      "charCount": "2851", 
      "firstPublicationDate": "2017-10-04T16:29:33Z", 
      "wordcount": "483", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:50:25Z", 
      "trailText": "Historic St James’s Gate brewery to be ‘dynamic urban quarter’ with housing, shops and offices, says drinks company Diageo", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-07T16:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/04/guinness-brewery-site-dublin-development-diageo", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-04T16:29:33Z", 
    "type": "article", 
    "id": "business/2017/oct/04/guinness-brewery-site-dublin-development-diageo", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/04/brexit-uncertainty-uk-service-sector-confidence", 
    "sectionName": "Business", 
    "webTitle": "Brexit uncertainty hits new business for UK service sector", 
    "fields": {
      "bodyText": "Britain’s services sector expanded at a “modest” pace last month as mounting concerns about the impact of Brexit dampened orders and hit business confidence. Service sector companies reported strong consumer spending had underpinned expansion while orders from other businesses had fallen back to leave overall new sales growth at the slowest pace since August 2016. Coming after surveys of the manufacturing and construction industries showed a mixed picture, the Markit/CIPS purchasing managers’ index (PMI) of the services sector showed September maintained solid if unspectacular growth. Markit said the survey put the UK on track for a third quarter of weak growth this year, with the period covering the three months to the end of September likely to show GDP growth remaining at 0.3%, the lowest in the G7 group of developed countries. “Service providers commented on subdued business-to-business sales and delayed decision making on large projects in response to Brexit-related uncertainty,” Markit said. “The net balance of survey respondents anticipating a rise in business activity over the next 12 months was the lowest since June, meaning that business confidence remained close to its weakest since the end of 2011.” Higher costs were another factor limiting sales after the largest monthly rise in average prices charged for goods and services since April. The headline seasonally adjusted PMI was 53.6 in September, up from an 11-month low of 53.2 in August, but still lower than the index average of 54.3 in the second quarter. Analysts are divided over the impact of low but sustained economic growth on the deliberations of the Bank of England’s monetary policy committee (MPC) and whether it will deter policymakers from raising interest rates. Several MPC members, including the Bank’s governor, Mark Carney, have hinted that the committee intends to reverse last year’s cut in the base rate to 0.25% at its next meeting in November. The prospect of low growth and weak tax receipts is expected to limit the chancellor’s room for manoeuvre when he presents his autumn budget on 22 November. Chris Williamson, the chief business economist at IHS Markit, which compiles the survey, said: “The services sector saw another month of modest growth, running in the middle ground between the robust expansion seen in manufacturing and the contraction recorded in construction. “The three PMI surveys put the economy on course for another subdued 0.3% expansion in the third quarter, but the fourth quarter could see even slower growth. “Across all three sectors, inflows of new business in September were the lowest for 13 months, and business optimism about the year ahead slipped lower. “The surveys, therefore, portray an economy struggling with the unwelcome combination of sluggish growth and rising prices, presenting a dilemma for policymakers.” In contrast to the UK’s flagging performance, the 19 countries in the eurozone continued to expand at a strong pace. Markit said the currency bloc ended the third quarter with a flourish as output growth accelerated to a four month high in September, underpinned by the steepest gain in new work for almost six and-a-half years. The PMI index average for the eurozone hit 56.7 in September, up from 55.7 in August, leading Markit to say that the “outlook remained bright, with business optimism rising to a four-month high”. Germany and France’s economies expanded at the fastest pace for more than six years, with both registering composite PMI’s above 57. Italy’s economy slowed slightly, but maintained a “solid” level of expansion that has lasted for 16 months.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sector reports modest growth in September but confidence almost at its weakest since the end of 2011</p>", 
      "byline": "Phillip Inman", 
      "publication": "theguardian.com", 
      "headline": "Brexit uncertainty hits new business for UK service sector", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7b5g3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5ff451555bce87145df230efd9be62c8ed753d48\"> <img src=\"https://media.guim.co.uk/5ff451555bce87145df230efd9be62c8ed753d48/0_180_5400_3240/1000.jpg\" alt=\"A waiter rushes with a tray of food in a busy restaurant\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK services sector showed solid if unspectacular growth in September. </span> <span class=\"element-image__credit\">Photograph: Paula  Solloway / Alamy/Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5ff451555bce87145df230efd9be62c8ed753d48/0_180_5400_3240/500.jpg", 
      "body": "<p>Britain’s services sector expanded at a “modest” pace last month as mounting concerns about the impact of <a href=\"https://www.theguardian.com/business/2017/sep/05/uk-service-sector-brexit-pound-uk-economy-car-sales-august\">Brexit dampened orders and hit business confidence</a>.</p> <p>Service sector companies reported strong consumer spending had underpinned expansion while orders from other businesses had fallen back to leave overall new sales growth at the slowest pace since August 2016. </p> <p>Coming after surveys of the <a href=\"https://www.theguardian.com/business/2017/oct/02/slowdown-uk-manufacturing-sector-weak-pound-pmi-brexit\">manufacturing</a> and <a href=\"https://www.theguardian.com/business/2017/oct/03/uk-construction-recession-first-time-brexit-vote-aftermath\">construction</a> industries showed a mixed picture, the Markit/CIPS purchasing managers’ index (PMI) of the services sector showed September maintained solid if unspectacular growth.</p> <p>Markit said the survey put the UK on track for a third quarter of weak growth this year, with the period covering the three months to the end of September likely to show GDP growth remaining at 0.3%, the lowest in the G7 group of developed countries.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/03/lending-uk-businesses-risk-brexit-bank-of-england-eu-companies\">Lending to UK firms at risk after Brexit, Bank of England warns</a> </p> </aside>  <p>“Service providers commented on subdued business-to-business sales and delayed decision making on large projects in response to Brexit-related uncertainty,” Markit said.<br></p> <p>“The net balance of survey respondents anticipating a rise in business activity over the next 12 months was the lowest since June, meaning that business confidence remained close to its weakest since the end of 2011.”<br></p> <p>Higher costs were another factor limiting sales after the largest monthly rise in average prices charged for goods and services since April.</p> <p>The headline seasonally adjusted PMI was 53.6 in September, up from an 11-month low of 53.2 in August, but still lower than the index average of 54.3 in the second quarter.</p> <p>Analysts are divided over the impact of low but sustained economic growth on the deliberations of the Bank of England’s monetary policy committee (MPC) and whether it will deter policymakers from raising interest rates.</p> <p>Several MPC members, including the Bank’s governor, Mark Carney, have hinted that the committee intends to reverse last year’s cut in the base rate to 0.25% at its next meeting in November.</p> <p>The prospect of low growth and weak tax receipts is expected to limit the chancellor’s room for manoeuvre when he presents his autumn budget on 22 November.</p> <p>Chris Williamson, the chief business economist at IHS Markit, which compiles the survey, said: “The services sector saw another month of modest growth, running in the middle ground between the robust expansion seen in manufacturing and the contraction recorded in construction. </p> <p>“The three PMI surveys put the economy on course for another subdued 0.3% expansion in the third quarter, but the fourth quarter could see even slower growth.</p> <p>“Across all three sectors, inflows of new business in September were the lowest for 13 months, and business optimism about the year ahead slipped lower. </p> <p> “The surveys, therefore, portray an economy struggling with the unwelcome combination of sluggish growth and rising prices, presenting a dilemma for policymakers.”</p> <p>In contrast to the UK’s flagging performance, the 19 countries in the eurozone continued to expand at a strong pace.</p> <p>Markit said the currency bloc ended the third quarter with a flourish as output growth accelerated to a four month high in September, underpinned by the steepest gain in new work for almost six and-a-half years. </p> <p>The PMI index average for the eurozone hit 56.7 in September, up from 55.7 in August, leading Markit to say that the “outlook remained bright, with business optimism rising to a four-month high”.<br></p> <p>Germany and France’s economies expanded at the fastest pace for more than six years, with both registering composite PMI’s above 57. Italy’s economy slowed slightly, but maintained a “solid” level of expansion that has lasted for 16 months. </p>", 
      "charCount": "3631", 
      "firstPublicationDate": "2017-10-04T10:38:29Z", 
      "wordcount": "595", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:31:30Z", 
      "trailText": "Sector reports modest growth in September but confidence almost at its weakest since the end of 2011", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-07T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/04/brexit-uncertainty-uk-service-sector-confidence", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-04T10:38:29Z", 
    "type": "article", 
    "id": "business/2017/oct/04/brexit-uncertainty-uk-service-sector-confidence", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/04/ecb-banks-bad-debt-eurozone-problem-loans", 
    "sectionName": "Business", 
    "webTitle": "ECB asks banks to set aside more cash for bad debt amid €1tn problem", 
    "fields": {
      "bodyText": "The European Central Bank is attempting to put a lid on the near €1tn (£886bn) of bad debts stored in eurozone banks by asking lenders to be more prudent about the way they handle new customers falling behind on repayments. The Frankfurt-based institution issued guidance on Wednesday intended to stop a new pile of problem debts being built up inside eurozone banks by setting out how much cash it wanted lenders to set aside for bad debts incurred from January 2018. The measures are not applicable to the existing €1tn of bad debts, which are largely a legacy of Europe’s financial problems in the aftermath of the 2008 crash and languishing on the balance sheets of banks in countries such as Greece, Cyprus and Italy. The ECB wants lenders to set aside 100% of the value of an unsecured loan within two years and gives lenders seven years to put aside the full amount of a secured loan, such as a mortgage. The aim is to set a formal guideline for how to tackle problem loans – known as non-performing loans (NPLs) – in contrast to the current situation where there are a variety of approaches across eurozone countries. Policymakers are concerned that bad debts inside banks not only weaken lenders but also make it difficult for them to grant more loans, which in turn can impede economic growth. But they are sensitive to announcing new measures that would make banks more cautious about issuing new loans or push up the cost of borrowing. Sharon Donnery, deputy governor of the Central Bank of Ireland, who presented the latest plan by the ECB to tackle bad debts, said: “We want to prevent a build-up of insufficiently covered NPLs in the future.” The new measures are not applicable to the existing stock of bad debts for which lenders have set aside 45% of the value of their problem loans, so if the new rules had been applied it could have led to multibillion-euro provisions for lenders. The ECB announced measures in March intended to tackle the existing bad debts, including requiring lenders to set up dedicated teams to handle troubled customers in so-called work-out units and put the onus on management to sort out the problem. The new proposals will be open for consultation until 8 December and are not binding on the lenders, which will be required to explain if they do not meet the rules.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Central bank attempts to prevent creation of new eurozone debt pile by making it more expensive to hold problem loans</p>", 
      "byline": "Jill Treanor City editor", 
      "publication": "theguardian.com", 
      "headline": "ECB asks banks to set aside more cash for bad debt amid €1tn problem", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7b5dj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1edab05d0a60401e63be32ff7c4a87846ab0d3cd\"> <img src=\"https://media.guim.co.uk/1edab05d0a60401e63be32ff7c4a87846ab0d3cd/0_234_3500_2100/1000.jpg\" alt=\"The headquarters of the European Central Bank in Frankfurt.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The headquarters of the European Central Bank in Frankfurt. </span> <span class=\"element-image__credit\">Photograph: John Walton/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1edab05d0a60401e63be32ff7c4a87846ab0d3cd/0_234_3500_2100/500.jpg", 
      "body": "<p>The European Central Bank is attempting to put a lid on the near €1tn (£886bn) of bad debts stored in eurozone banks by asking lenders to be more prudent about the way they handle new customers falling behind on repayments.</p> <p>The Frankfurt-based institution <a draggable=\"true\" href=\"https://www.bankingsupervision.europa.eu/press/pr/date/2017/html/ssm.pr171004.en.html\">issued guidance</a> on Wednesday intended to stop a new pile of problem debts being built up inside eurozone banks by setting out how much cash it wanted lenders to set aside for bad debts incurred from January 2018.</p> <p>The measures are not applicable to the existing €1tn of bad debts, which are largely a legacy of Europe’s financial problems in the aftermath of the 2008 crash and languishing on the balance sheets of banks in countries such as Greece, Cyprus and Italy.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/19/why-central-banks-are-not-hitting-their-2-inflation-target\">Why central banks are not hitting their 2% inflation target | Nouriel Roubini</a> </p> </aside>  <p>The ECB wants lenders to set aside 100% of the value of an unsecured loan within two years and gives lenders seven years to put aside the full amount of a secured loan, such as a mortgage. </p> <p>The aim is to set a formal guideline for how to tackle problem loans – known as non-performing loans (NPLs) – in contrast to the current situation where there are a variety of approaches across eurozone countries.<br></p> <p>Policymakers are concerned that bad debts inside banks not only weaken lenders but also make it difficult for them to grant more loans, which in turn can impede economic growth. But they are sensitive to announcing new measures that would make banks more cautious about issuing new loans or push up the cost of borrowing.</p> <p>Sharon Donnery, deputy governor of the Central Bank of Ireland, who presented the latest plan by the ECB to tackle bad debts, said: “We want to prevent a build-up of insufficiently covered NPLs in the future.”</p> <p>The new measures are not applicable to the existing stock of bad debts for which lenders have set aside 45% of the value of their problem loans, so if the new rules had been applied it could have led to multibillion-euro provisions for lenders.</p> <p>The ECB announced measures in March intended to tackle the existing bad debts, including requiring lenders to set up dedicated teams to handle troubled customers in so-called work-out units and put the onus on management to sort out the problem.</p> <p>The new proposals will be open for consultation until 8 December and are not binding on the lenders, which will be required to explain if they do not meet the rules.</p>", 
      "charCount": "2314", 
      "firstPublicationDate": "2017-10-04T09:19:45Z", 
      "wordcount": "404", 
      "lang": "en", 
      "lastModified": "2017-10-04T10:11:38Z", 
      "trailText": "Central bank attempts to prevent creation of new eurozone debt pile by making it more expensive to hold problem loans", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-07T09:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/04/ecb-banks-bad-debt-eurozone-problem-loans", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-04T09:19:45Z", 
    "type": "article", 
    "id": "business/2017/oct/04/ecb-banks-bad-debt-eurozone-problem-loans", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/04/mining-companies-links-with-politicians-susceptible-to-corruption-report", 
    "sectionName": "Business", 
    "webTitle": "Mining companies' links with politicians 'susceptible to corruption' – report", 
    "fields": {
      "bodyText": "A new report shines a critical light on the links between mining companies, lobbyists and politicians, pointing to the Indian mining giant Adani as an example of how a company with a questionable record overseas can still gain mining approval in Australia. It warns the political mining complex in Australia’s two biggest mining states, Western Australian and Queensland, is “susceptible to corruption” due to key weaknesses in their approvals regimes, including inadequate due diligence investigation into the companies and individuals applying for mining leases. It also criticises the “revolving doors” of personnel between government and industry broadly, and political donations regimes. The report, published by Transparency International Australia (TIA), Corruption Risks: Mining Approvals in Australia, was released on Wednesday. Its authors conducted 47 interviews with experts from government, industry, civil society, academics, Indigenous traditional owners and consultants in Perth and Brisbane to gather its evidence. Its list of key weaknesses in the mining approvals regimes is long. The researchers says “industry influence” is a corruption risk in Australia, particularly with regard to large infrastructure project approvals in Queensland and WA. It notes the mining industry has disclosed donations of $16.6m to major political parties over the past 10 years (2006-07 to 2015-16), and warns the under-regulated system of political donations can allow special interest groups to attempt to influence policy-making at all levels of government. It highlights the “revolving doors” of personnel between government an industry as a risk in Australia generally. It points out 191 of 538 lobbyists (35.5%) registered by the Department of the Prime Minister and Cabinet, as of September 2016, were former government representatives. The researchers also warn government departments involved in the mining approvals process in Queensland and WA do not undertake adequate due diligence into the character and integrity of applicants for mining leases, including companies’ track records overseas, and investigations of their financial capacity do not involve an examination of beneficial ownership to understand who the real owners are. In Queensland, even though mining proponents are required to provide details of their environmental record, there is no requirement to report non-compliance with environmental law or breaches outside Australia. The researchers warn that this creates the risk that companies with a history of non-compliance, criminal or corrupt behaviour, a record of environmental damage, or other poor business conduct, such as human rights violations, can operate in Australia. “A number of these factors have arguably been at play in the case of Adani’s Carmichael coalmine,” the report says. “In the environmental impact assessment for the Carmichael coalmine, February 2013, the proponent Adani Mining, an Indian multinational corporation, stated that it ‘has not been subject to any proceedings under a commonwealth, state or territory law for the protection of the environment or the conservation and sustainable use of natural resources’. Yet there is evidence that Adani has failed to comply with laws and environmental permits in India. “An investigation in December 2010 by officials from the Indian Ministry of Environment Protection and Forests into the Mundra port and special economic zone operated by Adani Ports found destruction of mangroves, creek systems and natural seawater flow by reclamation, and development of a township, airport and hospital without the proper environmental records.” Guardian Australia reported last month that Adani had been accused in India of fraudulently siphoning hundreds of millions of dollars of borrowed money into overseas tax havens, by inflating invoices for an electricity project in India. The Directorate of Revenue Intelligence (DRI) file, compiled in 2014, mapped out a complex money trail from India through South Korea and Dubai, and eventually to an offshore company in Mauritius allegedly controlled by Vinod Adani, the older brother of the billionaire Adani Group chief executive, Gautam Adani. Vinod Adani is the director of four companies proposing to build a railway line and expand a coal port attached to Queensland’s vast Carmichael mine project. The Adani Group said in a statement to the Guardian on behalf of itself, its subsidiaries and Vinod Adani that it “strongly denies the allegations of overvaluation”. This week, the ABC’s Four Corners program highlighted Adani’s troubling environmental record in India. The Institute for Energy Economics and Financial Analysis also warned this week that Adani’s ambitions in Queensland faced a new risk, with the company having to refinance more than $2bn in debt on the Abbot Point coal terminal – more than it paid for the port in 2011. “While Australia has systems of transparency an accountability in place, more needs to be done to address transparency of negotiation processes and agreements, including native title parties,” Serena Lillywite, the chief executive of Transparency International Australia, said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Transparency International Australia says particular corruption risk in regard to infrastructure approvals in Qld and WA</p>", 
      "byline": "Gareth Hutchens", 
      "publication": "theguardian.com", 
      "headline": "Mining companies' links with politicians 'susceptible to corruption' – report", 
      "shortUrl": "https://gu.com/p/7b489", 
      "main": "<figure class=\"element element-image\" data-media-id=\"572480600a56a2f8069dfc6a367a23bed1a2aa77\"> <img src=\"https://media.guim.co.uk/572480600a56a2f8069dfc6a367a23bed1a2aa77/0_72_2048_1229/1000.jpg\" alt=\"A mine in Perth\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A report says warns the under-regulated system of political donations can allow special interest groups to attempt to influence policy-making at all levels of government.</span> <span class=\"element-image__credit\">Photograph: David Gray/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A new report shines a critical light on the links between mining companies, lobbyists and politicians, pointing to the Indian mining giant Adani as an example of how a company with a questionable record overseas can still gain mining approval in Australia.</p> <p>It warns the political mining complex in Australia’s two biggest mining states, Western Australian and Queensland, is “susceptible to corruption” due to key weaknesses in their approvals regimes, including inadequate due diligence investigation into the companies and individuals applying for mining leases.</p> <p>It also criticises the “revolving doors” of personnel between government and industry broadly, and political donations regimes.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/03/adani-needs-carmichael-mine-to-stave-off-income-crash-report-says\">Adani needs Carmichael mine to stave off income crash, report says</a> </p> </aside>  <p>The report, published by Transparency International Australia (TIA), <a href=\"http://transparency.org.au/our-work/mining-for-sustainable-development/mining-in-australia/\">Corruption Risks: Mining Approvals in Australia</a><em>,</em> was released on Wednesday.</p> <p>Its authors conducted 47 interviews with experts from government, industry, civil society, academics, Indigenous traditional owners and consultants in Perth and Brisbane to gather its evidence. Its list of key weaknesses in the mining approvals regimes is long.</p> <p>The researchers says “industry influence” is a corruption risk in Australia, particularly with regard to large infrastructure project approvals in Queensland and WA. </p> <p>It notes the mining industry has disclosed donations of $16.6m to major political parties over the past 10 years (2006-07 to 2015-16), and warns the under-regulated system of political donations can allow special interest groups to attempt to influence policy-making at all levels of government.</p> <p>It highlights the “revolving doors” of personnel between government an industry as a risk in Australia generally. </p> <p>It points out 191 of 538 lobbyists (35.5%) registered by the Department of the Prime Minister and Cabinet, as of September 2016, were former government representatives.</p> <p>The researchers also warn government departments involved in the mining approvals process in Queensland and WA do not undertake adequate due diligence into the character and integrity of applicants for mining leases, including companies’ track records overseas, and investigations of their financial capacity do not involve an examination of beneficial ownership to understand who the real owners are. </p> <p>In Queensland, even though mining proponents are required to provide details of their environmental record, there is no requirement to report non-compliance with environmental law or breaches outside Australia. </p> <p>The researchers warn that this creates the risk that companies with a history of non-compliance, criminal or corrupt behaviour, a record of environmental damage, or other poor business conduct, such as human rights violations, can operate in Australia.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/19/bhp-agrees-to-rethink-its-links-to-minerals-council-of-australia\">BHP agrees to rethink its links to Minerals Council of Australia</a> </p> </aside>  <p>“A number of these factors have arguably been at play in the case of Adani’s Carmichael coalmine,” the report says.</p> <p>“In the environmental impact assessment for the Carmichael coalmine, February 2013, the proponent Adani Mining, an Indian multinational corporation, stated that it ‘has not been subject to any proceedings under a commonwealth, state or territory law for the protection of the environment or the conservation and sustainable use of natural resources’. Yet there is evidence that Adani has failed to comply with laws and environmental permits in India.</p> <p>“An investigation in December 2010 by officials from the Indian Ministry of Environment Protection and Forests into the Mundra port and special economic zone operated by Adani Ports found destruction of mangroves, creek systems and natural seawater flow by reclamation, and development of a township, airport and hospital without the proper environmental records.”</p> <p><a href=\"https://www.theguardian.com/world/2017/aug/16/adani-mining-giant-faces-financial-claims-as-it-bids-for-australian-coal-loan\">Guardian Australia reported last month</a> that Adani had been accused in India of fraudulently siphoning hundreds of millions of dollars of borrowed money into overseas tax havens, by inflating invoices for an electricity project in India.</p> <p>The <a href=\"https://www.scribd.com/document/356317230/Adani-document\">Directorate of Revenue Intelligence (DRI) file</a>, compiled in 2014, mapped out a complex money trail from India through South Korea and Dubai, and eventually to an offshore company in Mauritius allegedly controlled by Vinod Adani, the older brother of the billionaire Adani Group chief executive, Gautam Adani.<br></p> <p>Vinod Adani is the director of four companies proposing to build a railway line and expand a coal port attached to Queensland’s vast Carmichael mine project.</p> <p>The Adani Group said in a statement to the Guardian on behalf of itself, its subsidiaries and Vinod Adani that it “strongly denies the allegations of overvaluation”.</p> <p>This week, the ABC’s Four Corners program <a href=\"http://www.abc.net.au/4corners/digging-into-adani/9008500\">highlighted Adani’s troubling environmental record in India</a>.</p> <p>The Institute for Energy Economics and Financial Analysis also warned this week that <a href=\"https://www.theguardian.com/business/2017/oct/03/adani-needs-carmichael-mine-to-stave-off-income-crash-report-says\">Adani’s ambitions in Queensland faced a new risk</a>, with the company having to refinance more than $2bn in debt on the <a href=\"https://www.theguardian.com/business/2017/apr/10/abbot-point-coal-port-spill-causes-massive-contamination-of-queensland-wetland\">Abbot Point coal terminal</a> – more than it paid for the port in 2011.</p> <p>“While Australia has systems of transparency an accountability in place, more needs to be done to address transparency of negotiation processes and agreements, including native title parties,” Serena Lillywite, the chief executive of Transparency International Australia, said.</p>", 
      "charCount": "5167", 
      "wordcount": "777", 
      "firstPublicationDate": "2017-10-04T08:39:21Z", 
      "lang": "en", 
      "lastModified": "2017-10-04T09:42:47Z", 
      "thumbnail": "https://media.guim.co.uk/572480600a56a2f8069dfc6a367a23bed1a2aa77/0_72_2048_1229/500.jpg", 
      "trailText": "Transparency International Australia says particular corruption risk in regard to infrastructure approvals in Qld and WA", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/04/mining-companies-links-with-politicians-susceptible-to-corruption-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-04T08:39:21Z", 
    "type": "article", 
    "id": "business/2017/oct/04/mining-companies-links-with-politicians-susceptible-to-corruption-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/oct/04/affordable-homes-south-east-england-savills-report", 
    "sectionName": "Business", 
    "webTitle": "Affordable homes in south-east England should cost £250,000 or less, says study", 
    "fields": {
      "bodyText": "Only a fifth of households can afford to buy the average new home in the south-east of England, according to research, which said affordable properties in the region should cost no more than £250,000. Savills, the property firm, said the housebuilding industry was on track to deliver the government’s target of 1m new homes by 2020 – but there remained an annual shortfall of 104,000 homes in the areas with the highest demand, London and the south-east. Savills said much more land had to be released by local planning authorities to lower land values and enable new homes to be sold at an affordable price. It called for more new towns to be built, such as Ebbsfleet in Kent. To ensure 40% of households can afford a home in the south-east, the property would have to cost no more than £250,000. The average house price in London is £435,000, while the average price in the south-east is £290,000. Prices are far outstripping earnings. In all areas of London, average house prices are more than 10 times average local earnings; across England, it is more than seven times. The most unaffordable local authorities outside London include Hertsmere, Cambridge, Sevenoaks, Epping Forest, and Windsor and Maidenhead – where average house prices are more than 13 times average local earnings. Chris Buckle, a researcher at Savills and co-author of the report, said: “In the south we are still building relatively low volumes in relation to high demand. We need to make new housing much more of a mass-market product.” The building of affordable homes across the UK halved from 61,050 in 2015 to 29,163 last year, partly owing to a rush to complete properties before the end of the affordable homes programme in March 2015, government figures show. Construction of affordable homes is expected to rise to 40,000 this year, but this is still below the levels of more than 50,000 in 2011 and 2012, when the for-sale market slumped and housing associations acquired homes that housebuilders were unable to sell. They also bought shared-ownership properties that were not selling and turned them into affordable rentals, said Buckle. Savills is calling for more “mass-market” sites and highlighted three large locations in areas of high housing demand where homes are cheaper. Picket Twenty in Andover, Hampshire, Berryfields in Aylesbury, Buckinghamshire, and King’s Reach in Biggleswade, Bedfordshire, are each up to 15% cheaper than local market pricing per square foot. Buckle said affordability was less of an issue in the north of England, where 45% of households were able to buy a home, with quality posing a bigger problem. “You need high-quality housing in the north to attract the businesses and workers,” he said. He added that purpose-built rental accommodation, known as build to rent, was “gaining traction” in the UK, with 17,000 homes completed, 24,000 under construction and 55,000 in planning. The impact of Brexit on build costs and skilled labour could push modern construction methods, such as the use of factory-made components, into the mainstream, the report says. Live Verde, the modular housing division of WElink Energy, a renewable energy group, has ambitions for six factories in the UK producing 25,000 homes a year by 2022.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Only a fifth of households can afford to buy the average new home in the region, says Savills report</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Affordable homes in south-east England should cost £250,000 or less, says study", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7bx8x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8876e9a2176146402ec055abe503204d349e42d8\"> <img src=\"https://media.guim.co.uk/8876e9a2176146402ec055abe503204d349e42d8/0_171_3500_2101/1000.jpg\" alt=\"A Redrow housing development in Ebbsfleet, Kent.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Savills called for more new towns to be built, such as Ebbsfleet in Kent.</span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8876e9a2176146402ec055abe503204d349e42d8/0_171_3500_2101/500.jpg", 
      "body": "<p>Only a fifth of households can afford to buy the average new home in the south-east of England, according to research, which said affordable properties in the region should cost no more than £250,000. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/02/may-help-to-buy-housebuilders-uk-housing-problem\">May's help-to-buy extension is another boon for housebuilders | Nils Pratley</a> </p> </aside>  <p>Savills, the property firm, said the housebuilding industry was on track to deliver the government’s target of 1m new homes by 2020 – but there remained an annual shortfall of 104,000 homes in the areas with the highest demand, London and the south-east. </p> <p>Savills said much more land had to be released by local planning authorities to lower land values and enable new homes to be sold at an affordable price. It called for more new towns to be built, such as Ebbsfleet in Kent. </p> <p>To ensure 40% of households can afford a home in the south-east, the property would have to cost no more than £250,000. The average house price in London is £435,000, while the average price in the south-east is £290,000.</p> <p>Prices are far outstripping earnings. In all areas of London, average house prices are more than 10 times average local earnings; across England, it is more than seven times. The most unaffordable local authorities outside London include Hertsmere, Cambridge, Sevenoaks, Epping Forest, and Windsor and Maidenhead – where average house prices are more than 13 times average local earnings.</p>  <figure class=\"element element-image\" data-media-id=\"f52f2ecb8d7db8714f7408e80a6f3be84b42610a\"> <img src=\"https://media.guim.co.uk/f52f2ecb8d7db8714f7408e80a6f3be84b42610a/0_0_811_436/500.jpg\" alt=\"House prices to earnings\" width=\"500\" height=\"269\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">House prices to earnings.</span> <span class=\"element-image__credit\">Photograph: Savills Research using DCLG, HM Land Registry and CACI</span> </figcaption> </figure>  <p>Chris Buckle, a researcher at Savills and co-author of the report, said: “In the south we are still building relatively low volumes in relation to high demand. We need to make new housing much more of a mass-market product.”</p> <p>The building of affordable homes across the UK halved from 61,050 in 2015 to 29,163 last year, partly owing to a rush to complete properties before the end of the affordable homes programme in March 2015, government figures show.</p> <p>Construction of affordable homes is expected to rise to 40,000 this year, but this is still below the levels of more than 50,000 in 2011 and 2012, when the for-sale market slumped and housing associations acquired homes that housebuilders were unable to sell. They also bought shared-ownership properties that were not selling and turned them into affordable rentals, said Buckle.</p>  <figure class=\"element element-image\" data-media-id=\"d4602009256d5e2b82c7abf708c5f51a97998762\"> <img src=\"https://media.guim.co.uk/d4602009256d5e2b82c7abf708c5f51a97998762/0_0_843_454/500.png\" alt=\"Net housing completions including conversions\" width=\"500\" height=\"269\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Net housing completions including conversions.</span> <span class=\"element-image__credit\">Photograph: Savills Research using DCLG data. 2017 is an estimate</span> </figcaption> </figure>  <p>Savills is calling for more “mass-market” sites and highlighted three large locations in areas of high housing demand where homes are cheaper. Picket Twenty in Andover, Hampshire, Berryfields in Aylesbury, Buckinghamshire, and King’s Reach in Biggleswade, Bedfordshire, are each up to 15% cheaper than local market pricing per square foot. </p> <p>Buckle said affordability was less of an issue in the north of England, where 45% of households were able to buy a home, with quality posing a bigger problem. “You need high-quality housing in the north to attract the businesses and workers,” he said. </p> <p>He added that purpose-built rental accommodation, known as <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/sep/14/build-to-rent-the-solution-to-britains-housing-crisis\">build to rent, was “gaining traction”</a> in the UK, with 17,000 homes completed, 24,000 under construction and 55,000 in planning.</p> <p>The impact of Brexit on build costs and skilled labour could push modern construction methods, such as the use of factory-made components, into the mainstream, the report says. Live Verde, the modular housing division of WElink Energy, a renewable energy group, has ambitions for six factories in the UK producing 25,000 homes a year by 2022.</p>", 
      "charCount": "3247", 
      "firstPublicationDate": "2017-10-04T05:01:19Z", 
      "wordcount": "546", 
      "lang": "en", 
      "lastModified": "2017-10-04T13:20:16Z", 
      "trailText": "Only a fifth of households can afford to buy the average new home in the region, says Savills report", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-10-07T05:01:19Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/oct/04/affordable-homes-south-east-england-savills-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-10-04T05:01:19Z", 
    "type": "article", 
    "id": "business/2017/oct/04/affordable-homes-south-east-england-savills-report", 
    "pillarName": "News"
  }
]