[
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/25/boxing-day-shoppers-expected-to-flock-to-high-streets-in-their-millions", 
    "sectionName": "Business", 
    "webTitle": "Boxing Day shoppers expected to flock to high streets in their millions", 
    "fields": {
      "bodyText": "Millions of shoppers will head to the shops on Boxing Day as they seek out bargains ahead of expected price rises next year. The traditional start of the festive sales period is still a draw for shoppers keen to take a break from leftovers and family gatherings, with 6% more visitors expected by high streets and shopping centres on 26 December than on an average day. More than half of shoppers expect to spend more on Boxing Day than Black Friday this year, according to a survey by Barclaycard, as they search for deals ahead of expected price rises next year. Last year, sales on Boxing Day were about 1% ahead of the year before in an unexpected uplift,said Barclaycard. A similar rise could be on the cards this year but the majority of that will be online. Festive season spending was up 3.1% ahead of the final week before Christmas according to credit and debit card company Mastercard. It said online retailers were experiencing the best of that sales growth with a 12% lift on last year. Slower sales of food, jewellery and luxury items held back growth. “We are always very pleasantly surprised how strong Boxing Day and the following days remain every year. There is that tradition of hitting the sales and it seems to go on and on,” said Gordon McKinnon, operations director of shopping centre group Intu, which owns 10 centres including the Trafford Centre in Manchester and Lakeside in Essex. “Christmas Day could be the biggest ever for online shopping but Boxing Day is about seeing what’s out there in the shops. People are still looking for a day out,” he said. Some stores, such as Harrods, turn the sale into an entertainment event, with a butler-themed musical performance put on for queueing shoppers this year. Duncan Bower, development director at Westfield, said it welcomed more than 350,000 shoppers across its two London centres on Boxing Day last year compared with 330,000 on Black Friday. “We expect to see similar numbers again this year,” he said. But Boxing Day has lost some of its allure, as shops began discounting weeks before Christmas. A number of fashion chains, including Dorothy Perkins, New Look and French Connection already had discounts of up to 50% as they tried to clear piles of unwanted coats and knitwear after a warm start to the season. The US-inspired Black Friday in late November is now thought to be a bigger day in terms of total sales than Boxing Day. Saturday 23 December was also a contender for the highest spending day as cash-strapped shoppers left their present buying to the last minute in the hope of picking up a bargain. With many major retailers, including John Lewis and Marks &amp; Spencer, now starting their end of year sales on Christmas Eve, nearly £900m is expected to be spent online on Christmas Day, 11% more than last year, according to the Centre for Retail Research and VoucherCodes. The draw of online bargains is expected to lead to the number of shoppers hitting the high street falling by 1.3% on Boxing Day last year, according to analysis firm Springboard. Diane Wehrle, insights director at Springboard, said the number of shoppers out and about on Boxing Day had dropped for four out of the five previous years. “The need to go out has lessened but there is also growth in demand for leisure experiences which are diverting attention away from shopping. People may go out, but they may go to eat, see some sport or a show. The emphasis on the Boxing Day shopping trip is lower.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>More than half of shoppers expect to spend more on Boxing Day than Black Friday this year, according to a survey by Barclaycard</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Boxing Day shoppers expected to flock to high streets in their millions", 
      "shortUrl": "https://gu.com/p/7mjd7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6711d7e1059547073ff8e6b02685cdc54abb5264\"> <img src=\"https://media.guim.co.uk/6711d7e1059547073ff8e6b02685cdc54abb5264/0_117_3500_2100/1000.jpg\" alt=\"Shoppers on Oxford Street in central London on Christmas Eve\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers on Oxford Street in central London on Christmas Eve. </span> <span class=\"element-image__credit\">Photograph: Victoria Jones/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Millions of shoppers will head to the shops on Boxing Day as they seek out bargains ahead of expected price rises next year.</p> <p>The traditional start of the festive sales period is still a draw for shoppers keen to take a break from leftovers and family gatherings, with 6% more visitors expected by high streets and shopping centres on 26 December than on an average day.</p> <p>More than half of shoppers expect to spend more on Boxing Day than Black Friday this year, according to a survey by Barclaycard, as they search for deals ahead of expected price rises next year.</p> <p>Last year, sales on Boxing Day were about 1% ahead of the year before in an unexpected uplift,said Barclaycard. A similar rise could be on the cards this year but the majority of that will be online.</p> <p>Festive season spending was up 3.1% ahead of the final week before Christmas according to credit and debit card company Mastercard. It said online retailers were experiencing the best of that sales growth with a 12% lift on last year. Slower sales of food, jewellery and luxury items held back growth.</p> <p>“We are always very pleasantly surprised how strong Boxing Day and the following days remain every year. There is that tradition of hitting the sales and it seems to go on and on,” said Gordon McKinnon, operations director of shopping centre group Intu, which owns 10 centres including the Trafford Centre in Manchester and Lakeside in Essex. </p> <p>“Christmas Day could be the biggest ever for online shopping but Boxing Day is about seeing what’s out there in the shops. People are still looking for a day out,” he said.</p> <p>Some stores, such as Harrods, turn the sale into an entertainment event, with a butler-themed musical performance put on for queueing shoppers this year.</p> <p>Duncan Bower, development director at Westfield, said it welcomed more than 350,000 shoppers across its two London centres on Boxing Day last year compared with 330,000 on Black Friday. “We expect to see similar numbers again this year,” he said. </p> <p>But Boxing Day has lost some of its allure, as shops began discounting weeks before Christmas. A number of fashion chains, including Dorothy Perkins, New Look and French Connection already had discounts of up to 50% as they tried to clear piles of unwanted coats and knitwear after a warm start to the season.</p> <p>The US-inspired <a href=\"https://www.theguardian.com/business/2017/dec/14/black-friday-retail-sales-uk-income-squeeze\">Black Friday in late November</a> is now thought to be a bigger day in terms of total sales than Boxing Day. Saturday 23 December was also a contender for the highest spending day as cash-strapped shoppers left their present buying to the last minute in the hope of picking up a bargain.<br></p> <p>With many major retailers, including John Lewis and Marks &amp; Spencer, now starting their end of year sales on Christmas Eve, nearly £900m is expected to be spent online on Christmas Day, 11% more than last year, according to the Centre for Retail Research and VoucherCodes.</p> <p>The draw of online bargains is expected to lead to the number of shoppers hitting the high street falling by 1.3% on Boxing Day last year, according to analysis firm Springboard. Diane Wehrle, insights director at Springboard, said the number of shoppers out and about on Boxing Day had dropped for four out of the five previous years.</p> <p>“The need to go out has lessened but there is also growth in demand for leisure experiences which are diverting attention away from shopping. People may go out, but they may go to eat, see some sport or a show. The emphasis on the Boxing Day shopping trip is lower.”</p>", 
      "newspaperEditionDate": "2017-12-26T00:00:00Z", 
      "charCount": "3473", 
      "wordcount": "610", 
      "firstPublicationDate": "2017-12-25T18:00:26Z", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2017-12-25T22:00:19Z", 
      "thumbnail": "https://media.guim.co.uk/6711d7e1059547073ff8e6b02685cdc54abb5264/0_117_3500_2100/500.jpg", 
      "trailText": "More than half of shoppers expect to spend more on Boxing Day than Black Friday this year, according to a survey by Barclaycard", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/25/boxing-day-shoppers-expected-to-flock-to-high-streets-in-their-millions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-25T18:00:26Z", 
    "type": "article", 
    "id": "business/2017/dec/25/boxing-day-shoppers-expected-to-flock-to-high-streets-in-their-millions", 
    "pillarName": "News"
  }
]