[
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/31/grocer-booths-forced-to-call-in-accountants-for-financial-health-check", 
    "sectionName": "Business", 
    "webTitle": "Grocer Booths forced to call in accountants for financial health check", 
    "fields": {
      "bodyText": "Booths, the family-owned upmarket grocer, has been forced to call in accountants to conduct a financial health check of the business after a difficult 18 months. Royal Bank of Scotland and HSBC have drafted in Grant Thornton to conduct an independent bank review of the business, which operates 28 stores across the north of England. Booths was badly affected by Storm Desmond, which caused damage to several of its stores in the north-west of England in December 2015. It made an annual loss in the 12 months to the end of March 2016, the latest annual results available. Grant Thornton is expected to provide guidance for the best way forward. This could involve the founding Booth family pitching in with extra funds to support the business. “The family are on top of this. It is its first financial trouble in 170 years and mostly due to the terrible floods and the volatile retail climate,” one source said. The firm has also come under attack from discounters Aldi and Lidl, like other established supermarkets, and faces fierce competition from bigger rivals and online players. Edwin Booth, the retailer’s executive chairman and chief executive, said: “These are turbulent times for the retail industry, which is rife with conjecture and speculation. “We have an effective plan and team in place to ensure Booths remains a much loved retailer for our customers here in the north. Booths is a resilient 170-year, family-owned retailer with strong brand loyalty and leadership in place. “We’re focusing on delivering the best service, products and value to our customers.” The firm took action last year. It removed a layer of senior management which led to the loss of 100 jobs and a one-off charge of £1.6m. This caused the business to fall to a £6.3m loss in 2016, down from a £1.1m profit the previous year. Former chief executive Chris Dee left the business after 22-years, and was replaced by Booth. The family control 96% of the grocer with staff owning the remainder. The firm has also invested in growing the business by opening five new stores over an 18 month period. This has created 400 new roles. Booths has always sought to set itself apart from rivals by supporting farmers by paying a premium for local produce. Five generations of the Booths family have led the grocer in its 170-year history. The firm can trace its history back to 1847, when 19-year-old tea dealer Edwin Henry Booth opened his first shop in Blackpool. Booth borrowed £80 to set up the Blackpool store and managed to pay it back within three months having made a £50 profit. His aim was to sell the best goods he could buy in shops staffed with top-class assistants.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Grant Thornton to advise upmarket family-run grocer on best way forward after tricky 18 months including £6.3m annual loss</p>", 
      "byline": "Rupert Steiner", 
      "publication": "The Guardian", 
      "headline": "Grocer Booths forced to call in accountants for financial health check", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7vtt7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3f29946164c8543df9fbf00b709a675f864fa857\"> <img src=\"https://media.guim.co.uk/3f29946164c8543df9fbf00b709a675f864fa857/824_386_4422_2653/1000.jpg\" alt=\"Edwin Booth is executive chairman and chief executive of Booths\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Edwin Booth is executive chairman and chief executive of Booths. The family control 96% of the grocer with staff owning the remainder</span> <span class=\"element-image__credit\">Photograph: Murdo MacLeod for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3f29946164c8543df9fbf00b709a675f864fa857/824_386_4422_2653/500.jpg", 
      "body": "<p>Booths, the family-owned upmarket grocer, has been forced to call in accountants to conduct a financial health check of the business after a difficult 18 months.</p> <p>Royal Bank of Scotland and HSBC have drafted in Grant Thornton to conduct an independent bank review of the business, which operates 28 stores across the north of England.</p> <p>Booths was badly affected by Storm Desmond, which caused damage to several of its stores in the north-west of England in December 2015. It made an annual loss in the 12 months to the end of March 2016, the latest annual results available.</p> <p> Grant Thornton is expected to provide guidance for the best way forward. This could involve the founding Booth family pitching in with extra funds to support the business.</p> <p>“The family are on top of this. It is its first financial trouble in 170 years and mostly due to the terrible floods and the volatile retail climate,” one source said. </p> <p>The firm has also come under attack from discounters Aldi and Lidl, like other established supermarkets, and faces fierce competition from bigger rivals and online players.</p> <p>Edwin Booth, the retailer’s executive chairman and chief executive, said: “These are turbulent times for the retail industry, which is rife with conjecture and speculation. </p> <p>“We have an effective plan and team in place to ensure Booths remains a much loved retailer for our customers here in the north. Booths is a resilient 170-year, family-owned retailer with strong brand loyalty and leadership in place.</p> <p>“We’re focusing on delivering the best service, products and value to our customers.”</p> <p>The firm took action last year. It removed a layer of senior management which led to the loss of 100 jobs and a one-off charge of £1.6m. This caused the business to fall to a £6.3m loss in 2016, down from a £1.1m profit the previous year.</p> <p>Former chief executive Chris Dee left the business after 22-years, and was replaced by Booth. The family control 96% of the grocer with staff owning the remainder.</p> <p>The firm has also invested in growing the business by opening five new stores over an 18 month period. This has created 400 new roles.</p> <p>Booths has always sought to set itself apart from rivals by supporting farmers by paying a premium for local produce.</p> <p>Five generations of the Booths family have led the grocer in its 170-year history. The firm can trace its history back to 1847, when 19-year-old tea dealer Edwin Henry Booth opened his first shop in Blackpool.</p> <p>Booth borrowed £80 to set up the Blackpool store and managed to pay it back within three months having made a £50 profit. His aim was to sell the best goods he could buy in shops staffed with top-class assistants.</p>", 
      "newspaperEditionDate": "2017-08-01T00:00:00Z", 
      "charCount": "2658", 
      "firstPublicationDate": "2017-07-31T18:33:34Z", 
      "wordcount": "460", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:51:08Z", 
      "trailText": "Grant Thornton to advise upmarket family-run grocer on best way forward after tricky 18 months including £6.3m annual loss", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-03T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/31/grocer-booths-forced-to-call-in-accountants-for-financial-health-check", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-31T18:33:34Z", 
    "type": "article", 
    "id": "business/2017/jul/31/grocer-booths-forced-to-call-in-accountants-for-financial-health-check", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/31/shocking-number-of-scandals-in-the-business-pages", 
    "sectionName": "Business", 
    "webTitle": "Shocking number of scandals in the business pages | Brief letters", 
    "fields": {
      "bodyText": "I would like to suggest that, when reporting on the outcome of court cases – particularly contentious or high profile ones such as that recently involving Charlie Gard, or the employment fees decision in the supreme court, but really more generally – you should provide a link (online and in print editions) to the location of the actual judgment on the web (most of them being available on the BAILII database fairly promptly after handing down). That way, people could more easily read the actual decision themselves, inform themselves of the actual issues and evidence the judge heard and took into account, and thus better appreciate the result arrived at. That might avoid much of the misinformed discussion – thinking in particular of the Charlie Gard case – that takes place “below the line” and otherwise online. Claire Hodgson West Rainton, County Durham • “Italian scandal sends BT profits tumbling 42%”, “Capita mired in training scheme scandal”, “No easy ride for the new face at scandal-hit Uber”, “Barclays bill for PPI scandal increases to £9.1bn” – could you have squeezed the word scandal into any more of the headlines in the Financial section on 29 July? That’s four scandals over three pages. Impressive. Jon Myles Isleworth, Middlesex • A thought experiment: if the entire fast food industry were closed down tomorrow, to be replaced by food grown and cooked at home, the national economy would apparently (Letters, 29 July) be slashed by £9.4bn; we would all, collectively, be poorer by this amount. Would we? Would our lives feel £9.4bn poorer? Richard Middleton Crossmichael, Dumfries and Galloway • Re your Travel section feature (What did the Vikings ever do for us?, 29 July), the Vikings also gave my wife and myself Dupuytren’s contracture. Peter Collins Bromley, Kent • Peter Criddle (Letters, 31 July) must get up extremely early to have a letter published on the same day as an article he refers to (Country diary, 31 July). Julia Gristwood Ware, Hertfordshire • Smallest carnivore? If you must have a mammal, how about the pygmy shrew? Val Spouge Braintree, Essex • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Legal reports | Scandal-hit headlines | Fast-food shutdown | Viking inheritance | Time-travelling correspondent? | Smallest carnivores", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Shocking number of scandals in the business pages", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/7vjvp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2ede1197544a96301edf7122f3add220d0b060a4\"> <img src=\"https://media.guim.co.uk/2ede1197544a96301edf7122f3add220d0b060a4/0_232_3500_2101/1000.jpg\" alt=\"BT logo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BT was just one of the four companies hit by scandal on the Financial pages of the Guardian on 29 July.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>I would like to suggest that, when reporting on the outcome of court cases – particularly contentious or high profile ones such as that recently involving Charlie Gard, or the employment fees decision in the supreme court, but really more generally – you should provide a link (online and in print editions) to the location of the actual judgment on the web (most of them being available on the <a href=\"http://ials.sas.ac.uk/digital/bailii\" title=\"\">BAILII database</a> fairly promptly after handing down). That way, people could more easily read the actual decision themselves, inform themselves of the actual issues and evidence the judge heard and took into account, and thus better appreciate the result arrived at. That might avoid much of the misinformed discussion – thinking in particular of the Charlie Gard case – that takes place “below the line” and otherwise online.<br><strong>Claire Hodgson</strong><br><em>West Rainton, County Durham</em></p> <p>• “<a href=\"https://www.theguardian.com/business/2017/jul/28/bt-profits-italian-scandal-deutsche-telekom-orange\" title=\"\">Italian scandal sends BT profits tumbling 42%</a>”, “<a href=\"https://www.theguardian.com/business/2017/jul/28/capita-told-graduates-to-pay-21000-for-leaving-unpaid-training-scheme\" title=\"\">Capita mired in training scheme scandal</a>”, “<a href=\"https://www.theguardian.com/technology/2017/jul/28/bozoma-saint-john-troubled-image\" title=\"\">No easy ride for the new face at scandal-hit Uber</a>”, “<a href=\"https://www.theguardian.com/business/2017/jul/28/barclays-ppi-claims-profit-africa\" title=\"\">Barclays bill for PPI scandal increases to £9.1bn</a>” – could you have squeezed the word scandal into any more of the headlines in the Financial section on 29 July? That’s four scandals over three pages. Impressive.<br><strong>Jon Myles</strong><br><em>Isleworth, Middlesex</em></p> <p>• A thought experiment: if the entire fast food industry were closed down tomorrow, to be replaced by food grown and cooked at home, the national economy would apparently (<a href=\"https://www.theguardian.com/society/2017/jul/28/let-them-eat-chicken-n-chips-poor-food-and-hunger-in-21st-century-britain\" title=\"\">Letters</a>, 29 July) be slashed by £9.4bn; we would all, collectively, be poorer by this amount. Would we? Would our lives feel £9.4bn poorer?<br><strong>Richard Middleton</strong><br><em>Crossmichael, Dumfries and Galloway</em></p> <p>• Re your Travel section feature (<a href=\"https://www.theguardian.com/travel/2017/jul/30/viking-trail-denmark-norse-culture-west-jutland\" title=\"\">What did the Vikings ever do for us?</a>, 29 July), the Vikings also gave my wife and myself <a href=\"https://en.wikipedia.org/wiki/Dupuytren%27s_contracture\" title=\"\">Dupuytren’s contracture</a>.<br><strong>Peter Collins</strong><br><em>Bromley, Kent</em></p> <p>• Peter Criddle (<a href=\"https://www.theguardian.com/politics/2017/jul/30/asparagus-for-all-ok-but-let-the-dames-go-first\" title=\"\">Letters</a>, 31 July) must get up extremely early to have a letter published on the same day as an article he refers to (<a href=\"https://www.theguardian.com/environment/2017/jul/31/bogland-moss-perils-epping-forest-country-diary\" title=\"\">Country diary</a>, 31 July).<br><strong>Julia Gristwood</strong><br><em>Ware, Hertfordshire</em></p> <p>• Smallest carnivore? If you must have a mammal, how about the pygmy shrew?<br><strong>Val Spouge</strong><br><em>Braintree, Essex </em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>click here to visit gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2017-08-01T00:00:00Z", 
      "charCount": "2221", 
      "firstPublicationDate": "2017-07-31T18:26:06Z", 
      "wordcount": "356", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-08-02T18:25:39Z", 
      "thumbnail": "https://media.guim.co.uk/2ede1197544a96301edf7122f3add220d0b060a4/0_232_3500_2101/500.jpg", 
      "trailText": "<strong>Brief letters:</strong> Legal reports | Scandal-hit headlines | Fast-food shutdown | Viking inheritance | Time-travelling correspondent? | Smallest carnivores", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/31/shocking-number-of-scandals-in-the-business-pages", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-31T18:26:06Z", 
    "type": "article", 
    "id": "business/2017/jul/31/shocking-number-of-scandals-in-the-business-pages", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/jul/31/hsbc-shows-what-happens-when-a-bank-stops-shooting-itself-in-the-foot", 
    "sectionName": "Business", 
    "webTitle": "HSBC shows what happens when a bank stops shooting itself in the foot | Nils Pratley", 
    "fields": {
      "bodyText": "The back-slapping in HSBC’s boardroom is understandable. Only 18 months ago investors were wondering if the dividend was in peril in a world where regulators insist on fatter capital buffers. Now the dividend looks so safe that HSBC can afford to throw a few billions of dollars at share buybacks. It’s been quite a turnaround. The share price has improved by a remarkable 55% in a year. How has it happened? Trading conditions are gentle for most big banks, especially those that, like HSBC, are skewed toward Asia. But HSBC’s tale also shows what can happen when a big international bank stops shooting itself in the foot and avoids scandal. The cleanup of HSBC – forced by past scandals, notably the £1.2bn fine in the US for money-laundering offences plus tax avoidance scams in Switzerland – is finally delivering for shareholders. In terms of the size of its balance sheet, HSBC hasn’t actually shrunk much. But it now operates in 68 countries, rather than 93 at the peak, which allows senior management to have a firmer grasp of what it is happening in the far corners of the empire. In parallel, HSBC has concentrated on organic growth, rather than chasing a quick buck via acquisitions, which was its habit in the late 1990s and early 2000s. That expansion splurge delivered a few gems, but, in the round, it was a disaster, the purchase of US subprime lender Household being the worst of the lot. To simplify greatly, HSBC has spent about 10 years recovering from acquisitions it made in the previous decade. Very long-term shareholders can only wonder what might have been. Mark Tucker becomes chair of HSBC in October. He should start by offering investors a firm pledge: if he is ever tempted to sanction a return to grandiose deal-making, he will lie down until the feeling goes away. The game is up Payday lenders, in the days before the regulator imposed a price cap on their loans, used to peddle the argument that any clampdown on their business would only push hard-pressed punters into the arms of illegal loan sharks. The pitch, in other words, was: “You may not like us, but uglier operators are ready to take our place.” It sounded like self-interested nonsense at the time, and so it has proved. The Financial Conduct Authority, which capped payday interest rates at 0.8% a day from January 2015, was able to report on Monday on a clear regulatory success. Some 63% of those turned down for a payday loan since the cap was introduced said they are better off as a result. There has not been significant extra use of other high-cost loans. And there is “no evidence” that those turned down for a payday loan are more likely to use illegal moneylenders. The FCA can congratulate itself on a job well done. For its next trick, the regulator is turning its attention to banks and unarranged overdrafts. So it should. The market is very different, but high charges are a common feature. A Which? analysis showed that it can be 12.5 times more expensive to borrow £100 from some high street banks via an unarranged overdraft than to use a post-reform payday lender. It seems the banks themselves know the game is up. Lloyds has announced that from November it will introduce a single fee of 1p a day for every £7 of overdraft used. One in 10 customers could pay more, but at least the structure is transparent and easy to understand, which is half the battle. Other high-street lenders should jump before they are pushed. When the regulator says it is considering whether unarranged overdrafts should even have a place in modern banking, it is already obvious that the current set-up is not going to survive. It’s the details that matter In her first outing as chair of the Treasury select committee, Nicky Morgan wants a report from the Bank of England on how banks and insurers are preparing for Brexit, with particular reference to the risks created by a “no deal” outcome. In theory, this request should be unremarkable since the Bank itself asked firms in April for their contingency plans. It counts as noteworthy only because Threadneedle Street had not committed itself to offering a public opinion on preparations. Morgan is right to insist that the silence should be broken. Abstract talk about the desirability of transitional arrangements is fine as it goes. In the end, it’s the details that will matter. A good technocratic assessment by the Bank would tell us more about where the City stands than any outsider’s guess about the likely number of job losses. The Bank shouldn’t worry about treading on politicians’ toes – this stuff is more important than that.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The cleanup of HSBC, forced by scandals including the £1.2bn fine in the US, is finally delivering for shareholders</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "HSBC shows what happens when a bank stops shooting itself in the foot", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7vj5y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3e718112fe0f33670d20f73be6140336508e3dd8\"> <img src=\"https://media.guim.co.uk/3e718112fe0f33670d20f73be6140336508e3dd8/0_120_3500_2101/1000.jpg\" alt=\"HSBC at Canary Wharf\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC at Canary Wharf, London. The bank now operates in 68 countries, down from 93 at the peak.</span> <span class=\"element-image__credit\">Photograph: Kevin Coombs/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3e718112fe0f33670d20f73be6140336508e3dd8/0_120_3500_2101/500.jpg", 
      "body": "<p>The back-slapping in HSBC’s boardroom is understandable. Only 18 months ago investors were wondering if the dividend was in peril in a world where regulators insist on fatter capital buffers. Now the dividend looks so safe that HSBC can afford <a href=\"https://www.theguardian.com/business/2017/jul/31/hsbc-chief-douglas-flint-sounds-alarm-financial-crime-brexit\">to throw a few billions of dollars at share buybacks</a>. It’s been quite a turnaround. The share price has improved by a remarkable 55% in a year.</p> <p>How has it happened? Trading conditions are gentle for most big banks, especially those that, like HSBC, are skewed toward Asia. But HSBC’s tale also shows what can happen when a big international bank stops shooting itself in the foot and avoids scandal. The cleanup of HSBC – forced by past scandals, notably the <a href=\"https://www.theguardian.com/business/2012/dec/11/hsbc-bank-us-money-laundering\">£1.2bn fine in the US for money-laundering offences</a> plus tax avoidance scams in Switzerland – is finally delivering for shareholders.</p> <p>In terms of the size of its balance sheet, HSBC hasn’t actually shrunk much. But it now operates in 68 countries, rather than 93 at the peak, which allows senior management to have a firmer grasp of what it is happening in the far corners of the empire. In parallel, HSBC has concentrated on organic growth, rather than chasing a quick buck via acquisitions, which was its habit in the late 1990s and early 2000s.</p> <p>That expansion splurge delivered a few gems, but, in the round, it was a disaster, the purchase of US subprime lender Household being the worst of the lot. To simplify greatly, HSBC has spent about 10 years recovering from acquisitions it made in the previous decade. Very long-term shareholders can only wonder what might have been.</p> <p>Mark Tucker becomes chair of HSBC in October. He should start by offering investors a firm pledge: if he is ever tempted to sanction a return to grandiose deal-making, he will lie down until the feeling goes away.</p> <h2>The game is up</h2> <p>Payday lenders, in the days before the regulator imposed a price cap on their loans, used to peddle the argument that any clampdown on their business would only push hard-pressed punters into the arms of illegal loan sharks. The pitch, in other words, was: “You may not like us, but uglier operators are ready to take our place.”</p> <p>It sounded like self-interested nonsense at the time, and so it has proved. The Financial Conduct Authority, which capped payday interest rates at 0.8% a day from January 2015, was able to report on Monday on a clear regulatory success.</p> <p>Some 63% of those turned down for a payday loan since the cap was introduced said they are better off as a result. There has not been significant extra use of other high-cost loans. And there is “no evidence” that those turned down for a payday loan are more likely to use illegal moneylenders. The FCA can congratulate itself on a job well done.</p> <p>For its next trick, <a href=\"https://www.theguardian.com/business/2017/jul/31/fca-unauthorised-overdrafts-car-loan-market\">the regulator is turning its attention to banks and unarranged overdrafts</a>. So it should. The market is very different, but high charges are a common feature. A Which? analysis showed that it can be 12.5 times more expensive to borrow £100 from some high street banks via an unarranged overdraft than to use a post-reform payday lender.</p> <p>It seems the banks themselves know the game is up. Lloyds has announced that from November <a href=\"https://www.theguardian.com/business/2017/jul/12/lloyds-bank-brings-in-single-overdraft-rate-in-radical-shake-up\">it will introduce a single fee of 1p a day for every £7 of overdraft used</a>. One in 10 customers could pay more, but at least the structure is transparent and easy to understand, which is half the battle.</p> <p>Other high-street lenders should jump before they are pushed. When the regulator says it is considering whether unarranged overdrafts should even have a place in modern banking, it is already obvious that the current set-up is not going to survive.</p> <h2>It’s the details that matter</h2> <p>In her first outing as chair of the Treasury select committee, Nicky Morgan wants a report from the Bank of England on how banks and insurers are preparing for Brexit, with particular reference to the risks created by a “no deal” outcome.</p> <p>In theory, this request should be unremarkable since the Bank itself asked firms in April for their contingency plans. It counts as noteworthy only because Threadneedle Street had not committed itself to offering a public opinion on preparations.</p> <p>Morgan is right to insist that the silence should be broken. Abstract talk about the desirability of transitional arrangements is fine as it goes. In the end, it’s the details that will matter. A good technocratic assessment by the Bank would tell us more about where the City stands than any outsider’s guess about the likely number of job losses. The Bank shouldn’t worry about treading on politicians’ toes – this stuff is more important than that.</p>", 
      "newspaperEditionDate": "2017-08-01T00:00:00Z", 
      "charCount": "4593", 
      "firstPublicationDate": "2017-07-31T18:25:00Z", 
      "wordcount": "802", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2017-11-27T19:13:28Z", 
      "trailText": "The cleanup of HSBC, forced by scandals including the £1.2bn fine in the US, is finally delivering for shareholders", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-03T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/jul/31/hsbc-shows-what-happens-when-a-bank-stops-shooting-itself-in-the-foot", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-31T18:25:00Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/jul/31/hsbc-shows-what-happens-when-a-bank-stops-shooting-itself-in-the-foot", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/31/fca-unauthorised-overdrafts-car-loan-market", 
    "sectionName": "Business", 
    "webTitle": "Unsecured consumer credit tops £200bn for first time since 2008", 
    "fields": {
      "bodyText": "The financial watchdog has announced fresh measures to protect consumers from spiralling debt as official data showed that borrowing through credit cards, overdrafts and car loans has topped £200bn for the first time since the global financial crisis. The Financial Conduct Authority said it was cracking down on the high cost of overdrafts and reviewing the booming car loan market. The regulator’s latest intervention came as credit ratings agency Moody’s also warned about the growing household debt mountain, saying that some borrowers would struggle to repay their debt as the economy weakened and inflation ate into their salaries. Unsecured consumer credit, which includes credit cards, car loans and overdrafts, peaked in the autumn of 2008 – just as the banking crisis was taking hold. It fell in subsequent years, but has been rising again since 2014 and is now in touching distance of the pre-crisis lending boom. Data from the Bank of England on Monday showed that it grew by 10% in the year to June, to almost £201bn. The last time outstanding debt was above £200bn was December 2008. In a paper published on Monday, the FCA said that one in six people with debt on credit cards, personal lending and car loans – 2.2 million – were in financial distress. They are more likely to be younger, have children, be unemployed and less educated than others. As households grapple with rising living costs, charities and policymakers have raised concerns that consumers are increasingly turning to loans amid worrying signs of a return to reckless lending by the banks. Last week the Bank of England’s head of financial stability, Alex Brazier, accused lenders of “dicing with a spiral of complacency” and warned that lending standards “can go from responsible to reckless very quickly”, and that this posed a risk to the economy. The TUC has predicted that unsecured debt per household will hit a new all-time high of £13,900 this year. The TUC’s general secretary, Frances O’Grady, said the latest data from the Bank laid bare the financial strains on households. “Wages are still lower than before the financial crisis, so it’s no wonder that families are being forced deeper and deeper into debt. If working people don’t see extra cash in their pocket, borrowing will continue to spiral,” she said. The FCA is targeting “fundamental reform” of charges for unarranged overdrafts. According to the consumer group Which?, people needing as little as £100 can be charged up to 12.5 times more by high-street banks than is legally allowed by payday loan companies. Andrew Bailey, chief executive of the FCA, said: “High-cost credit products remain a key focus for us because of the risks they pose to potentially vulnerable customers.” A cap on the charges that can be levied by payday lenders introduced in 2015 will remain in place after the FCA said it had “delivered substantial benefits to consumers”. Some 760,000 borrowers were saving a total of £150m a year. But Bailey said there was more to be done. “In particular, the nature and extent of the problems that we have found with unarranged overdrafts mean that maintaining the status quo is not an option,” Bailey said. The FCA highlighted concerns about several other types of lending, including: Rent-to-own loans used to buy white goods such as fridges, which left customers particularly vulnerable Home-collected credit and doorstep lending Catalogue credit, where shoppers can pay high rates of interest outside interest-free periods Car loans. The FCA will look at whether firms are lending responsibly and are managing the risk that car prices could fall The Bank of England’s latest figures on consumer credit showed the pace of growth easing off slightly in June, with net borrowing rising by £1.5bn after a £1.8bn rise in May. But Ruth Gregory, UK economist at the consultancy Capital Economics, said the fact that consumer credit was up by 10% on the year would be concerning for the Bank. “This will clearly do nothing to allay policymakers’ fears that unsecured credit is growing too quickly,” she said. “But this at least suggests that households remain confident enough in their financial position to increase borrowing to help smooth consumption, as their real incomes are temporarily squeezed by higher inflation.” In signalling a clampdown on unauthorised overdraft charges, the FCA is going further than the Competition and Markets Authority, which, in its review of the sector last year, called for more transparency. Gareth Shaw, a money expert at Which?, said the FCA “must act swiftly to crack down on these exorbitant fees and to restrict unarranged overdraft charges to the same level as for arranged overdrafts, as further delay will only cost consumers”. Rachel Reeves, the Labour MP who has campaigned for action on overdraft charges, said the FCA needed to come up with solutions. “No one in debt or financial difficulty will find it easier to make ends meet just because a report confirms the problem. They need action to get rid of these charges.” Reeves is now chair of the business, energy and industrial strategy committee. The FCA said its cap on payday lending charges – interest and fees are now restricted to 0.8% per day of the amount borrowed – meant lenders were much less likely to lend to customers who could not afford to repay . The Money Advice Trust, which runs the National Debtline, said the intervention in payday lending had worked. In April, the FCA announced measures to help people in persistent credit card debt, including the waiving or cancelling of interest and charges for customers who cannot afford to curb their liabilities through a repayment plan. UK Finance, the body representing the industry, said its members were committed to lending responsibly. “With the current prudential regulatory focus on rising consumer credit, it is understandable that the FCA will also want to look closely at firms’ assessment of how customers can repay if economic circumstances change,” said Eric Leenders, head of personal lending. In its update on the UK credit market on Monday, Moody’s downgraded the outlook on bonds backed by credit card customers, buy-to-let mortgages and car loans. Greg Davies, Moody’s assistant vice president, commented: “Household debt is high and still growing, leaving consumers vulnerable to an economic downturn, while higher inflation, weaker wage growth and levels of indebtedness leaves those in lower-income brackets the most exposed.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Figures come as FCA targets unauthorised overdrafts and high-cost lending to people less likely to be able to pay off debt<br></p>", 
      "byline": "Katie Allen and Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Unsecured consumer credit tops £200bn for first time since 2008", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7vgqb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3d1107534512f13f20dd1973b414673e219d791f\"> <img src=\"https://media.guim.co.uk/3d1107534512f13f20dd1973b414673e219d791f/0_24_4593_2756/1000.jpg\" alt=\"Cars on a dealership forecourt\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FCA found that one in six people with debt on credit cards, personal lending and car loans were in financial distress.</span> <span class=\"element-image__credit\">Photograph: Matt Cardy/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3d1107534512f13f20dd1973b414673e219d791f/0_24_4593_2756/500.jpg", 
      "body": "<p>The financial watchdog has announced fresh measures to protect consumers from spiralling debt as official data showed that borrowing through credit cards, overdrafts and car loans has topped £200bn for the first time since the global financial crisis. The Financial Conduct Authority said it was cracking down on the high cost of overdrafts and reviewing the booming car loan market. </p> <p>The regulator’s latest intervention came as <a href=\"https://www.theguardian.com/business/live/2017/jul/31/oil-sanctions-venezuela-china-uk-credit-eurozone-pmis-\">credit ratings agency Moody’s</a> also warned about the growing household debt mountain, saying that some borrowers would struggle to repay their debt as the economy weakened and inflation ate into their salaries.</p> <p><a href=\"https://www.theguardian.com/money/2017/jun/29/uk-credit-pay-squeeze-bank-of-england-interest-rate\">Unsecured consumer credit</a>, which includes credit cards, car loans and overdrafts, peaked in the autumn of 2008 – just as the banking crisis was taking hold. It fell in subsequent years, but has been rising again since 2014 and is now in touching distance of the pre-crisis lending boom.</p> <p> <a href=\"http://www.bankofengland.co.uk/statistics/Pages/mc/2017/jun.aspx\">Data from the Bank of England</a> on Monday showed that it grew by 10% in the year to June, to almost £201bn. The last time outstanding debt was above £200bn was December 2008. </p> <p>In a paper <a href=\"https://www.fca.org.uk/publication/occasional-papers/op17-28.pdf\">published on Monday</a>, the FCA said that one in six people with debt on credit cards, <a href=\"https://www.theguardian.com/money/2017/jul/25/quarter-of-personal-loan-applicants-seeking-half-their-annual-salary\">personal lending</a> and car loans – 2.2 million – were in financial distress. They are more likely to be younger, have children, be unemployed and less educated than others.</p> <p>As <a href=\"https://www.theguardian.com/business/2017/jul/12/uk-pay-squeeze-real-wages-tuc-unemployment-ons-figures\">households grapple with rising living costs</a>, charities and policymakers have raised concerns that consumers are increasingly turning to loans amid worrying signs <a href=\"https://www.theguardian.com/business/2017/jul/24/bank-of-england-household-debt-bank-credit-card-car-loans\">of a return to reckless lending by the banks.</a><br></p> <p>Last week the Bank of England’s head of financial stability, Alex Brazier, accused lenders of “dicing with a spiral of complacency” and warned that lending standards “can go from responsible to reckless very quickly”, and that this posed a risk to the economy.</p> <p>The TUC has predicted that unsecured debt per household will hit a new all-time high of £13,900 this year. The TUC’s general secretary, Frances O’Grady, said the latest data from the Bank laid bare the financial strains on households. “Wages are still lower than before the financial crisis, so it’s no wonder that families are being forced deeper and deeper into debt. If working people don’t see extra cash in their pocket, borrowing will continue to spiral,” she said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jul/04/bank-of-england-steps-up-scrutiny-of-lenders\">Bank of England steps up scrutiny of lenders</a> </p> </aside>  <p>The FCA is targeting “fundamental reform” of <a href=\"https://www.theguardian.com/business/2017/jul/12/lloyds-bank-brings-in-single-overdraft-rate-in-radical-shake-up\">charges for unarranged overdrafts</a>. According to the consumer group Which?, people needing as little as £100 can be charged up to 12.5 times more by high-street banks than is legally allowed by payday loan companies.</p> <p>Andrew Bailey, chief executive of the FCA, said: “High-cost credit products remain a key focus for us because of the risks they pose to potentially vulnerable customers.”</p> <p>A <a href=\"https://www.theguardian.com/business/2015/feb/24/payday-lenders-forced-by-watchdog-to-be-more-transparent\">cap on the charges that can be levied by payday lenders introduced in 2015</a> will remain in place after the FCA said it had “delivered substantial benefits to consumers”. Some 760,000 borrowers were saving a total of £150m a year.</p> <p>But Bailey said there was more to be done. “In particular, the nature and extent of the problems that we have found with unarranged overdrafts mean that maintaining the status quo is not an option,” Bailey said. </p> <p>The FCA highlighted concerns about several other types of lending, including:</p> <ul> <li><a href=\"https://www.theguardian.com/money/2016/sep/27/rent-to-own-debts-rise-citizens-advice-payday-loans\">Rent-to-own loans</a> used to buy white goods such as fridges, which left customers particularly vulnerable</li> <li>Home-collected credit and doorstep lending </li> <li>Catalogue credit, where shoppers can pay high rates of interest outside interest-free periods</li> <li>Car loans. The FCA will look at whether firms are lending responsibly and are managing the risk that car prices could fall</li> </ul> <p>The Bank of England’s latest figures on consumer credit showed the pace of growth easing off slightly in June, with net borrowing rising by £1.5bn after a £1.8bn rise in May.</p> <p>But Ruth Gregory, UK economist at the consultancy Capital Economics, said the fact that consumer credit was up by 10% on the year would be concerning for the Bank. “This will clearly do nothing to allay policymakers’ fears that unsecured credit is growing too quickly,” she said. “But this at least suggests that households remain confident enough in their financial position to increase borrowing to help smooth consumption, as their real incomes are temporarily squeezed by higher inflation.”</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jul/2017-07-31T10:50:28/embed.html\" data-alt=\"Unsecured lending\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jul/2017-07-31T10:50:28/embed.html\">Unsecured lending</a> </figure>  <p><br>In signalling a clampdown on unauthorised overdraft charges, the FCA is going further than the <a href=\"https://www.theguardian.com/business/2016/may/17/overdrafts-costs-to-fall-as-part-of-overhaul-of-uk-banks-cma\" draggable=\"true\">Competition and Markets Authority, which, in its review of the sector last year,</a> called for more transparency. <br tabindex=\"-1\"></p> <p>Gareth Shaw, a money expert at Which?, said the FCA “must act swiftly to crack down on these exorbitant fees and to restrict unarranged overdraft charges to the same level as for arranged overdrafts, as further delay will only cost consumers”.</p> <p>Rachel Reeves, the Labour MP <a href=\"https://www.theguardian.com/money/2017/apr/23/commons-bill-rachel-reeves-banks-overdraft-fees\">who has campaigned for action on overdraft charges</a>, said the FCA needed to come up with solutions. “No one in debt or financial difficulty will find it easier to make ends meet just because a report confirms the problem. They need action to get rid of these charges.” Reeves is now chair of the business, energy and industrial strategy committee.</p> <p>The FCA said its cap on payday lending charges – interest and fees are now restricted to 0.8% per day of the amount borrowed – meant lenders were much less likely to lend to customers who could not afford to repay .</p> <p>The Money Advice Trust, which runs the National Debtline, said the intervention in payday lending had worked. </p> <p>In April, the FCA <a href=\"https://www.theguardian.com/money/2017/apr/03/struggling-credit-card-holders-fees-charges-waived-fca-proposals-persistent-debt\">announced measures </a>to help people in <a href=\"https://www.fca.org.uk/credit-card-market-study/problem-credit-card-debt\">persistent credit card debt</a>, including the waiving or cancelling of interest and charges for customers who cannot afford to curb their liabilities through a repayment plan. <br></p> <p>UK Finance, the body representing the industry, said its members were committed to lending responsibly. “With the current prudential regulatory focus on rising consumer credit, it is understandable that the FCA will also want to look closely at firms’ assessment of how customers can repay if economic circumstances change,” said Eric Leenders, head of personal lending.</p> <p>In its update on the UK credit market on Monday, Moody’s downgraded the outlook on bonds backed by credit card customers, buy-to-let mortgages and car loans. Greg Davies, Moody’s assistant vice president, commented: “Household debt is high and still growing, leaving consumers vulnerable to an economic downturn, while higher inflation, weaker wage growth and levels of indebtedness leaves those in lower-income brackets the most exposed.”</p>", 
      "newspaperEditionDate": "2017-08-01T00:00:00Z", 
      "charCount": "6485", 
      "firstPublicationDate": "2017-07-31T08:55:04Z", 
      "wordcount": "1069", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-11-27T19:13:31Z", 
      "trailText": "Figures come as FCA targets unauthorised overdrafts and high-cost lending to people less likely to be able to pay off debt<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-03T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/31/fca-unauthorised-overdrafts-car-loan-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-31T18:20:18Z", 
    "type": "article", 
    "id": "business/2017/jul/31/fca-unauthorised-overdrafts-car-loan-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/jul/31/oil-sanctions-venezuela-china-uk-credit-eurozone-pmis-", 
    "sectionName": "Business", 
    "webTitle": "Moody's issues warning over UK consumer credit as borrowing hits £200bn -as it happened", 
    "fields": {
      "bodyText": "On a relatively quiet day for company and economic news, the weakness of the dollar was a dominant theme once more. The latest going-on in the White House - including the change of chief of staff following the healthcare bill failure - have helped undermine the US currency, with investors questioning how much of his promised tax reforms and spending plans will actually see the light of day. Added to that was the nervousness surrounding the latest missile tests by North Korea. So with the euro and pound benefitting from the greenback’s weakness, European markets mainly ended the day lower. But the recent run of positive US company results, and hopes for the same from Apple on Tuesday, helped pushed the Dow Jones Industrial Average to new peaks. The final scores in Europe showed: The FTSE 100 edged up 3.63 points or 0.05% to 7372.00 Germany’s Dax dipped 0.37% to 12,118.25 France’s Cac closed 0.73% lower at 5093.77 Italy’s FTSE MIB finished 0.26% ahead at 21,486.91 Spain’s Ibex ended down 0.32% at 10,502.2 In Greece, the Athens market fell 0.95% to 812.21 On Wall Street, the Dow Jones Industrial Average is currently up 84 points or 0.39%, close to its intraday peak. On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow. More on the strike at the Bank of England, and here’s the Bank’s response: The Bank has been informed that industrial action called by Unite will commence at midnight tonight for three days. The Union balloted approximately 2% of the workforce. The Bank has plans in place so that all essential business will continue to operate as normal during this period. The Bank has been in talks with Unite up to and including today and remains ready to continue those talks at any time. The weak dollar has also seen the euro gain ground against the US currency: Sterling has hit a new 10 month high against the dollar, as the US currency continues to struggle with the uncertainties caused by the actions and comments from the president. The pound is currently up 0.35% at $1.3178, having earlier hit $1.32 for the first time since 16 September. Neil Wilson, senior market analyst at ETX Capital, said: Sterling jumped to fresh 10-month highs as the end of month 4pm fix sent cable higher. The pound exploded higher to $1.31999, having the briefest of flirts with the $1.32 handle before easing back. The move came as the dollar heads for its worst month since January. Cable is now trading at its highest since mid-September 2016 on this sustained bout of dollar weakness. Clearly it’s all to do with Donald Trump saying it was too strong and the market having confidence in him…more likely it is the exact opposite – concerns about the chaos in Washington and a complete lack of faith in the administration delivering any kind of meaningful economic or fiscal reforms. There is also growing doubt that the US Federal Reserve will be in a position to raise interest rates again in the immediate future. After its earlier gains on Venezuela’s problems, the oil price is now on the slide. Opec crude output rose by 90,000 barrels a day this month to a high for the year, according to Reuters, as supplies from Libya continued to recover. So, ahead of a meeting next week between Opec and non-Opec producers, Brent crude is now down 0.4% at $52.28 a barrel, having earlier reached a peak for the day of $52.92. Back with the UK consumer credit figures, and TUC general secretary Frances O’Grady has called for the government to take action: Wages are still lower than before financial crisis, so it’s no wonder that families are being forced deeper and deeper into debt. If working people don’t see extra cash in their pocket, borrowing will continue to spiral. Setting aside mortgages, household debt is likely to hit an all-time high this year. The government needs to boost investment to get wages rising again. They should start by ending public sector pay restrictions and putting the minimum wage up to £10 as soon as possible. Meanwhile Elliott Silk, Head of Commercial at Sanlam UK, said: The Bank of England’s actions to curtail the growth of unsecured loans has had some impact, but more action is needed. While consumer credit accounts for a fraction of household debt, people are much more likely to default on unsecured loans. A lot of this has to do with understanding the area – there is a lack of financial education on the national curriculum, which means young people often come out of education naïve to the negative consequences of unsecured loans and personal debt. Companies also have a large part to play in the financial wellbeing of their employees – otherwise, they too will feel the negative impact that financial stress can have on employee performance. The Press Association is reporting some bad news for Bank of England governor Mark Carney ahead of this week’s monetary policy meeting: US markets continue to be buoyant, despite a relatively quiet day in terms of economic and corporate news. But there is a lot coming up this week for investors to get their teeth into, which could well provide some volatility. Connor Campbell, financial analyst at Spreadex, said: There wasn’t all that much to drive the index higher this Monday, with investors perhaps enjoying the calm before the storm of data and earnings brought by the first few days of August. Tuesday’s Markit and ISM manufacturing PMIs are joined by Fed-favourite inflation gauge the core PCE price index and, most crucially, Apple’s latest earnings update. Wednesday then has the ADP employment change reading, before Thursday’s double dose of services PMIs and, finally, Friday’s non-farm jobs report. In other words, plenty to challenge the Dow’s recent rise. The Dallas Federal Reserve manufacturing activity index has climbed from 15 in June to 16.8 in July, much better than the expected fall to 13. The production index, a key measure of state manufacturing conditions, rose 11 points to 22.8, indicating output grew at a faster pace than in June, said the Dallas Fed. But the positive data, there were more mixed responses from respondents: Business is good, not great. We are busy. The foreign competition for new equipment is extremely competitive and our company is not able to match their selling prices. Things are going poorly in the economy. We have no projects, and business is slow. We are experiencing the summertime blues. Business is very dull July to date. Washington, D.C., is still a significant contingent factor for a better or worse outlook. Prospects for better are dimming. The increases in business are small but measurable. We have been trying to add employees over the last six months, with no qualified candidates available. I cannot explain it, but we are slower than we have ever been at this time and it seems like we are not the only ones. Next on the agenda are the latest US housing figures, which have come in better than expected. Pending home sales bounced back in June after three months of decline. The National Association of Realtors said that its index of contracts to buy previously owned homes jumped1.5% to a reading of 110.2. This was higher than the 0.7% rise that analysts had been forecasting. But the market remains limited by the number of houses available to buy. Lawrence Yun, the NAR chief economist said: The first half of 2017 ended with a nearly identical number of contract signings as one year ago, even as the economy added 2.2 million net new jobs. Market conditions in many areas continue to be fast paced, with few properties to choose from, which is forcing buyers to act almost immediately on an available home that fits their criteria. Low supply is an ongoing issue holding back activity. Housing inventory declined last month and is a staggering 7.1 percent lower than a year ago. The fall in the Chicago PMI follows five straight months of rises, and is the lowest level for three months. Jamie Satchi, economist at MNI Indicators which helps compile the report, said: MNI’s July Chicago Business Barometer should be viewed in the context of the underlying, upward trend in business sentiment witnessed since early 2016. Key indicators, despite reversing their June reading, remain above their respective averages set over the last twelve months, and point towards robust confidence among U.S firms. Still with the US and there is a smidgen of data due. First comes the Chicago Purchasing Managers Index, which has come in lower than expected, down from 65.7 in June to 58.9 in July. Optimism about US company earnings has helped push Wall Street higher once more. The Dow Jones Industrial Average has hit a new intraday peak of 21,885, while the Nasdaq Composite and S&amp;P 500 are both on the rise in early trading. So far around 73% of major companies reporting results have beaten expectations, and Apple is the next big name to come under the spotlight, with its results due after the market closes on Tuesday. Thurday sees the Bank of England’s latest interest rate and monetary policy decisions, and ING Bank has been looking at the possibilities. And they have felt moved to drag in Game of Thrones for some reason: In another important development, UK consumer borrowing is back above £200bn for the first time since the financial crash. That’s according to the latest Bank of England figures, released this morning. Unsecured consumer credit, which includes credit cards, car loans and overdrafts, grew by 10% in the year to June, to £200.9bn. It was the first time the outstanding debt had gone above £200bn since the peak of the global financial crisis in 2008. The pace of growth in consumer credit did ease off slightly in June, going up by £1.5bn on the month after £1.8bn in May. Ruth Gregory, UK economist at the consultancy Capital Economics said the 10% rise on the year would still be concerning for the Bank. Gregory says: “This will clearly do nothing to allay policymakers’ fears that unsecured credit is growing too quickly. But this at least suggests that households remain confident enough in their financial position to increase borrowing to help smooth consumption, as their real incomes are temporarily squeezed by higher inflation.” Rating agency Moody’s has sounded the alarm over Britain’s consumer credit market. It has downgraded the outlook on bonds backed by credit card customers, buy-to-let mortgages and car loans, and warned that some British borrowers will struggle to repay their debt as the economy weakens, and inflation eats into their salaries. In a new report Greg Davies, Moody’s assistant vice president, says: “Household debt is high and still growing, leaving consumers vulnerable to an economic downturn, while higher inflation, weaker wage growth and levels of indebtedness leaves those in lower-income brackets the most exposed.” “An additional challenge is that households’ capacity to draw on savings to maintain consumption and/or service their consumer debts has significantly diminished.” As a result, Moody’s has downgraded the collateral outlooks on most ‘UK structured finance sectors’ to negative. It believes they will perform negatively over the next 12 to 18 months. Structured finance is the process of taking a large number of individual loans, packaging them into a single security, and selling it to investors. In theory, this allows investors to get a guaranteed income stream, but with the danger of losses if the underlying loans underperform (as happened spectacularly in the subprime crisis of 2008). These are the areas which Moody’s is worried about: Non-prime residential mortgages bonds: These borrowers are paying higher interest rates, and have smaller savings pots to absorb any shocks, says Moody’s. Bonds backed by the UK’s buy-to-let (BTL) sector: Bondholders could suffer losses if house prices fall, due to “the high proportion of interest-only underlying loans”. Automobile asset-backed securities: Moody’s fears that “delinquencies are likely to rise slightly” as the economy deteriorates. It singles out the boom in Personal Contract Purchase (PCP) plans, which have allowed customers with poor credit histories to buy new cars. Credit card asset-backed securities: Moody’s expects delinquencies and defaults on these bonds to rise, especially if unemployment increases. Moody’s warning comes just a few hours after Britain’s Financial Conduct Authority announced it would review the booming car loan market, amid worries that consumer debt is getting out of hand. Newsflash: Officials from the Bank of England and the Unite union have sat down at conciliation firm ACAS. It’s a final attempt to stop a three-day walkout at the Bank, starting tomorrow, over a 1% pay offer to Unite staff. The threat of US sanctions on Venezuela has alarmed investors, sending them racing to ditch bonds issued by Caracas. The price of long-term Venezuelan dollar bonds fell almost one cent, according to Reuters data. Bonds issued by state oil firm Petróleos de Venezuela also took a tumble. It buys US light crude oil, and mixes it with its own crude to create a product for export - so any sanctions would hurt the company. Meanwhile, the European Union has added its voice to the chorus of concerns over Sunday’s vote: Marc Brütsch, chief economist at Swiss Life, says the drop in eurozone unemployment shows that Europe’s economy is strengthening: Ken Odeluga of City Index says the data has cheered investors. But Craig Erlam of OANDA points out that the eurozone has plenty of room for improvement: Unemployment at 9.1% is still extremely high and when you break that down by country, it becomes much higher again in some places. Core inflation is also only at 1.3% which is still well below the ECB’s target and with the currency appreciating strongly this year, downward pressures here will continue to build. The central bank should therefore tread very carefully when it comes to removing stimulus, as I expect it will. In another encouraging sign, youth unemployment across the eurozone has fallen by 400,000 over the last year. There are now 2.588 million young people out of work in the euro area, or 18.7% of the youth population, down from 21% in June 2016. The lowest youth unemployment rate is in Germany (6.7%), while the highest were recorded in Greece (45.5% in April 2017), Spain (39.2%) and Italy (35.4%). Boom! Unemployment across the eurozone has fallen to a new eight-year low. The euro area jobless rate has dropped to 9.1% in June, down from 9.2% in May. This level was last seen in February 2009, after the financial crisis drove Europe into recession. It indicates that Europe’s economy is continuing to strengthen, on the back of solid growth figures from France and Spain last week. Unemployment in the wider European Union was stable at 7.7%, the lowest since December 2008. Despite this recovery, the eurozone’s jobless rate is still much higher than the UK’s 4.5% or the US, where it is just 4.4%. There are also stark regional differences, between Northern and Southern Europe: Eurostat has more details: Among the Member States, the lowest unemployment rates in June 2017 were recorded in the Czech Republic (2,9%), Germany (3.8%) and Malta (4.1%). The highest unemployment rates were observed in Greece (21.7% in April 2017) and Spain (17.1%). Separate data shows that the eurozone’s inflation rate remained at 1.3% in July, some way below the European Central Bank’s target of just below 2%. Newsflash: Back in the UK, the number of mortgages being approved has dipped to a nine-month low. A total of 64,684 new home loans were agreed in June, new figures from the Bank of England show, down from 65,109 in May. That’s the lowest since September 2016. The figures also show that the public continued to rack up credit. Net consumer credit rose by £1.458bn in June from £1.769bn in May. That means consumer credit is growing by around 10% per year. Economist Rupert Seggins has tweeted the key charts: As this chart shows, Venezuela is the third-largest exporter of oil into the US market: Venezuela’s public finances have been badly hurt by the fall in the oil price a couple of years ago. That loss of revenue has fuelled the country’s political and economic crisis, as RBC Capital Markets explain: Many petro states have seen their finances severely strained by the oil price slump. However, no country has experienced as fast and furious fall as Venezuela has, and it now appears poised to earn the dubious distinction of being the first to fully fail. The statistics are staggering. By the end of the 2017, the Venezuelan economy will likely have shrunk by 30% in three years. The IMF forecasts that inflation will average 720% this year and top 2,000% in 2018. Half of the population is living in extreme poverty and health officials are even starting to warn of famine if current trends continue, according to the International Crisis Group. Three months of daily demonstrations and strikes have left more than a hundred dead and thousands injured. Thousands more are languishing in jail. Venezuela’s new assembly will give President Nicolas Maduro and his supporters “near-total” control of the levers of power, say Associated Press. AP also report that opposition parties don’t accept the government’s claim that over 40% of the public voted: Council president Tibisay Lucena announced just before midnight that turnout in Sunday’s vote was 41.53 percent, or 8,089,320 people. The count was met with mockery and anger from members of the opposition, who said they believed between 2 million and 3 million people voted. One well-respected independent analysis said 3.6 million appeared to have voted. The electoral council’s vote counts in the past have traditionally been seen as reliable and generally accurate, but Sunday’s announcement appeared certain to escalate the polarization and political conflict paralyzing the country. UK foreign office minister Sir Alan Duncan has tweeted that he’s “appalled” by the events in Venezuela: My colleague Sibylla Brodzinsky has written about the deadly clashes on the streets of Venezuela during Sunday’s voting. Many voters decided against taking part in an election the opposition said would turn the country into a full-fledged dictatorship. As many as 14 people died in the protests, according to opposition leader Henrique Capriles, and the prosecutor’s office confirmed at least six people were killed by gunfire, including one national guardsman. Seven policemen were wounded in an explosion in the opposition stronghold neighbourhood of Altamira. However, the leader of the ruling socialist party, Jorge Rodriguez, said there was “not one death related to the voting process today”, underscoring the contrasting versions of the day presented by the two clashing sides. This chart shows how the Venezuela crisis has driven oil to a two-month high: The oil price is rallying this morning, following reports that the US government could hit Venezuela with sanctions. Brent crude has jumped to $52.85 per barrel, its highest level since late May, and US crude is back over the $50/barrel mark. The surge comes after US officials expressed anger over a controversial election held in Venezuela last weekend to choose delegates for its assembly, and to rewrite its constitution. Critics claimed that the vote was designed to shore up president Nicolas Maduro’s government. It was marred by violent clashes between opposition supporters and troops, with at least three people killed over the weekend. Nikki Haley, the US ambassador to the United Nations, has already warned Maduro that the result isn’t acceptable. US State Department spokesperson Heather Nauert also warned: “We will continue to take strong and swift actions against the architects of authoritarianism in Venezuela, including those who participate in the National Constituent Assembly as a result of today’s flawed election,” “We encourage governments in the hemisphere and around the world to take strong action to hold accountable those who undermine democracy, deny human rights,bear responsibility for violence and repression, or engage in corrupt practices. And a formal US response is expected soon, with officials briefing that they could impose sanctions on Venezuela’s vital oil sector this week. Reuters has more details: The measures, which could be announced as early as Monday, are not expected to include a ban on Venezuelan oil shipments to the United States -- one of the harshest options -- but could block sale of lighter U.S. crude that Venezuela mixes with its heavy crude and then exports, the officials told Reuters. More reaction to follow... Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Today we get a new healthcheck on Britain’s economy, with new figures showing how much new credit was lapped up by consumer last month, and how many people took out mortgages. With concerns over Britain’s economy mounting, City investors will scrutinise the data for signs that cash-strapped households are taking too many risks. Michael Hewson of CMC Markets has the City predictions: Mortgage approvals for June are set to remain steady at 65k, while net lending is expected to slow down a touch from the numbers seen in May, as declining consumer confidence and rising inflation squeezes wages, not to mention the uncertainty created by the June election result. The main event of the morning, though, could be the latest eurozone inflation and jobs report. They could show that Europe’s recovery is continues, with unemployment tipped to hit a new post-crisis low of 9.2% in June. Royal Bank of Canada’s analysts warn that Europe’s labour market still has black spots: The pace of improvement is still gradual, due in particular to the continued sluggish performance of the French and Italian labour markets, meaning that the considerable degree of labour market slack that exists in the euro area continues to be absorbed only slowly. Eurozone inflation, meanwhile, is expected to remain at 1.3% in July -- not high enough to worry the European Central Bank unduly. Also, the Bank of England will make a final attempt to avert its first strike in half a century. The central bank will meet with union officials today, with a three-day walkout over pay due to start tomorrow: The agenda 9.30am BST: UK consumer credit and mortgage approvals for June 10am BST: Eurozone unemployment figures for June 10am BST: Eurozone inflation data for July 3pm BST: US pending home sales", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Rating agency fears that credit card and buy-to-let losses will rise, as UK economy weakens and consumer borrowing keeps climbing</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/jul/31/oil-sanctions-venezuela-china-uk-credit-eurozone-pmis-?page=with:block-597f1446e4b06059b8ca7a61#block-597f1446e4b06059b8ca7a61\">Moody’s downgrades UK structured finance over credit fears</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2017/jul/31/oil-sanctions-venezuela-china-uk-credit-eurozone-pmis-?page=with:block-597f1cafe4b0d340766cc218#block-597f1cafe4b0d340766cc218\">UK borrowing total hits £200bn</a><br></li></ul><p>Earlier:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/jul/31/oil-sanctions-venezuela-china-uk-credit-eurozone-pmis-?page=with:block-597ef1c5e4b06059b8ca79bb#block-597ef1c5e4b06059b8ca79bb\">Latest: Eurozone unemployment hits eight-year low</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jul/31/oil-sanctions-venezuela-china-uk-credit-eurozone-pmis-?page=with:block-597edbdde4b06059b8ca7967#block-597edbdde4b06059b8ca7967\">Oil price spikes after Venezuela sanctions threat</a></li></ul>", 
      "byline": "Graeme Wearden (until 2pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Moody's issues warning over UK consumer credit as borrowing hits £200bn -as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7vgnq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8e465108f28903c28939d093fed198eff9c61591\"> <img src=\"https://media.guim.co.uk/8e465108f28903c28939d093fed198eff9c61591/0_5_3500_2100/1000.jpg\" alt=\"Bank cards in a wallet.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank cards in a wallet.</span> <span class=\"element-image__credit\">Photograph: Andrew Matthews/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8e465108f28903c28939d093fed198eff9c61591/0_5_3500_2100/500.jpg", 
      "body": "<div id=\"block-597f536be4b0dc6c3f0fe389\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T17:23:10.123Z\">6.23pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mixed day for European markets</h2>  <div class=\"block-elements\">  <p>On a relatively quiet day for company and economic news, the weakness of the dollar was a dominant theme once more. The latest going-on in the White House - including the change of chief of staff following the healthcare bill failure - have helped undermine the US currency, with investors questioning how much of his promised tax reforms and spending plans will actually see the light of day. Added to that was the nervousness surrounding the latest missile tests by North Korea.</p> <p>So with the euro and pound benefitting from the greenback’s weakness, European markets mainly ended the day lower. But the recent run of positive US company results, and hopes for the same from Apple on Tuesday, helped pushed the Dow Jones Industrial Average to new peaks.</p> <p>The final scores in Europe showed:</p> <ul> <li><strong>The FTSE 100 edged up 3.63 points or 0.05% to 7372.00</strong></li> <li><strong>Germany’s Dax dipped 0.37% to 12,118.25</strong></li> <li><strong>France’s Cac closed 0.73% lower at 5093.77</strong></li> <li><strong>Italy’s FTSE MIB finished 0.26% ahead at 21,486.91</strong></li> <li><strong>Spain’s Ibex ended down 0.32% at 10,502.2</strong></li> <li><strong>In Greece, the Athens market fell 0.95% to 812.21</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently up 84 points or 0.39%, close to its intraday peak.</p> <p><em>On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-597f5d2de4b0d340766cc351\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T16:39:38.236Z\">5.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More on the strike at the Bank of England, and here’s the Bank’s response:</p> <blockquote class=\"quoted\"> <p>The Bank has been informed that industrial action called by Unite will commence at midnight tonight for three days. The Union balloted approximately 2% of the workforce. The Bank has plans in place so that all essential business will continue to operate as normal during this period. The Bank has been in talks with Unite up to and including today and remains ready to continue those talks at any time.</p> </blockquote> </div>   </div> <div id=\"block-597f589de4b0dc6c3f0fe3a6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T16:20:08.670Z\">5.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The weak dollar has also seen the euro gain ground against the US currency:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PopescuCo/status/892056861628919808\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Euro trades above $1.18 for first time since January 2015 (July 31, 2017) <a href=\"https://t.co/7dc80a3dYM\">pic.twitter.com/7dc80a3dYM</a></p>&mdash; Dan Popescu (@PopescuCo) <a href=\"https://twitter.com/PopescuCo/status/892056861628919808\">July 31, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-31T16:27:35.952Z\">at 5.27pm BST</time></p>  </div> <div id=\"block-597f4bc0e4b0dc6c3f0fe35b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T15:31:13.047Z\">4.31pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sterling hits new 10 month high</h2>  <div class=\"block-elements\">  <p>Sterling has hit a new 10 month high against the dollar, as the US currency continues to struggle with the uncertainties caused by the actions and comments from the president. </p> <p>The pound is currently up 0.35% at $1.3178, having earlier hit $1.32 for the first time since 16 September. Neil Wilson, senior market analyst at ETX Capital, said:</p> <blockquote class=\"quoted\"> <p>Sterling jumped to fresh 10-month highs as the end of month 4pm fix sent cable higher. The pound exploded higher to $1.31999, having the briefest of flirts with the $1.32 handle before easing back. The move came as the dollar heads for its worst month since January. Cable is now trading at its highest since mid-September 2016 on this sustained bout of dollar weakness. Clearly it’s all to do with Donald Trump saying it was too strong and the market having confidence in him…more likely it is the exact opposite – concerns about the chaos in Washington and a complete lack of faith in the administration delivering any kind of meaningful economic or fiscal reforms.</p> </blockquote> <p>There is also growing doubt that the US Federal Reserve will be in a position to raise interest rates again in the immediate future.</p> </div>   </div> <div id=\"block-597f466de4b0d340766cc2f4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T15:19:12.464Z\">4.19pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Oil slips back following Opec report</h2>  <div class=\"block-elements\">  <p>After <a href=\"https://www.theguardian.com/business/live/2017/jul/31/oil-sanctions-venezuela-china-uk-credit-eurozone-pmis-?page=with:block-597ed448e4b0dc6c3f0fe131#block-597ed448e4b0dc6c3f0fe131\">its earlier gains on Venezuela’s problems</a>, the oil price is now on the slide.</p> <p>Opec crude output rose by 90,000 barrels a day this month to a high for the year, according to Reuters, as supplies from Libya continued to recover.</p> <p>So, ahead of a meeting next week between Opec and non-Opec producers, Brent crude is now down 0.4% at $52.28 a barrel, having earlier reached a peak for the day of $52.92.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-31T15:19:27.019Z\">at 4.19pm BST</time></p>  </div> <div id=\"block-597f2fcde4b0d340766cc271\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T15:03:43.402Z\">4.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with the UK consumer credit figures, and TUC general secretary Frances O’Grady has called for the government to take action:</p> <blockquote class=\"quoted\"> <p>Wages are still lower than before financial crisis, so it’s no wonder that families are being forced deeper and deeper into debt.</p> <p>If working people don’t see extra cash in their pocket, borrowing will continue to spiral. Setting aside mortgages, household debt is likely to hit an all-time high this year.</p> <p>The government needs to boost investment to get wages rising again. They should start by ending public sector pay restrictions and putting the minimum wage up to £10 as soon as possible.</p> </blockquote> <p>Meanwhile Elliott Silk, Head of Commercial at Sanlam UK, said:</p> <blockquote class=\"quoted\"> <p>The Bank of England’s actions to curtail the growth of unsecured loans has had some impact, but more action is needed. While consumer credit accounts for a fraction of household debt, people are much more likely to default on unsecured loans. A lot of this has to do with understanding the area – there is a lack of financial education on the national curriculum, which means young people often come out of education naïve to the negative consequences of unsecured loans and personal debt. Companies also have a large part to play in the financial wellbeing of their employees – otherwise, they too will feel the negative impact that financial stress can have on employee performance.</p> </blockquote> </div>   </div> <div id=\"block-597f442de4b0d340766cc2e3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T14:53:03.369Z\">3.53pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England strike to go ahead - PA report</h2>  <div class=\"block-elements\">  <p>The Press Association is reporting some bad news for Bank of England governor Mark Carney ahead of this week’s monetary policy meeting:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PA/status/892034466595700737\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Breaking?src=hash\">#Breaking</a> Three-day strike by Bank of England workers to go ahead from Tuesday after talks end without agreement, Unite union says</p>&mdash; Press Association (@PA) <a href=\"https://twitter.com/PA/status/892034466595700737\">July 31, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-31T14:55:37.890Z\">at 3.55pm BST</time></p>  </div> <div id=\"block-597f3e83e4b0dc6c3f0fe319\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T14:52:24.835Z\">3.52pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>US markets continue to be buoyant, despite a relatively quiet day in terms of economic and corporate news. But there is a lot coming up this week for investors to get their teeth into, which could well provide some volatility. Connor Campbell, financial analyst at Spreadex, said:</p> <blockquote class=\"quoted\"> <p>There wasn’t all that much to drive the index higher this Monday, with investors perhaps enjoying the calm before the storm of data and earnings brought by the first few days of August.</p> <p>Tuesday’s Markit and ISM manufacturing PMIs are joined by Fed-favourite inflation gauge the core PCE price index and, most crucially, Apple’s latest earnings update. Wednesday then has the ADP employment change reading, before Thursday’s double dose of services PMIs and, finally, Friday’s non-farm jobs report. In other words, plenty to challenge the Dow’s recent rise.</p> </blockquote> </div>   </div> <div id=\"block-597f4029e4b0d340766cc2d1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T14:41:12.410Z\">3.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The <a href=\"https://www.dallasfed.org/research/surveys/tmos/2017/1707.aspx\">Dallas Federal Reserve manufacturing activity index </a>has climbed from 15 in June to 16.8 in July, much better than the expected fall to 13.</p> <p>The production index, a key measure of state manufacturing conditions, rose 11 points to 22.8, indicating output grew at a faster pace than in June, said the Dallas Fed.</p>  <figure class=\"element element-image\" data-media-id=\"8a176f82a20ba4edf4dc44605581dba593f9fd96\"> <img src=\"https://media.guim.co.uk/8a176f82a20ba4edf4dc44605581dba593f9fd96/0_0_785_425/500.jpg\" alt=\"Texas production index\" width=\"500\" height=\"271\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Texas production index</span> <span class=\"element-image__credit\">Photograph: Dallas Federal Reserve</span> </figcaption> </figure>  <p>But the positive data, there were more mixed responses from respondents:</p> <ul> <li>Business is good, not great. We are busy.</li> <li>The foreign competition for new equipment is extremely competitive and our company is not able to match their selling prices.<br></li> <li>Things are going poorly in the economy. We have no projects, and business is slow.</li> <li>We are experiencing the summertime blues. Business is very dull July to date.</li> <li>Washington, D.C., is still a significant contingent factor for a better or worse outlook. Prospects for better are dimming.</li> <li>The increases in business are small but measurable. We have been trying to add employees over the last six months, with no qualified candidates available.</li> <li>I cannot explain it, but we are slower than we have ever been at this time and it seems like we are not the only ones. </li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-31T14:47:34.831Z\">at 3.47pm BST</time></p>  </div> <div id=\"block-597f3880e4b0d340766cc2aa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T14:09:32.041Z\">3.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Next on the agenda are the latest US housing figures, which have come in better than expected.</p> <p>Pending home sales bounced back in June after three months of decline.<a href=\"https://www.nar.realtor/news-releases/2017/07/pending-home-sales-recover-in-june-grow-1-5-percent\"> The National Association of Realtors</a> said that its index of contracts to buy previously owned homes jumped1.5% to a reading of 110.2. This was higher than the 0.7% rise that analysts had been forecasting. But the market remains limited by the number of houses available to buy.</p> <p>Lawrence Yun, the NAR chief economist said:</p> <blockquote class=\"quoted\"> <p>The first half of 2017 ended with a nearly identical number of contract signings as one year ago, even as the economy added 2.2 million net new jobs.</p> <p>Market conditions in many areas continue to be fast paced, with few properties to choose from, which is forcing buyers to act almost immediately on an available home that fits their criteria.</p> <p>Low supply is an ongoing issue holding back activity. Housing inventory declined last month and is a staggering 7.1 percent lower than a year ago.</p> </blockquote> </div>   </div> <div id=\"block-597f3677e4b0d340766cc29a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T13:55:51.518Z\">2.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The <a href=\"https://www.ism-chicago.org/insidepages/reportsonbusiness/\">fall in the Chicago PMI </a>follows five straight months of rises, and is the lowest level for three months. Jamie Satchi, economist at MNI Indicators which helps compile the report, said:</p> <blockquote class=\"quoted\"> <p>MNI’s July Chicago Business Barometer should be viewed in the context of the underlying, upward trend in business sentiment witnessed since early 2016. Key indicators, despite reversing their June reading, remain above their respective averages set over the last twelve months, and point towards robust confidence among U.S firms. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-31T13:56:20.462Z\">at 2.56pm BST</time></p>  </div> <div id=\"block-597f34e8e4b06059b8ca7af1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T13:48:51.472Z\">2.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Still with the US and there is a smidgen of data due.</p> <p>First comes the Chicago Purchasing Managers Index, which has come in lower than expected, down from 65.7 in June to 58.9 in July.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/spreadexfins/status/892018480152813568\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">USA Chicago PMI announcement -  Actual: 58.9, Expected: 60.0 <a href=\"https://t.co/gpa4ER5TGy\">pic.twitter.com/gpa4ER5TGy</a></p>&mdash; Spreadex (@spreadexfins) <a href=\"https://twitter.com/spreadexfins/status/892018480152813568\">July 31, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-597f30e6e4b06059b8ca7ae1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T13:35:02.293Z\">2.35pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Dow hits new high as Wall Street opens</h2>  <div class=\"block-elements\">  <p>Optimism about US company earnings has helped push Wall Street higher once more.</p> <p>The Dow Jones Industrial Average has hit a new intraday peak of 21,885, while the Nasdaq Composite and S&amp;P 500 are both on the rise in early trading. So far around 73% of major companies reporting results have beaten expectations, and Apple is the next big name to come under the spotlight, with its results due after the market closes on Tuesday.</p> </div>   </div> <div id=\"block-597f2a2be4b0dc6c3f0fe2ba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T13:02:45.737Z\">2.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Thurday sees the Bank of England’s latest interest rate and monetary policy decisions, and ING Bank has been looking at the possibilities. And they have felt moved to drag in Game of Thrones for some reason:</p>  <figure class=\"element element-image\" data-media-id=\"330561fc8635f8a16cf57f45680bd422ff5abe1f\"> <img src=\"https://media.guim.co.uk/330561fc8635f8a16cf57f45680bd422ff5abe1f/60_89_945_512/500.jpg\" alt=\"Super Thursday\" width=\"500\" height=\"271\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Super Thursday</span> <span class=\"element-image__credit\">Photograph: ING Bank</span> </figcaption> </figure> </div>   </div> <div id=\"block-597f1cafe4b0d340766cc218\" class=\"block is-key-event\" data-block-contributor=\"profile/katieallen\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T12:05:42.897Z\">1.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK consumer borrowing hits £200bn</h2>  <div class=\"block-elements\">  <p><strong>In another important development, UK consumer borrowing is back above £200bn for the first time since the financial crash.</strong></p> <p>That’s according to the latest Bank of England figures, released this morning.</p> <p>Unsecured consumer credit, which includes credit cards, car loans and overdrafts, grew by 10% in the year to June, to £200.9bn. It was the first time the outstanding debt had gone above £200bn since the peak of the global financial crisis in 2008. <br></p> <p>The pace of growth in consumer credit did ease off slightly in June, going up by £1.5bn on the month after £1.8bn in May. <br></p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jul/2017-07-31T10:50:28/embed.html\" data-alt=\"UK consumer borrowing\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jul/2017-07-31T10:50:28/embed.html\">UK consumer borrowing</a> </figure>  <p>Ruth Gregory, UK economist at the consultancy Capital Economics said the 10% rise on the year would still be concerning for the Bank.</p> <p>Gregory says:</p> <blockquote class=\"quoted\"> <p>“This will clearly do nothing to allay policymakers’ fears that unsecured credit is growing too quickly.</p> <p>But this at least suggests that households remain confident enough in their financial position to increase borrowing to help smooth consumption, as their real incomes are temporarily squeezed by higher inflation.”</p> </blockquote> </div>   </div> <div id=\"block-597f1446e4b06059b8ca7a61\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T11:59:46.525Z\">12.59pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Moodys issues warning over UK consumer credit</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"2b2694543b98c5e70c5cc84ca02a948a305a6bd1\"> <img src=\"https://media.guim.co.uk/2b2694543b98c5e70c5cc84ca02a948a305a6bd1/0_0_3000_2031/1000.jpg\" alt=\"FILE - In this Thursday, April 25, 2013, file photo, MasterCard credit cards are displayed for a photographer in Montpelier, Vt. MasterCard Inc. reports financial results Thursday, July 27, 2017. (AP Photo/Toby Talbot, File)\" width=\"1000\" height=\"677\" class=\"gu-image\" /> </figure>  <p><strong>Rating agency Moody’s has sounded the alarm over Britain’s consumer credit market.</strong></p> <p>It has downgraded the outlook on bonds backed by credit card customers, buy-to-let mortgages and car loans, and warned that some British borrowers will struggle to repay their debt as the economy weakens, and inflation eats into their salaries.</p> <p>In a new report Greg Davies, Moody’s assistant vice president, says:</p> <blockquote class=\"quoted\"> <p>“Household debt is high and still growing, leaving consumers vulnerable to an economic downturn, while higher inflation, weaker wage growth and levels of indebtedness leaves those in lower-income brackets the most exposed.” </p> <p> “An additional challenge is that households’ capacity to draw on savings to maintain consumption and/or service their consumer debts has significantly diminished.”</p> </blockquote> <p><strong>As a result, Moody’s has downgraded the collateral outlooks on most ‘UK structured finance sectors’ to negative.</strong></p> <p><strong>It believes they will perform negatively over the next 12 to 18 months.</strong></p> <p>Structured finance is the process of taking a large number of individual loans, packaging them into a single security, and selling it to investors. In theory, this allows investors to get a guaranteed income stream, but with the danger of losses if the underlying loans underperform (as happened spectacularly in the subprime crisis of 2008).<br></p> <p>These are the areas which Moody’s is worried about:</p> <ul> <li><strong>Non-prime residential mortgages bonds: </strong>These borrowers are paying higher interest rates, and have smaller savings pots to absorb any shocks, says Moody’s.<br></li> <li><strong>Bonds backed by the UK’s buy-to-let (BTL) sector:</strong> Bondholders could suffer losses if house prices fall, due to “the high proportion of interest-only underlying loans”.<br></li> <li><strong>Automobile asset-backed securities: </strong>Moody’s fears that “delinquencies are likely to rise slightly” as the economy deteriorates. It singles out the boom in Personal Contract Purchase (PCP) plans, which have allowed customers with poor credit histories to buy new cars. <br></li> <li><strong>Credit card asset-backed securities: </strong>Moody’s expects delinquencies and defaults on these bonds to rise, especially if unemployment increases.<br></li> </ul> <p>Moody’s warning comes just a few hours after Britain’s <a href=\"https://www.theguardian.com/business/financial-conduct-authority\">Financial Conduct Authority</a> announced it would review the booming car loan market, amid worries that consumer debt is getting out of hand.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jul/31/fca-unauthorised-overdrafts-car-loan-market\">FCA  to crack down on bank overdraft fees and car loans</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-31T12:12:39.696Z\">at 1.12pm BST</time></p>  </div> <div id=\"block-597f10bde4b0d340766cc1d5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T11:25:54.030Z\">12.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Newsflash: Officials from the Bank of England and the Unite union have sat down at conciliation firm ACAS.</strong></p> <p>It’s a final attempt to stop<a href=\"https://www.theguardian.com/business/2017/jul/30/last-minute-talks-halt-bank-of-england-strike-unite-union\"> a three-day walkout at the Bank</a>, starting tomorrow, over a 1% pay offer to Unite staff.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlanJonesPA/status/891977061438566401\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Last-ditch talks aimed at averting the first strike at the Bank of England in more than 50 years have started <a href=\"https://twitter.com/acasorguk\">@acasorguk</a> <a href=\"https://twitter.com/unitetheunion\">@unitetheunion</a></p>&mdash; Alan Jones (@AlanJonesPA) <a href=\"https://twitter.com/AlanJonesPA/status/891977061438566401\">July 31, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-597f0c37e4b0d340766cc1c4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T11:04:30.472Z\">12.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2017/jul/31/oil-sanctions-venezuela-china-uk-credit-eurozone-pmis-?page=with:block-597ed448e4b0dc6c3f0fe131#block-597ed448e4b0dc6c3f0fe131\">The threat of US sanctions on Venezuela</a> has alarmed investors, sending them racing to ditch bonds issued by Caracas.</strong></p> <p>The price of long-term Venezuelan dollar bonds fell almost one cent, according to Reuters data.</p> <p>Bonds issued by state oil firm Petróleos de Venezuela also took a tumble. It buys US light crude oil, and mixes it with its own crude to create a product for export - so any sanctions would hurt the company.</p> <p>Meanwhile, the European Union has added its voice to the chorus of concerns over Sunday’s vote:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dannyctkemp/status/891966097305612290\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Venezuela - EU has &#39;grave doubts election result can be recognised&#39;, says held in &#39;doubtful, often violent circumstances&#39;</p>&mdash; Danny Kemp (@dannyctkemp) <a href=\"https://twitter.com/dannyctkemp/status/891966097305612290\">July 31, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-597ef33ae4b0d340766cc154\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T10:30:31.688Z\">11.30am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone jobs: What the experts say</h2>  <div class=\"block-elements\">  <p><a href=\"https://twitter.com/MarcBruetsch\"><strong>Marc Brütsch</strong>, </a>chief economist at <strong>Swiss Life,</strong> says <a href=\"https://www.theguardian.com/business/live/2017/jul/31/oil-sanctions-venezuela-china-uk-credit-eurozone-pmis-?page=with:block-597ef1c5e4b06059b8ca79bb#block-597ef1c5e4b06059b8ca79bb\">the drop in eurozone unemployment </a>shows that Europe’s economy is strengthening:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarcBruetsch/status/891948166656000000\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Eurozone?src=hash\">#Eurozone</a> recovery reaches labour market. <a href=\"https://twitter.com/hashtag/Unemployment?src=hash\">#Unemployment</a> rate falls to lowest sine financial crisis <a href=\"https://twitter.com/hashtag/Economy?src=hash\">#Economy</a> <a href=\"https://twitter.com/hashtag/Euroland?src=hash\">#Euroland</a> <a href=\"https://t.co/DJjSeLYq9Z\">https://t.co/DJjSeLYq9Z</a></p>&mdash; Marc Brütsch (@MarcBruetsch) <a href=\"https://twitter.com/MarcBruetsch/status/891948166656000000\">July 31, 2017</a></blockquote>  </figure>  <p><strong>Ken <a href=\"https://twitter.com/Ken_CityIndex\">Odeluga</a> </strong>of<strong> City Index </strong>says the data has cheered investors.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Ken_CityIndex/status/891949084810129408\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/EUR?src=hash\">#EUR</a> starts week on front foot on raft of strong data, incl. unexpected fall in Eurozone unemployment, better than forecast <a href=\"https://twitter.com/hashtag/inflation?src=hash\">#inflation</a> ^KO</p>&mdash; Ken Odeluga (@Ken_CityIndex) <a href=\"https://twitter.com/Ken_CityIndex/status/891949084810129408\">July 31, 2017</a></blockquote>  </figure>  <p>But <strong>Craig Erlam</strong> of <strong>OANDA</strong> points out that the eurozone has plenty of room for improvement:</p> <blockquote class=\"quoted\"> <p>Unemployment at 9.1% is still extremely high and when you break that down by country, it becomes much higher again in some places. Core inflation is also only at 1.3% which is still well below the ECB’s target and with the currency appreciating strongly this year, downward pressures here will continue to build.</p> <p>The central bank should therefore tread very carefully when it comes to removing stimulus, as I expect it will.</p> </blockquote> </div>   </div> <div id=\"block-597ef74fe4b0d340766cc168\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T09:40:35.201Z\">10.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>In another encouraging sign, youth unemployment across the eurozone has fallen by 400,000 over the last year.</strong></p> <p>There are now 2.588 million young people out of work in the euro area, or 18.7% of the youth population, down from 21% in June 2016.</p> <p>The lowest youth unemployment rate is in <strong>Germany</strong> (6.7%), while the highest were recorded in <strong>Greece</strong> (45.5% in April 2017), <strong>Spain</strong> (39.2%) and <strong>Italy</strong> (35.4%).</p> </div>   </div> <div id=\"block-597ef1c5e4b06059b8ca79bb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T09:11:42.203Z\">10.11am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone unemployment rate hits fresh eight-year low</h2>  <div class=\"block-elements\">  <p><strong>Boom! Unemployment across the eurozone has fallen to a new eight-year low.</strong></p> <p>The euro area jobless rate has dropped to 9.1% in June, down from 9.2% in May. This level was last seen in February 2009, after the financial crisis drove Europe into recession.</p> <p>It indicates that Europe’s economy is continuing to strengthen, on the back of solid growth figures from France and Spain last week.</p> <p>Unemployment in the wider European Union was stable at 7.7%, the lowest since December 2008.<br></p>  <figure class=\"element element-image\" data-media-id=\"b32e94ea74607fe163fe291d1e7a6ed34f5394e8\"> <img src=\"https://media.guim.co.uk/b32e94ea74607fe163fe291d1e7a6ed34f5394e8/0_0_938_650/500.jpg\" alt=\"Europe’s jobs recover\" width=\"500\" height=\"346\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Europe’s jobs recover</span> <span class=\"element-image__credit\">Photograph: Eurostat</span> </figcaption> </figure>  <p>Despite this recovery, the eurozone’s jobless rate is still much higher than the UK’s 4.5% or the US, where it is just 4.4%.</p> <p>There are also stark regional differences, between Northern and Southern Europe:</p> <p>Eurostat has more details:</p> <blockquote class=\"quoted\"> <p>Among the Member States, the lowest unemployment rates in June 2017 were recorded in the Czech Republic (2,9%), Germany (3.8%) and Malta (4.1%).</p> <p>The highest unemployment rates were observed in Greece (21.7% in April 2017) and Spain (17.1%).</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"fc257e9f0b60ec01211eeed331fe4a08ebe802d3\"> <img src=\"https://media.guim.co.uk/fc257e9f0b60ec01211eeed331fe4a08ebe802d3/0_0_816_384/500.jpg\" alt=\"Eurozone unemployment by countries\" width=\"500\" height=\"235\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurozone unemployment by countries</span> <span class=\"element-image__credit\">Photograph: Eurostat</span> </figcaption> </figure>  <p><strong>Separate data shows that the eurozone’s inflation rate remained at 1.3% in July, some way below the European Central Bank’s target of just below 2%.</strong><br></p> </div>   </div> <div id=\"block-597eed2de4b06059b8ca79a8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T08:50:22.366Z\">9.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK mortgage approvals and consumer credit stats</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: Back in the UK, the number of mortgages being approved has dipped to a nine-month low.</strong></p> <p>A total of 64,684 new home loans were agreed in June, new figures from the Bank of England show, down from 65,109 in May. That’s the lowest since September 2016.</p> <p>The figures also show that the public continued to rack up credit. Net consumer credit rose by £1.458bn in June from £1.769bn in May. That means consumer credit is growing by around 10% per year.</p> <p>Economist Rupert Seggins has tweeted the key charts:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/891942507491328000\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK mortgage approvals in June continue to point to fairly flat rather than falling house prices in the next 6 months. <a href=\"https://t.co/HMvWQ5SvBa\">pic.twitter.com/HMvWQ5SvBa</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/891942507491328000\">July 31, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/891940725889400832\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK consumer credit rises again, to 19.7% of household income in Q2. Most of the push has come from personal loans &amp; overdrafts. <a href=\"https://t.co/5C8YqxihDD\">pic.twitter.com/5C8YqxihDD</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/891940725889400832\">July 31, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-597eea14e4b06059b8ca7994\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T08:29:47.435Z\">9.29am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As this chart shows, Venezuela is the third-largest exporter of oil into the US market:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CrisCarvajal36/status/891937803118010369\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The U.S. is weighing new sanctions against Venezuela by targeting its vital oil industry <a href=\"https://t.co/cHC3S4K6EF\">https://t.co/cHC3S4K6EF</a> vía <a href=\"https://twitter.com/WSJ\">@WSJ</a> <a href=\"https://t.co/1BZzXP4hQK\">pic.twitter.com/1BZzXP4hQK</a></p>&mdash; Cris Carvajal (@CrisCarvajal36) <a href=\"https://twitter.com/CrisCarvajal36/status/891937803118010369\">July 31, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-597ee68de4b0dc6c3f0fe174\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T08:28:02.630Z\">9.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Venezuela’s public finances have been badly hurt by the fall in the oil price a couple of years ago.</p> <p>That loss of revenue has fuelled the country’s political and economic crisis, as RBC Capital Markets explain:</p> <blockquote class=\"quoted\"> <p><strong>Many petro states have seen their finances severely strained by the oil price slump. However, no country has experienced as fast and furious fall as Venezuela has</strong>, and it now appears poised to earn the dubious distinction of being the first to fully fail. The statistics are staggering.</p> <p>By the end of the 2017, the Venezuelan economy will likely have shrunk by 30% in three years. The IMF forecasts that inflation will average 720% this year and top 2,000% in 2018. Half of the population is living in extreme poverty and health officials are even starting to warn of famine if current trends continue, according to the International Crisis Group. Three months of daily demonstrations and strikes have left more than a hundred dead and thousands injured. Thousands more are languishing in jail.</p> </blockquote> </div>   </div> <div id=\"block-597ee45ce4b0dc6c3f0fe16c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T08:10:34.484Z\">9.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Venezuela’s new assembly will give President Nicolas Maduro and his supporters “near-total” control of the levers of power, say Associated Press.</strong></p> <p>AP also report that opposition parties don’t accept the government’s claim that over 40% of the public voted:</p> <blockquote class=\"quoted\"> <p>Council president Tibisay Lucena announced just before midnight that turnout in Sunday’s vote was 41.53 percent, or 8,089,320 people.</p> <p>The count was met with mockery and anger from members of the opposition, who said they believed between 2 million and 3 million people voted. One well-respected independent analysis said 3.6 million appeared to have voted.</p> <p>The electoral council’s vote counts in the past have traditionally been seen as reliable and generally accurate, but Sunday’s announcement appeared certain to escalate the polarization and political conflict paralyzing the country.</p> </blockquote> </div>   </div> <div id=\"block-597ee15ee4b0dc6c3f0fe161\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T08:00:25.067Z\">9.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>UK foreign office minister Sir Alan Duncan has tweeted that he’s “appalled” by the events in Venezuela:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlanDuncanMP/status/891769313878790145\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Appalled by sham-democratic Constituent Assembly in <a href=\"https://twitter.com/hashtag/Venezuela?src=hash\">#Venezuela</a>, and yet more tragic deaths. Urgent negotiation needed to tackle crisis.</p>&mdash; Sir Alan Duncan MP (@AlanDuncanMP) <a href=\"https://twitter.com/AlanDuncanMP/status/891769313878790145\">July 30, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-597edee4e4b0dc6c3f0fe155\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T07:44:56.908Z\">8.44am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>My colleague Sibylla Brodzinsky has written about the deadly clashes on the streets of Venezuela during Sunday’s voting.</strong></p> <blockquote class=\"quoted\"> <p>Many voters decided against taking part in an election the opposition said would turn the country into a full-fledged dictatorship.</p> <p>As many as 14 people died in the protests, according to opposition leader Henrique Capriles, and the prosecutor’s office confirmed at least six people were killed by gunfire, including one national guardsman. Seven policemen were wounded in an explosion in the opposition stronghold neighbourhood of Altamira.</p> <p>However, the leader of the ruling socialist party, Jorge Rodriguez, said there was “not one death related to the voting process today”, underscoring the contrasting versions of the day presented by the two clashing sides.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/jul/30/fear-of-violence-hangs-over-venezuela-assembly-election\">Venezuela heading for dictatorship after 'sham' election, warns US amid clashes</a> </p> </aside> </div>   </div> <div id=\"block-597edbdde4b06059b8ca7967\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T07:41:46.050Z\">8.41am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>This chart shows how the Venezuela crisis has driven oil to a two-month high:</strong></p>  <figure class=\"element element-image\" data-media-id=\"018305930aceebb5bfa422d328d0d18d0e953a04\"> <img src=\"https://media.guim.co.uk/018305930aceebb5bfa422d328d0d18d0e953a04/0_0_895_463/500.jpg\" alt=\"Brent crude over the last quarter\" width=\"500\" height=\"259\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Brent crude over the last quarter</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-597ed448e4b0dc6c3f0fe131\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T07:24:38.148Z\">8.24am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Oil hits two-month high on Venezuela sanctions threat</h2>  <div class=\"block-elements\">  <p><strong>The oil price is rallying this morning, following reports that the US government could hit Venezuela with sanctions.</strong></p> <p>Brent crude has jumped to $52.85 per barrel, its highest level since late May, and US crude is back over the $50/barrel mark.</p> <p>The surge comes after US officials expressed anger over a controversial election held in Venezuela last weekend to choose delegates for its assembly, and to rewrite its constitution.</p> <p>Critics claimed that the vote was designed to shore up president Nicolas Maduro’s government. It was marred by violent clashes between opposition supporters and troops, with at least three people killed over the weekend.</p> <p>Nikki Haley, the US ambassador to the United Nations, has already warned Maduro that the result isn’t acceptable.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nikkihaley/status/891768738239979522\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Maduro’s sham election is another step toward dictatorship. We won&#39;t accept an illegit govt. The Venezuelan ppl &amp; democracy will prevail.</p>&mdash; Nikki Haley (@nikkihaley) <a href=\"https://twitter.com/nikkihaley/status/891768738239979522\">July 30, 2017</a></blockquote>  </figure>  <p>US State Department spokesperson Heather Nauert also warned:</p> <blockquote class=\"quoted\"> <p>“We will continue to take strong and swift actions against the architects of authoritarianism in Venezuela, including those who participate in the National Constituent Assembly as a result of today’s flawed election,” </p> <p>“We encourage governments in the hemisphere and around the world to take strong action to hold accountable those who undermine democracy, deny human rights,bear responsibility for violence and repression, or engage in corrupt practices.</p> </blockquote> <p><strong>And a formal US response is expected soon, with officials briefing that they could impose sanctions on <a href=\"https://www.cnbc.com/venezuela/\">Venezuela’s</a> vital oil sector this week.</strong></p> <p>Reuters has more details:</p> <blockquote class=\"quoted\"> <p>The measures, which could be announced as early as Monday, are not expected to include a ban on Venezuelan oil shipments to the United States -- one of the harshest options -- but could block sale of lighter U.S. crude that Venezuela mixes with its heavy crude and then exports, the officials told Reuters.</p> </blockquote> <p><em><strong>More reaction to follow...</strong></em></p> </div>   </div> <div id=\"block-597ec883e4b0d340766cc0d8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-31T06:51:44.677Z\">7.51am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: UK and eurozone data in focus</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Today we get a new healthcheck on Britain’s economy, with new figures showing how much new credit was lapped up by consumer last month, and how many people took out mortgages.</p> <p>With concerns over Britain’s economy mounting, City investors will scrutinise the data for signs that cash-strapped households are taking too many risks.<br></p> <p><strong>Michael Hewson</strong> of <strong>CMC Markets</strong> has the City predictions:</p> <blockquote class=\"quoted\"> <p>Mortgage approvals for June are set to remain steady at 65k, while net lending is expected to slow down a touch from the numbers seen in May, as declining consumer confidence and rising inflation squeezes wages, not to mention the uncertainty created by the June election result.</p> </blockquote> <p>The main event of the morning, though, could be the latest eurozone inflation and jobs report. They could show that Europe’s recovery is continues, with unemployment tipped to hit a new post-crisis low of 9.2% in June.</p> <p><strong>Royal Bank of Canada’s analysts warn that Europe’s labour market still has black spots:</strong></p> <blockquote class=\"quoted\"> <p>The pace of improvement is still gradual, due in particular to the continued sluggish performance of the French and Italian labour markets, meaning that the considerable degree of labour market slack that exists in the euro area continues to be absorbed only slowly.</p> </blockquote> <p>Eurozone inflation, meanwhile, is expected to remain at 1.3% in July -- not high enough to worry the European Central Bank unduly.</p> <p>Also, the Bank of England will make a final attempt to avert its first strike in half a century. The central bank will meet with union officials today, with a three-day walkout over pay due to start tomorrow:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/guardian/status/891672305394429952\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Last-minute talks bid to halt first Bank of England strike in 50 years <a href=\"https://t.co/G84DRjU0qf\">https://t.co/G84DRjU0qf</a></p>&mdash; The Guardian (@guardian) <a href=\"https://twitter.com/guardian/status/891672305394429952\">July 30, 2017</a></blockquote>  </figure>  <h2>The agenda</h2> <ul> <li>9.30am BST: UK consumer credit and mortgage approvals for June<br></li> <li>10am BST: Eurozone unemployment figures for June<br></li> <li>10am BST: Eurozone inflation data for July<br></li> <li>3pm BST: US pending home sales<br></li> </ul> </div>   </div>", 
      "charCount": "22544", 
      "firstPublicationDate": "2017-07-31T07:24:43Z", 
      "wordcount": "3868", 
      "lang": "en", 
      "lastModified": "2017-07-31T17:24:16Z", 
      "trailText": "Rating agency fears that credit card and buy-to-let losses will rise, as UK economy weakens and consumer borrowing keeps climbing", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-03T07:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/jul/31/oil-sanctions-venezuela-china-uk-credit-eurozone-pmis-", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-31T17:23:10Z", 
    "type": "liveblog", 
    "id": "business/live/2017/jul/31/oil-sanctions-venezuela-china-uk-credit-eurozone-pmis-", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/31/jingle-bells-in-july-as-selfridges-opens-christmas-shop-147-days-early", 
    "sectionName": "Business", 
    "webTitle": "Jingle bells in July as Selfridges opens Christmas shop 147 days early", 
    "fields": {
      "bodyText": "It might be 147 days before Christmas but on the fourth floor of Selfridges on London’s Oxford Street there are six fake fir trees decked out with fairy lights and £50-a-pop corgi and union flag baubles. A Father Christmas on Monday opened Selfridges’ annual festive shop, making it the first department store in the world to open a dedicated Christmas department in July. For some people five months of Christmas cheer might be almost too much to bear, but Anne Thomas, who was manning the surprisingly busy tills, said she was excited about her recent switch from the dining department. “I am going to have to be full of the Christmas spirit and full of energy for the next few months,” she added. Many customers were surprised that Christmas glitter was already on the shelves, but several who were visiting from overseas or from out of town said they were pleased to be able to take home British decorations, including Selfridges branded baubles costing £6. Lisa Lew, a 41-year-old branding expert from Melbourne, bought one of the £50 corgi baubles for her mum. “She collects them, I get one every year.” she said. “Whenever I see a particularly nice one I just grab it.” Lew acknowledged that £50 was quite a lot to spend on a bauble. “I mean I wouldn’t spend that on one for me, but it’s a gift and these are beautifully boxed.” Robyn Killpatrick, who was also visiting from Australia, said selling decorations in July smacked of the “over commercialisation of Christmas”, but added: “Some people only visit London once in a lifetime and it’s nice for them to be able to take something home.” Killpatrick, 63, said she had not chosen what to buy yet but that she would try and get something to fit in her suitcase before flying out tomorrow. Visiting the Christmas shop was a family affair for the Westbury family, with four-year-old Thomas visiting from Northampton joining his mother and grandmother for the first time on what has become a family tradition. “We come every year in the summer holidays,” said his mother, Julie Wesbury, 41. “We pretend it’s the start to Christmas and get over excited. We love Christmas and Thomas already wants to write his letter to Santa.” From Friday Selfridges will also start selling festive food, in a move that may horrify traditionalists. Those who simply cannot do without festive jewelled fruit cake (£12.99) or a helping of eggnog (£5.99) - in this case a spread and not a drink - before the start of the Premier League football season are in for a treat. Selfridges, which also has branches in Manchester and Birmingham, will at its peak stock 130,000 products including 51,000 baubles, 65 light and tree options, and 80 different varieties of crackers. The retailer’s Christmas food range includes festive white chocolate and pistachio biscuits (£7.99) and traditional Christmas cake (£11.99). Eleanor Gregory, Selfridges Christmas and home buyer, said: “The fact that we’re also going to be selling some of our most requested Christmas food lines from Friday for the first time ever, is complementing the Christmas selection we make available in the summer perfectly. “This new extension to our usual offer is addressing this growing demand for convenience – domestic customers who love to Christmas shop very early in the year to get it wrapped and taken off their to-do list.” The food products have been specially selected for their long shelf life due to a combination of water, sugar and alcohol levels. A spokesman said: “We have chosen to launch with these products due to the fact they have a naturally long life.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Mixture of bemusement and excitement as retailer begins selling decorations, presents and stocking fillers at its Oxford Street store</p>", 
      "byline": "Rupert Neate and Rupert Steiner", 
      "publication": "The Guardian", 
      "headline": "Jingle bells in July as Selfridges opens Christmas shop 147 days early", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7vt62", 
      "main": "<figure class=\"element element-image\" data-media-id=\"25ae3955ed490484d4d90e8b74aea5e5e51dda1f\"> <img src=\"https://media.guim.co.uk/25ae3955ed490484d4d90e8b74aea5e5e51dda1f/0_159_3464_2078/1000.jpg\" alt=\"Selfridges Christmas shop\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Selfridges is launching its festive shop early for the benefit of shoppers who ‘love to Christmas shop very early in the year’.</span> <span class=\"element-image__credit\">Photograph: Selfridges</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/25ae3955ed490484d4d90e8b74aea5e5e51dda1f/0_159_3464_2078/500.jpg", 
      "body": "<p>It might be 147 days before Christmas but on the fourth floor of Selfridges on London’s Oxford Street there are six fake fir trees decked out with fairy lights and £50-a-pop corgi and union flag baubles.</p> <p>A Father Christmas on Monday opened Selfridges’ annual festive shop, making it the first department store in the world to open a dedicated Christmas department in July.</p> <p>For some people five months of Christmas cheer might be almost too much to bear, but Anne Thomas, who was manning the surprisingly busy tills, said she was excited about her recent switch from the dining department. “I am going to have to be full of the Christmas spirit and full of energy for the next few months,” she added.</p> <p>Many customers were surprised that Christmas glitter was already on the shelves, but several who were visiting from overseas or from out of town said they were pleased to be able to take home British decorations, including Selfridges branded baubles costing £6.</p> <p>Lisa Lew, a 41-year-old branding expert from Melbourne, bought one of the £50 corgi baubles for her mum. “She collects them, I get one every year.” she said. “Whenever I see a particularly nice one I just grab it.”</p> <p>Lew acknowledged that £50 was quite a lot to spend on a bauble. “I mean I wouldn’t spend that on one for me, but it’s a gift and these are beautifully boxed.”</p> <p>Robyn Killpatrick, who was also visiting from Australia, said selling decorations in July smacked of the “over commercialisation of Christmas”, but added: “Some people only visit London once in a lifetime and it’s nice for them to be able to take something home.”</p> <p>Killpatrick, 63, said she had not chosen what to buy yet but that she would try and get something to fit in her suitcase before flying out tomorrow.</p> <p>Visiting the Christmas shop was a family affair for the Westbury family, with four-year-old Thomas visiting from Northampton joining his mother and grandmother for the first time on what has become a family tradition. “We come every year in the summer holidays,” said his mother, Julie Wesbury, 41. “We pretend it’s the start to Christmas and get over excited. We love Christmas and Thomas already wants to write his letter to Santa.”</p> <p>From Friday Selfridges will also start selling festive food, in a move that may horrify traditionalists. Those who simply cannot do without festive jewelled fruit cake (£12.99) or a helping of eggnog (£5.99) - in this case a spread and not a drink - before the start of the Premier League football season are in for a treat.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2015/aug/07/selfridges-christmas-store-summer-baubles\">Selfridges Christmas shop: it’s nice to be jolly any season … isn't it?</a> </p> </aside>  <p>Selfridges, which also has branches in Manchester and Birmingham, will at its peak stock 130,000 products including 51,000 baubles, 65 light and tree options, and 80 different varieties of crackers. </p> <p>The retailer’s Christmas food range includes festive white chocolate and pistachio biscuits (£7.99) and traditional Christmas cake (£11.99).</p> <p>Eleanor Gregory, Selfridges Christmas and home buyer, said: “The fact that we’re also going to be selling some of our most requested Christmas food lines from Friday for the first time ever, is complementing the Christmas selection we make available in the summer perfectly. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/lifeandstyle/gallery/2016/oct/20/more-than-window-dressing-selfridges-festive-displays-in-pictures\">More than window dressing – Selfridges festive displays in pictures</a> </p> </aside>  <p>“This new extension to our usual offer is addressing this growing demand for convenience – domestic customers who love to Christmas shop very early in the year to get it wrapped and taken off their to-do list.”</p> <p>The food products have been specially selected for their long shelf life due to a combination of water, sugar and alcohol levels. </p> <p>A spokesman said: “We have chosen to launch with these products due to the fact they have a naturally long life.”<br></p>", 
      "newspaperEditionDate": "2017-08-01T00:00:00Z", 
      "charCount": "3578", 
      "firstPublicationDate": "2017-07-31T13:35:22Z", 
      "wordcount": "621", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:51:08Z", 
      "trailText": "Mixture of bemusement and excitement as retailer begins selling decorations, presents and stocking fillers at its Oxford Street store", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-03T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/31/jingle-bells-in-july-as-selfridges-opens-christmas-shop-147-days-early", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-31T16:04:32Z", 
    "type": "article", 
    "id": "business/2017/jul/31/jingle-bells-in-july-as-selfridges-opens-christmas-shop-147-days-early", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/technology/2017/jul/31/cryptocurrencies-more-investment-way-pay-bitcoin-regulation", 
    "sectionName": "Business", 
    "webTitle": "Why bitcoin and its digital cousins are under increasing scrutiny", 
    "fields": {
      "bodyText": "Cryptocurrencies are under the microscope as never before. Financial regulators in the US are concerned about the emergence of bitcoin and its digital cousins as speculative investments and have hinted that much tougher regulation is in the pipeline. Last week, the Securities and Exchange Commission (SEC), which regulates the New York financial markets, issued an alert, saying it was “cautioning market participants that offers and sales of digital assets by ‘virtual’ organisations are subject to the requirements of the federal securities laws”. The message was that selling coins issued by a digital currency provider and selling shares on the stock exchange amount to pretty much the same level of risk. This sent tremors through the digital currency industry. The Bank of England, the UK’s main financial regulator, reckons that digital currencies remain very different from standard currencies such as sterling and the dollar because they “act as money only to a limited extent and only for relatively few people”. A spokeswoman for the Bank said it was monitoring developments. At the same time, the consumer watchdog, the Financial Conduct Authority, is considering the impact of digital currencies, and plans to report on its findings later this year. The nub of the problems the authorities are considering is that digital currencies are behaving more like an investment than simply a way to pay. Supercharged increases in the value of bitcoin and ethereum, the two largest digital currencies, have recently driven the total value of cryptocurrencies to more than $100bn. Certainly, they are becoming more acceptable as money: consumers can buy a Dell computer with bitcoin and gift card businesses in the US accept bitcoin, which can then be used at big retailers such as Walmart, Amazon and Nike. In the UK, Theatre Tickets Direct has recently started accepting bitcoin to buy tickets for London West End shows, along with the online craft beer supermarket Honest Brew. Peach Aviation, a low-cost Japanese airline, last month became Japan’s first airline to allow customers to pay directly for tickets using bitcoin. While some people are now being paid in bitcoin, others buy them from exchanges or directly via websites like eBay, from people who have “mined” the coins. Bitcoin was invented in 2009 when an anonymous software developer issued the first of a limited number of coins based on the novel concept of a digital ledger or blockchain in which transactions made are recorded chronologically and publicly. Buyers and sellers remain anonymous, but the transactions are transparent and transferred at virtually no cost, unlike the transactions processed by stockbrokers and banks, which levy large fees. The cryptocurrency quickly became popular among among tech businesses that needed to transfer large amounts of funds overseas, who saw the benefit of a cheap alternative to the major banks. Unsurprisingly, it also found ready users in the criminal class, for the purposes of buying and selling drugs online and money laundering. But this year, bitcoin and ethereum have been behaving less like currencies and more like popular stocks that rise and fall according to market sentiment. Bitcoin’s value has trebled in a year and doubled in the past six months, to $2,648 last week, despite a 20% crash in its value in May and a slump from a peak of almost $2,900 to below $2,000 in the last two weeks. Some analysts have speculated that the currency’s value could reach $6,000 before the end of the year, making it behave more like a get-rich-quick speculative bubble, more akin to the “tulipmania” that scarred 17th-century Holland. On Tuesday the blockchain supporting bitcoin is splitting in two, as members of the bitcoin community unhappy with the digital currency’s direction set up an alternative called Bitcoin Cash. However, Bitcoin Cash will likely only be worth a fraction of bitcoin. The original digital currency is trading at around $2,778.39, but future values for Bitcoin Cash are just $288.35, or 0.103 of a bitcoin. Last week the Russian national Alexander Vinnik, who allegedly defrauded early adopters of millions of pounds’ worth of bitcoins, including funds obtained from the hack of failed bitcoin exchange Mt Gox, was arrested in Greece. Vinnik was described by the US Department of Justice as the operator of BTC-e, an exchange used to trade bitcoin since 2011, which was allegedly used to launder more than $4bn for people involved in crimes ranging from computer hacking to drug trafficking. Greek police claimed that the 38-year-old was an “an internationally sought ‘mastermind’ of a crime organisation”. US authorities also linked him to the failure of Mt Gox, the Japan-based bitcoin exchange that collapsed in 2014 after being hacked. Vinnik “obtained” funds from the hack and laundered them through BTC-e and Tradehill, another San Francisco-based exchange he owned, according to court documents. Vinnik has copycats, who, it is widely speculated, also operate in Russia. The Russian authorities have become increasingly concerned about the potential for digital currencies to be used for illicit means, but remain undecided about whether it is a currency or a financial asset. Elvira Nabiullina, governor of the Russian central bank, has said it should be regulated as a digital asset. “We don’t consider that bitcoin can be considered as a virtual currency,” she told CNBC. But the country’s deputy finance minister, Alexey Moiseev, recently said the authorities hoped to recognise bitcoin and other cryptocurrencies as a legal financial instrument next year in an attempt to tackle Vinnik-style money laundering. The SEC is also under pressure from speculators to recognise bitcoin as a mainstream investment vehicle. The speculators lobbying for change include the Winklevoss twins, Cameron and Tyler, who won a $65m payout after they accused Mark Zuckerberg of stealing their social media idea as the basis for Facebook. The brothers have since become involved in several cryptocurrency businesses and lobbied the SEC for clearance to launch a fund built to track the digital currency. Bitcoin, they reckon, is “better than gold”. Their lobbying effort has lasted three years so far, but in March was rejected again, triggering another tumble in the volatile price of the currency. But they haven’t given up, and it might not be long before clearance is achieved. A welter of regulation is likely to follow in its wake.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Cryptocurrencies are still more investments than way to pay, but their mainstream acceptability continues to grow, proper regulation will follow</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Why bitcoin and its digital cousins are under increasing scrutiny", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7v4tz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"177e95f8903503877ce5c09605ef17cdfb96f1af\"> <img src=\"https://media.guim.co.uk/177e95f8903503877ce5c09605ef17cdfb96f1af/0_720_4669_2801/1000.jpg\" alt=\"Sculpture with bitcoin graffito\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A sculpture with a bitcoin graffito in Yekaterinberg, Russia.</span> <span class=\"element-image__credit\">Photograph: Tass/Barcroft</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/177e95f8903503877ce5c09605ef17cdfb96f1af/0_720_4669_2801/500.jpg", 
      "body": "<p>Cryptocurrencies are under the microscope as never before. Financial regulators in the US are concerned about the emergence of bitcoin and its digital cousins as speculative investments and have hinted that much tougher regulation is in the pipeline.</p> <p>Last week, the Securities and Exchange Commission (SEC), which regulates the New York financial markets, issued an alert, saying it was “cautioning market participants that offers and sales of digital assets by ‘virtual’ organisations are subject to the requirements of the federal securities laws”.</p> <p>The message was that selling coins issued by a digital currency provider and selling shares on the stock exchange amount to pretty much the same level of risk. This sent tremors through the digital currency industry.</p> <p>The Bank of England, the UK’s main financial regulator, reckons that digital currencies remain very different from standard currencies such as sterling and the dollar because they “act as money only to a limited extent and only for relatively few people”. A spokeswoman for the Bank said it was monitoring developments.</p> <p>At the same time, the consumer watchdog, the Financial Conduct Authority, is considering the impact of digital currencies, and plans to report on its findings later this year.</p> <p>The nub of the problems the authorities are considering is that digital currencies are behaving more like an investment than simply a way to pay. Supercharged increases in the value of bitcoin and ethereum, the two largest digital currencies, have recently driven the total value of cryptocurrencies <a href=\"http://www.marketwatch.com/story/with-bitcoin-surge-cryptocurrencies-top-100-billion-in-market-capitalization-2017-06-06\" draggable=\"true\">to more than $100bn</a>.</p> <p>Certainly, they are becoming more acceptable as money: <a href=\"https://www.theguardian.com/technology/2017/jul/01/bitcoins-underground-economy-proves-a-hard-sell\">consumers can buy</a> a Dell computer with bitcoin and gift card businesses in the US <a href=\"https://www.coindesk.com/gyft-gift-card-app-lets-buyers-use-bitcoins/\">accept bitcoin</a>, which can then be used at big retailers such as Walmart, Amazon and Nike.</p> <p>In the UK, Theatre Tickets Direct has recently started accepting bitcoin to buy tickets for London West End shows, along with the online craft beer supermarket Honest Brew.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2017/jul/01/cryptocurrencies-mainstream-finance-bitcoin-ethereum\">Are cryptocurrencies about to go mainstream?</a> </p> </aside>  <p>Peach Aviation, a low-cost Japanese airline, last month became Japan’s first airline to allow customers to pay directly for tickets using bitcoin. </p> <p>While some people are now being paid in bitcoin, others buy them from exchanges or directly via websites like eBay, from people who have “mined” the coins.</p> <p>Bitcoin was invented in 2009 when <a href=\"https://www.theguardian.com/technology/2016/may/02/bitcoin-craig-wright-satoshi-nakamoto-inventor-scepticism\">an anonymous software developer</a> issued the first of a limited number of coins based on the novel concept of a digital ledger or blockchain in which transactions made are recorded chronologically and publicly. Buyers and sellers remain anonymous, but the transactions are transparent and transferred at virtually no cost, unlike the transactions processed by stockbrokers and banks, which levy large fees.</p> <p>The cryptocurrency quickly became popular among among tech businesses that needed to transfer large amounts of funds overseas, who saw the benefit of a cheap alternative to the major banks. Unsurprisingly, it also found ready users in the criminal class, for the purposes of buying and selling drugs online and money laundering.</p> <p>But this year, bitcoin and ethereum have been behaving less like currencies and more like popular stocks that rise and fall according to market sentiment. Bitcoin’s value has trebled in a year and doubled in the past six months, to $2,648 last week, despite a 20% crash in its value in May and a slump from a peak of almost $2,900 to below $2,000 in the last two weeks.</p> <p>Some analysts have speculated that the currency’s value could reach $6,000 before the end of the year, making it behave more like a get-rich-quick speculative bubble, <a href=\"https://www.theguardian.com/technology/2013/dec/04/bitcoin-bubble-tulip-dutch-banker\">more akin to the “tulipmania” that scarred 17th-century Holland</a>.<br></p> <p>On Tuesday the blockchain supporting bitcoin is splitting in two, as members of the bitcoin community unhappy with the digital currency’s direction set up an alternative called Bitcoin Cash. However, Bitcoin Cash will likely only be worth a fraction of bitcoin. The original digital currency is trading at around $2,778.39, but future values for Bitcoin Cash are just $288.35, or 0.103 of a bitcoin.</p> <p>Last week the Russian national <a href=\"https://www.theguardian.com/technology/2017/jul/27/russian-criminal-mastermind-4bn-bitcoin-laundering-scheme-arrested-mt-gox-exchange-alexander-vinnik\" draggable=\"true\">Alexander Vinnik, who allegedly defrauded early adopters </a>of millions of pounds’ worth of bitcoins, including funds obtained from the hack of failed bitcoin exchange Mt Gox, was arrested in Greece.</p> <p>Vinnik was described by the US Department of Justice as the operator of BTC-e, an exchange used to trade bitcoin since 2011, which was allegedly used to launder more than $4bn for people involved in crimes ranging from computer hacking to drug trafficking. Greek police claimed that the 38-year-old was an “an internationally sought ‘mastermind’ of a crime organisation”.</p> <p>US authorities also linked him to the failure of Mt Gox, the Japan-based bitcoin exchange that <a href=\"https://www.theguardian.com/technology/2014/feb/28/bitcoin-mtgox-bankruptcy-japan\">collapsed in 2014 after being hacked</a>. Vinnik “obtained” funds from the hack and laundered them through BTC-e and Tradehill, another San Francisco-based exchange he owned, according to court documents. <a href=\"https://www.theguardian.com/technology/2017/may/15/digital-gold-why-hackers-love-bitcoin-ransomware\" draggable=\"true\">Vinnik has copycats</a>, who, it is widely speculated, also operate in Russia.</p> <p>The Russian authorities have become increasingly concerned about the potential for digital currencies to be used for illicit means, but remain undecided about whether it is a currency or a financial asset. Elvira Nabiullina, governor of the Russian central bank, has said it should be regulated as a digital asset. “We don’t consider that bitcoin can be considered as a virtual currency,” she told CNBC.</p> <p>But the country’s deputy finance minister, Alexey Moiseev, recently said the authorities hoped to recognise bitcoin and other cryptocurrencies as a legal financial instrument next year in an attempt to tackle Vinnik-style money laundering.</p> <p>The SEC is also under pressure from speculators to recognise bitcoin as a mainstream investment vehicle. The speculators lobbying for change include the Winklevoss twins, Cameron and Tyler, who won a $65m payout after they accused Mark Zuckerberg of stealing their social media idea as the basis for Facebook.</p> <p>The brothers have since become involved in several cryptocurrency businesses and lobbied the SEC for clearance to launch a fund built to track the digital currency. Bitcoin, they reckon, is “better than gold”. Their lobbying effort has lasted three years so far, but in March was rejected again, triggering another tumble in the volatile price of the currency. But they haven’t given up, and it might not be long before clearance is achieved. A welter of regulation is likely to follow in its wake.</p>", 
      "newspaperEditionDate": "2017-08-01T00:00:00Z", 
      "charCount": "6481", 
      "firstPublicationDate": "2017-07-31T15:54:14Z", 
      "wordcount": "1050", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-27T19:14:17Z", 
      "trailText": "Cryptocurrencies are still more investments than way to pay, but their mainstream acceptability continues to grow, proper regulation will follow", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-03T15:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/technology/2017/jul/31/cryptocurrencies-more-investment-way-pay-bitcoin-regulation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-31T15:54:14Z", 
    "type": "article", 
    "id": "technology/2017/jul/31/cryptocurrencies-more-investment-way-pay-bitcoin-regulation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/31/hsbc-chief-douglas-flint-sounds-alarm-financial-crime-brexit", 
    "sectionName": "Business", 
    "webTitle": "HSBC chief sounds alarm over financial regulation and Brexit", 
    "fields": {
      "bodyText": "The outgoing chairman of Britain’s biggest bank, HSBC, has called for an overhaul of financial crime detection as he sounded the alarm over the impact of Brexit and attempts to fragment global financial regulation. Douglas Flint’s warning came as HSBC reported a 5% rise in first half profits to $10.2bn (£7.8bn) and announced a $2bn share buy-back – propelling the shares to a four year high. Flint, who has been at HSBC for 22 years and chairman for the last six, used his last statement at the bank to call for the rules designed since the financial crisis to be implemented globally. He also warned on the impact of Brexit on Europe’s financial markets. As the bank admitted for the first time that reorganising its business for Brexit will cost up to $300m (£228m), Flint said: “The essential questions that have to be addressed are whether, at the conclusion of the negotiations, the economies of Europe will continue to have access to at least the same amount of financing capacity and related risk management services, and as readily available and similarly priced, as they have enjoyed with the UK as part of the EU.” He also warned that divergence in regulation ran the risk of “skewing” financial market activity to where the rules were less onerous, and he called for more cooperation among regulators to root out “bad actors”. “What is … clear is that greater cooperation between the public and private sectors, together with a refresh of bank secrecy laws and regulation designed for a different age, would significantly increase the effectiveness of our joint efforts,” Flint said. Among the ideas he endorsed was a mandatory register of beneficial ownership of corporate structures in every country. The City is focused on HSBC’s attempts to clean up its business after a series of scandals about the tax avoidance strategies used by its Swiss arm and the £1.2bn fine from the US Department of Justice (DoJ) for money laundering, which led to a monitor being installed at the bank as part of a deferred prosecution agreement (DPA). US lawyer Michael Cherkasky was appointed as the monitor five years ago and his concerns have prompted an investigation by the Financial Conduct Authority into potential breaches of money-laundering rules. Cherkasky’s final report is scheduled for next March after which it will be up to the DoJ to decide whether the terms of the DPA have been met. The results were accompanied by pages of legal warnings, including a legal case which began in April 2017 into allegations that HSBC conspired with other banks to manipulate the the US bond market. There are other disclosures covering requests for information relating to the Panamanian law firm Mossack Fonseca and investigations by tax authorities. HSBC also said it was cooperating with the DoJ over the way it packaged up toxic bonds in the run-up to the 20008 financial crisis. The investigation by DoJ, which has already reached settlements with eight other banks, is nearing completion, it added. In the UK, HSBC’s results included a $300m hit for the payment protection insurance scandal. HSBC also said it had moved 170,000 accounts to new sort codes to comply with the new ringfencing protocols, known as the Vickers rules, which come into force at the start of 2019. Implementing these rules, which ring-fence high street bank operations from riskier investment banks, has cost £500m and involved 2,000 staff. Stuart Gulliver, the bank’s chief executive, focused on the amount paid out to shareholders in the last year. “In the past 12 months we have paid more in dividends than any other European or American bank and returned $3.5bn to shareholders through share buybacks,” said Gulliver, who in the financial stages of a global plan to make savings of $5bn, cut 25,000 jobs and “pivot” the business towards Asia. HSBC has previously said Brexit could force the bank to move moving 1,000 staff to Paris, which Gulliver said would help avoid a loss $1bn of revenue. He reitterated his intention to retire next year while Flint said there was strong list of internal candidates.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank reports big rise in half-year profits to $10.2bn as chairman Douglas Flint calls for global regulation to keep markets safe</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "HSBC chief sounds alarm over financial regulation and Brexit", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/7vgkk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e4f6eb9da1a9c3f7bbe2a7205e033b4277b8079b\"> <img src=\"https://media.guim.co.uk/e4f6eb9da1a9c3f7bbe2a7205e033b4277b8079b/0_179_5381_3228/1000.jpg\" alt=\"Pedestrians pass an HSBC sign in Hong Kong.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pedestrians pass an HSBC sign in Hong Kong.</span> <span class=\"element-image__credit\">Photograph: Isaac Lawrence/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e4f6eb9da1a9c3f7bbe2a7205e033b4277b8079b/0_179_5381_3228/500.jpg", 
      "body": "<p>The outgoing chairman of Britain’s biggest bank, HSBC, has called for an overhaul of financial crime detection as he sounded the alarm over the impact of Brexit and attempts to fragment global financial regulation.</p> <p>Douglas Flint’s warning came as HSBC reported a <a href=\"file:///Volumes/Downloads/Internet%20Downloads/170731-interim-report-2017.pdf\">5% rise in first half profits to $10.2bn</a> (£7.8bn) and announced a $2bn share buy-back – propelling the shares to a four year high.</p> <p>Flint, who has been at HSBC for 22 years and chairman for the last six, used his last statement at the bank to call for the rules designed since the financial crisis to be implemented globally. He also warned on the impact of Brexit on Europe’s financial markets. </p> <p>As the bank admitted for the first time that reorganising its business for Brexit will cost up to $300m (£228m), Flint said: “The essential questions that have to be addressed are whether, at the conclusion of the negotiations, the economies of Europe will continue to have access to at least the same amount of financing capacity and related risk management services, and as readily available and similarly priced, as they have enjoyed with the UK as part of the EU.”</p> <p>He also warned that divergence in regulation ran the risk of “skewing” financial market activity to where the rules were less onerous, and he called for more cooperation among regulators to root out “bad actors”. </p> <p>“What is … clear is that greater cooperation between the public and private sectors, together with a refresh of bank secrecy laws and regulation designed for a different age, would significantly increase the effectiveness of our joint efforts,” Flint said. </p>  <figure class=\"element element-image\" data-media-id=\"f66093fccf3ce61b0ebd76e9ee2577d8b18d36e2\"> <img src=\"https://media.guim.co.uk/f66093fccf3ce61b0ebd76e9ee2577d8b18d36e2/0_168_4161_2497/1000.jpg\" alt=\"Douglas Flint Group Chairman of HSBC Holdings.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Douglas Flint Group Chairman of HSBC Holdings.</span> <span class=\"element-image__credit\">Photograph: Jill Mead for the Guardian</span> </figcaption> </figure>  <p>Among the ideas he endorsed was a mandatory register of beneficial ownership of corporate structures in every country.</p> <p>The City is focused on HSBC’s attempts to clean up its business after a series of scandals about the tax avoidance strategies used by its Swiss arm and <a href=\"https://www.theguardian.com/business/2012/dec/10/standard-chartered-settle-iran-sanctions\">the £1.2bn fine from the US Department of Justice (DoJ) for money laundering</a>, which led to a monitor being installed at the bank as part of a deferred prosecution agreement (DPA).<br></p> <p>US lawyer Michael Cherkasky was appointed as the monitor five years ago and his concerns have prompted an investigation by the Financial Conduct Authority into <a href=\"https://www.theguardian.com/business/2017/feb/21/hsbc-cuts-pay-of-senior-executives-after-failing-to-combat-financial\">potential breaches of money-laundering rules</a>.</p> <p>Cherkasky’s final report is scheduled for next March after which it will be up to the DoJ to decide whether the terms of the DPA have been met.</p> <p>The results were accompanied by pages of legal warnings, including a legal case which began in April 2017 into allegations that HSBC conspired with other banks to manipulate the the US bond market. There are other disclosures covering requests for information relating to the Panamanian law firm Mossack Fonseca and investigations by tax authorities. </p> <p>HSBC also said it was cooperating with the DoJ over the way it packaged up toxic bonds in the run-up to the 20008 financial crisis. The investigation by DoJ, which has already reached settlements with eight other banks, is nearing completion, it added.<br></p> <p>In the UK, HSBC’s results included a $300m hit for the payment protection insurance scandal. HSBC also said it had moved 170,000 accounts to new sort codes to comply with the new ringfencing protocols, known as the Vickers rules, which come into force at the start of 2019. Implementing these rules, which ring-fence high street bank operations from riskier investment banks, has cost £500m and involved 2,000 staff.<br></p> <p>Stuart Gulliver, the bank’s chief executive, focused on the amount paid out to shareholders in the last year. “In the past 12 months we have paid more in dividends than any other European or American bank and returned $3.5bn to shareholders through share buybacks,” said Gulliver, who in the financial stages of a global plan to make savings of $5bn, cut 25,000 jobs and “pivot” the business towards Asia.</p> <p>HSBC has previously said Brexit could force the bank to move <a href=\"https://www.theguardian.com/business/2016/feb/15/uk-better-in-reformed-europe-says-hsbc-chair\">moving 1,000 staff to Paris</a>, which Gulliver said would help avoid a loss $1bn of revenue.</p> <p>He reitterated his intention to retire next year while Flint said there was strong list of internal candidates.</p>", 
      "newspaperEditionDate": "2017-08-01T00:00:00Z", 
      "charCount": "4087", 
      "firstPublicationDate": "2017-07-31T07:02:10Z", 
      "wordcount": "696", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:35:38Z", 
      "trailText": "Bank reports big rise in half-year profits to $10.2bn as chairman Douglas Flint calls for global regulation to keep markets safe", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-08-03T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/31/hsbc-chief-douglas-flint-sounds-alarm-financial-crime-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-31T07:02:10Z", 
    "type": "article", 
    "id": "business/2017/jul/31/hsbc-chief-douglas-flint-sounds-alarm-financial-crime-brexit", 
    "pillarName": "News"
  }
]